[
  "Democrat Gary Peters, who took office in 2009, was the incumbent.",
  "The reason is simple, it's gory for their time being.",
  "While Berlin is increasingly imposing its economic preferences on others in the eurozone, it is not prepared to use military force as a foreign-policy tool, as it demonstrated in the case of Libya.",
  "In the shelter sector, UNDP/United Nations Centre for Human Settlements (Habitat) continued to support and facilitate the reconstruction activities of war-affected communities in both rural and urban areas of Afghanistan.",
  "While Italy will be the laggard, with only 1.1% growth, the Irish rocket will not lose its force, pushing real GDP up by about 4.8%.",
  "True, only Chinese law-enforcement vessels with light weaponry, not PLA Navy ships, have entered Japan’s contiguous and territorial waters.",
  "Neither of these cemeteries are still used for new burials (the last burials at the Southern Cemetery were in 1985); Dunedin's main cemetery is at Andersons Bay in the south of the city.",
  "Yet Suu Kyi, and much of the Burmese opposition, is beginning to admit that today’s political liberalization might be the real thing.",
  "The Special Rapporteur recommends that his report should also be translated into the Dari and Pashtu languages, which would help reflect the interest of the international community in the fate of Afghanistan so that the Afghan people and conflict are not forgotten.",
  "Any amateur psychologist would say that an unconditional love and obsession with a pet is a sign of something missing in someone's life, and each of the characters in some way fills this cliche.",
  "He also wrote descriptions of his travels; and his letters to his relations in Italy, although intended only as private communications, are of great historical value.",
  "The subbing (if you see it subbed) is horrible.",
  "The digital and Blu-ray releases include behind-the-scenes featurettes, deleted scenes, and gag reels.",
  "While the ending is somewhat cute, you really know where this was going.",
  "Dialogue so canned that only it and the cockroaches will survive the coming nuclear holocaust.",
  "Once he knows of it, the decision is his to make, because only he can judge the importance of his journey, and balance that against the risk he is running.",
  "But the language used by the Obama administration to describe the violence and state corruption that snakes from the Andes to the US border is starting to capture new thinking on narcotics.",
  "Candidates opposed to the reforms advocated by the left were financed by the Brazilian Institute for Democratic Action, with foreign financial involvement, in the 1962 elections.",
  "Excited along with his big anticipations for the new type of movies he soon will be going to edit, he asks all sorts of questions, about the wage, his workspace and lunch brake.",
  "They claimed responsibility for an assassination attempt on United States Secretary of State George P. Shultz in August 1988, the bombing of the Bolivian Parliament in December 1988, another bombing which caused a local blackout, the bombing of a Mormon meetinghouse, the slaying of two American Mormon missionaries on May 24, 1989, and the bombing of the US Embassy in a failed attempt to assassinate US Ambassador Robert S. Gelbard on December 20, 1989.",
  "Linesøy Bridge (Linesbrua) is a cantilever bridge and causeway which connects the islands of Linesøya and Stokkøya in Åfjord, Norway.",
  "These underlying agendas seem more pathetic than romantic to me now; there is also something rather predatory about them.5/10",
  "I saw the Mogul Video VHS of this.",
  "3. Establishment of a special commission of inquiry to investigate arbitrary and extralegal executions;",
  "Following this is the frame-narrator’s own story of the explosion, on 17 August 1815, at the powder-magazine at the fort of Vincennes.",
  "The latest edition of the UNICEF State of the World's Children report indicates, among other equally distressing facts, that 200,000 children die each week from malnutrition and various curable diseases, while nearly 20 million are physically disabled, confined in refugee camps or homeless.",
  "In Brazil, four local production systems have combined to form Project Promos/Sebrae/BID, based on the example of Italy’s industrial districts.",
  "46.5 The programme aims to provide substantive support to the Commission on Sustainable Development for the monitoring of the implementation of Agenda 21, by reviewing progress and identifying issues to be brought to the attention of the Commission for its consideration.",
  "And on top of all that, the greatest trash ever made.\"Pink Flamingos\" is an unsurpassed masterpiece in the trash-movie genre.",
  "But she must convincingly outline practical strategies to resolve South Korea’s most serious problems, including high unemployment, worsening educational performance, and North Korea’s nuclear weapons program.",
  "The Conference recognized the financial and communication problems facing many developing countries which should be participating fully in the regional cartographic conferences for t",
  "There's an absolutely confusing procedure by which the ghosts affect people in this world: it involves the internet, phone calls, a computer science experiment, a suspicious grad student, withdrawn behavior, red rooms, dark stains, and _then_ suicides.",
  "This show did what the original limits and twilight zone (new and old) couldn't do.",
  "The Statistical Division and UNICEF are now considering the replication of those studies in several East African countries, including Kenya, Malawi, Zambia and the United Republic of Tanzania.",
  "Myers died at the age of 84 in Carlisle, Pennsylvania.",
  "Just one question.....Who CAN'T cook a slapped together plain meal in 30 minutes when everything you need is at hand, already bagged, sometimes pre-chopped and you have very little else to do except chop a few greens.",
  "I loved it, it was fun and moved quickly, no boring drawn out scenes.",
  "Both documents gave clear information on laws and policy measures relating to the implementation of the Convention, though more concrete data on the actual situation of women as well as on the difficulties affecting the implementation were desired in the subsequent report.",
  "However, if you gave this film only a quick watch-over, passively I mean, it would seem one of those melodramatic and often pointless romances.",
  "I present Exhibit B, Glen or Glenda.No, Ed Wood Jr. is not the worst director ever.",
  "“War” would have meant acceptance of the terrorists as legitimate enemies, in a sense as equals in a bloody contest for which there are accepted rules of engagement.",
  "Józef Milik and Matthew Black advanced the view of a late text addition to a text dependent on post-exilic, non-canonical tradition, such as the legend of the Watchers from the pseudepigraphic version of the Book of Enoch.",
  "Stressing the need for all the parties in Somalia to exercise maximum restraint and to work towards national reconciliation,",
  "In most of the cases the things that makes one scene great in the original, its is not working in its copy here.",
  "This movie is one of the 10 worst movies I have ever seen.",
  "Therefore seven outputs were reformulated, including the annual report on problems of protectionism and structural adjustment.",
  "Cody was a participant in the documentary series Hollywood (1980), where he discussed early Western filmmaker William S. Hart's use of Native American Sign Language.",
  "I couldn't believe how bad this film was.",
  "The decision to ground flights was based on the view that any level of ash in the atmosphere posed some risk to aircraft, and that no matter how slight that risk might be, the government’s job was, as British Prime Minister Gordon Brown put it, “to make sure that safety was paramount.”",
  "The Security Council rejects any attempt to justify, on whatever ground, the imposition of tolls on the Danube.",
  "Sound & Vision wrote that the album \"rides the buzz and fuzz that [Goss] gave Queens of the Stone Age as co-producer of Rated R.\"",
  "I mean yeah if you compare this film to The Godfather, or maybe a little older film like Casablanca, or maybe even a little newer film like The English Patient.",
  "An estimate of $14,600 would provide for consultancy services relating to the preparation of studies and publications requested by the Committee on the Exercise of the Inalienable Rights of the Palestinian People on subjects for which the required expertise is not available in the Secretariat and expert assistance in the development of the computer-based information system on the question of Palestine (UNISPAL).",
  "\"The Security Council has considered the report of the Secretary-General pursuant to its resolution 913 (1994) (S/1994/600).",
  "What is wrong with CURACAO ( Also known as DEADLY CURRENTS though what the reasonn for the name change is I have no idea ) can probably be summed up where a woman says to her lover :Even if you're not curious about accents or dialects you'll probably have to give up following the action anyway because CURACAO is plot less .",
  "The expert thieves used mini coopers for the getaway cars.",
  "Reaffirming that the present status quo is not acceptable, and concerned that the United Nations should not be entering into open-ended peace-keeping commitments,",
  "His most productive season came in 1939, when he posted career-numbers in games (130), runs (79), home runs (12) and RBI (56), while hitting .281, also a career-high.",
  "It is also a clear warning to the rest of us that a fight need not involve troops, tanks, and rockets to exact a heavy price.",
  "I want to extend a warm welcome to those who have become Members of this august body and to congratulate them on seeking membership within this brotherhood of nations.",
  "Yet North America has failed to match Europe in building the political structures necessary to focus the hemisphere on the problems of immigration, cross border security, labor rights, and environmental degradation; or in facilitating a more united approach to strong economic c",
  "In the 2008 presidential election the district gave 52 percent of its vote to Democratic nominee Barack Obama and 46 percent to Republican Party nominee John McCain.",
  "But apparently it was someone's brilliant idea to make a sequel to \"All Dogs Go to Heaven,\" so we get this.Please, no more sequels to kids films that don't need 'em.",
  "(c) The existing complement of INSTRAW staff engaged in research and training work is too small and, therefore, overstretched; the merger should release resources to strengthen the capacity of INSTRAW to undertake research and training programmes;",
  "12A.36 Emphasis will be placed on promotion of environmental health at all levels, and incorporation of environmental considerations in the planning and management of human settlements so as to ensure sustainable development of shelter and infrastructure.",
  "The Espace offers a refined drive and some refined engines, but some rivals are cheaper and more versatile.'",
  "If Europe credibly volunteered funds to buy back all Greek debt, the Greek risk premium would disappear and private investors would be fully bailed out.",
  "Information, including scientific data, opinions and conclusions, was also received from the following organizations: the International Civil Aviation Organization (ICAO), the International Maritime Organization (IMO), the United Nations Environment Programme (UNEP), the United Nations Educational, Scientific and Cultural Organization (UNESCO) the World Meteorological Organization (WMO) the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR), the International Whaling Commission (IWC), the Scientific Committee on Antarctic Research (SCAR), the Scientific Committee on Problems of the Environment (SCOPE), the Fridtjof Nansen Institute (Norway) and the National Institute of Polar Research (Japan).",
  "OK, I could only find three reasons to consider this film worthwhile considering the extremely low budget.If you want to see Quigley and Carter, OK, but Return of the Living Dead will give greater thrills.",
  "untries, and thousands of other legalisms, but has failed to give humanity the language to discuss our own survival.",
  "I credit Malcolm Jamal Warner (Win) and Challen Cates for outstanding performances .",
  "Even the Brazilian squad is looking more aggressive and likely to score with young players like Robinho and Juninho than with their aging champions from 2002.",
  "And I did NOT like the episodes I saw.",
  "Moreover, whatever economic growth some of these countries might eventually register is contingent on enacting politically unpopular reforms that will work only in the",
  "Throughout his career, he played for several clubs in Italy, and also spent short spells at many top Italian clubs.",
  "I wish this could be re-made in the future with someone who doesn't try so hard.",
  "Concretely, the overall ratio of resources assigned to the regional commissions under the proposals for 1994-1995 for section 20 (Regular programme of technical cooperation) would increase from approximately 40 per cent to 65 per cent or from 16.6 million dollars in 1992-1993 to 26.2 million dol",
  "For one it didn't have the corny special effects that the big budget movies have.",
  "Because rapid fiscal deterioration now has investors worrying about capital losses on US government securities, devaluation would make foreigners more hesitant to finance America’s budget deficit.",
  "In Mozambique, the effects of drought have been multiplied by the mining of arable land and the road system; in Sofala and Zambézia provinces, the delivery of food relief shipments to populations unable to farm their mined fields has b",
  "When kids are young that's when they really develop their sense of values, and yes one of those must be caring for our environment and all the creatures that live in it.",
  "In addition, some of the problems which motivated the drafters of the Convention, such as marine pollution and depletion of living marine resources, have arguably become worse, not better.",
  "1. Iraq condemns terrorist acts in principle, and its national legislation contains severe penalties for anyone who perpetrates or participates in such acts.",
  "Both choices are fraught with danger: open up, and they include people in Saudi public life hitherto considered unworthy for being either heretics (the Shia) or of impure blood (the Hejazis) or too primitive (the border tribes).",
  "In cases where the person having custody and the young person who has attained the age of 15 years oppose an examination of the child or young person and where circumstances appear to be so serious that an examination must be deemed necessary in order to decide whether there is an obvious risk of serious injury to the health or development of the child, it may be decided under the provisions of the Social Assistance Act to carry out an examination by admitting the child or young person to hospital or placing it in an institution.",
  "With the larger part of the outstanding stock in friendly hands, and institutional bondholders pressed to liquidate their positions in the midst of the post-Lehman Brothers selloff, the operation was a success.",
  "Tagore's depiction of the human condition does come across the celluloid to give the movie an interesting theme.",
  "Now out of all the shark movies I've seen, this one takes the cake!",
  "At the international level, he reaffirmed the importance of achieving a resumption of non-inflationary growth in the developed countries and a successful and early conclusion of the Uruguay Round.",
  "The film is about a group of cheerleaders and two potheads who escape to a desolate cabin, in the cold woods, for a weekend getaway.",
  "It not about the characters so much as about the human condition.",
  "His delegation was convinced that the acquisition of arms was by no means the best nor indeed the most effective means of guaranteeing security.",
  "I'm an animator myself and an all around buff of the medium so when I saw this movie in a $5 bin I figured it was worth a shot to add to my collection.",
  "The trend towards the globalization of problems that has become evident as a result of this ought to be maintained so that States can take up the challenge of defending peace by promoting the development of human rights.",
  "immediately to assist, within their respective fields of competence, the people of East Timor, in close consultation with Portugal, as the administering Power (resolution 37/30).",
  "1. The Secretary-General has the honour to transmit to the Statistical Commission the note on the fundamental principles of official statistics (see the annex below) which was considered by the Statistical Commission's Working Group on International Statistical Programmes and Coordination at its sixteenth session (Geneva, 13-16 September 1993).",
  "I won't be too hard on this show because I enjoyed the first season, but then, things got worse.",
  "vate sector or market principles, including the raising of risk capital in capital markets; to promote an effective system of corporate governance; to strengthen financial markets and institutions; to create a climate for increased private investment, both domestic and foreign, including investment in infrastructural facilities, and to secure enhanced access to foreign markets, new technology and advanced business skills; and to facilitate a partnership between domestic and foreign private sector operators.",
  "Up to 64 Taiwanese industries and up to 80 Chinese industries will be opened.",
  "Ed (Kel Mitchell) is a teenager who lives for his job at Good Burger, a small but friendly neighborhood hamburger stand, while his buddy Dexter (Kennan Thompson) also works there, but lack Ed's single-minded devotion to his job he's there because he accidentally destroyed the car of his teacher Mr. Wheat (Sinbad) and has to raise money to pay the damages.",
  "In this respect the \"polluters pay\" principle can be invoked, and polluters made fully responsible for the cost of the pollution they generate.",
  "3, Mr. Tuan Afdal, Asst. Supt. for Colony No.",
  "Most have now been seen on T.V. and I must admit that Lou is really enjoyable and he gets the girl,too.",
  "• Gli-gli",
  "President Chirac's self-appointed role as an expert in diplomatic good behavior cannot be taken seriously, even by those of us who know (and love) France.",
  "Furthermore, even where capital punishment is retained by States in their legislation, many of them do not exercise it in practice.",
  "Enjoy!",
  "Mr. CASSON (Australia) expressed interest in the proposal by the Japanese delegation, but pointed out that it would require an integrated data-processing system for the drawing up of reports.",
  "The engine is a 1.6 litre diesel unit.",
  "It's as if he finally let the force of the tale work its own magic without razzle-dazzle embelishment.",
  "He was the second son of the botanist, Jean-Louis-Auguste Loiseleur-Deslongchamps.",
  "The beautifully engaging song with the same name as the film won the best song Oscar in 1955.While the ending is not pleasing, this is still one of the greatest romances ever put on the screen.",
  "Apart from that, it is all a bit ropey in this understated disaster flick.",
  "Annette Benning is a great actress, she held her own.",
  "This, today, is not really always the case unless someone is a solid \"auteur\" and creative freedom still comes with the caveat that one has to find distribution with one of the independent divisions of major studios or by getting picked up somehow for some kind of low-level deal at a worthwhile film festival.",
  "The three of us are working with a distinguished group from all corners of the Euro-Atlantic region to develop these and other concrete steps that are essential to creating a genuine security community, including its economic, energy, and environmental dimensions.",
  "In terms of power-projection force capabilities or the range of military bases and security allies in Asia, no power or combination of powers is likely to match the US in the next quarter-century.",
  "7. The estimated requirements of $98,100 relate to maintenance of office automation and other data-processing equipment ($91,600), reflecting an increase of $28,800; and to communications ($6,500).",
  "I can tell by the other comments that NOBODY could ever actually enjoy this trifling piece of crap, that's the same way I felt.Just drawn out B.S. Don't waste your time.",
  "Wagon Master is a very unique film amongst John Ford's work.",
  "Welcoming progress at the global level in the promotion of transparency in the military field as a cornerstone for confidence-building, through the United Nations system for the standardized reporting of military expenditures, contained in resolution 35/142 B of 12 December 1980, the endorsement of the guidelines and recommendations for objective information on military matters, contained in resolution 47/54 B of 9 December 1992, and the establishment of the Register of Conventional Arms under resolution 46/36 L of 9 December 1991,",
  "I'll admit, i was a little aprehensive about seeing this movie, I had only seen previews of a white trash girl chained to a radiator, but I am a big fan of Samuel L. Jackson and I enjoyed Hustle & Flow so i thought I would give it a chance.Go out and rent this movie.",
  "So the challenge to France and Germany does not arise because Poland is some sort of American ``Trojan Horse.''",
  "The damage suffered by the telecommunications network (infrastructure and equipment) amounts to $2.4 million.",
  "In the decade during which Bertinoro thus controlled the best interests of the Jewish community at Jerusalem, a radical change for the better developed.",
  "The company was a major employer in the Pawcatuck-Westerly, Rhode Island region, and the plant, through ownership changes, operated into the 1950s.",
  "But someday an alien civilization on the other side of the galaxy will intercept a transmission of this movie and decide that we actually are not to be messed with.",
  "I thought Rachel York was fantastic as \"Lucy.\" I have seen her in \"Kiss Me, Kate\" and \"Victor/Victoria,\" as well, and in each of these performances she has developed very different, and very real, characterizations.",
  "5. At this third summit, our distinguishing characteristics prompted a wide-ranging exchange of ideas on the subject of development.",
  "The Committee is concerned at the serious situation of children who, in view of increasing poverty and misery as well as of situations of abandonment or violence within the family, are forced to live and work in the streets, even at an early stage of their lives.",
  "Her team that retired after the 2010 Olympics (although she herself continued until 2013) is regarded as one of the best women's curling teams in history, and she is often regarded as one of the best female skips in history, particularly after adding yet another world title in 2011 with a new younger team.",
  "UNITAR also pointed out that it had organized a Workshop on Procedures for the Settlement of Commercial Disputes at the General Agreement on Tariffs and Trade (GATT).",
  "You can take Dr. Powell's theory, that Prot was merely a persona taken up by Robert Porter to mentally defend himself from reality, but that would be giving up too many plot holes.",
  "The fall in US total debt, and the narrowing of the financing gap between total debt and domestic funds, led to a significant improvement in the US current-account deficit in 2008-2009, disproving US Federal Reserve Board Chairman Ben Bernanke’s claim that the deficit was caused by a global “saving glut.”",
  "Despite new joint projects in energy efficiency and environmental protection, areas in which China ranks Japan as the best performer among industrialized countries, the two sides remain in bitterly divided over these territorial waters, which contain huge potential oil, gas, and other mineral deposits.",
  "The Nob Hill neighborhood comprises six individual subdivisions.",
  "The characters are boring and rarely say anything interesting.",
  "This is actually excellent, and the best possible film version that could be made.",
  "When baseline data had been established for a facility, a programme for ongoing monitoring or inspection would be decided upon by the Commission (normally comprising one, two or three visits per year).",
  "All this is handled much better in the book, with the result that I find the end of the book quite a bit more touching than the end of the movie.",
  "Pursuant to financial regulation 11.4, I have the honour to submit the annual accounts of the United Nations Institute for Training and Research as at 31 December 1993.",
  "its recent failures and inadequacies and that we evolve agreement on the most effective structures, modalities and procedures to redress those shortcomings.",
  "Never has the words \"hidden gem\" been so accurate.",
  "(b) Effective implementation of United Nations instruments on human rights and effective functioning of bodies established pursuant to such instruments.",
  "When the USS Indianapolis (CA-35) delivered the atomic bomb to Tinian 6th Brigade Seabees unloaded the components, stored and posted guard.",
  "83) that the challenge of the increasing number of conferences would be met with measures to enhance productivity in conference services, mainly through the introduction of more advanced technology and coordination with substantive secretariats (see chap.",
  "Directed by Hannah Lux Davis, it is Aguilera's first music video as a soloist in four years and, despite the song being more than three minutes long, the video itself is 96 seconds in length.",
  "I saw Grande Ecole at its world premiere on the Rotterdam Film Festival.",
  "By the way...do you remember what another character (JACK BARNES)said:\"Nothing is so simple...\"",
  "Total expenditure under this line item was $457,200, of which $46,600 was deferred to the next mandate period.",
  "Fortunately after 90 minutes the movie stops otherwise the audience should have taken an anti-virus against sleep.",
  "Een more than him at times.I give this movie a 9/10.",
  "The interest of recipient Governments in preparing a country strategy note is being ascertained through resident coordinators.",
  "The cover looked pretty good, (in colour), but the movie is B&W, (I wish they wouldn't try to trap us with coloured covers on B&W movies, but it's a common thing to look out for!).Overall, this movie isn't too bad for a B grade, and certainly worth the two dollars from a nostalgia point of view.",
  "(g) To publicize human rights and efforts to combat all forms of discrimination, in particular racial discrimination, by increasing public awareness, especially through information and education and by making use of all press organs.",
  "National approaches to fighting organized transnational crime should take into account present-day realities.",
  "The adults are all ridiculous and moronic.",
  "However, I'm off of work this week, so I have plenty of time to wallow in meaningless trivialities.",
  "It begins promisingly enough, with some superficial understanding of the values and quirks of U.P. life.",
  "I had the opportunity to see this last evening at a local film festival.",
  "UNESCO will also promote activities for sensitizing planners on the need for training programmes adapted to women involved in the informal sector.",
  "Yes, I do understand that the budget for the direct to video movies are not the same, but these movies don't even try.",
  "It could have been something more but no imagination seems to have gone into the script or the direction.",
  "and, most importantly, agreeing standards for an open, participatory, and transparent process for electing its judges.",
  "3. Reaffirms that the consequences of \"ethnic cleansing\" will not be accepted by the international community and that those who have seized land by \"ethnic cleansing\" and by the use of force must relinquish those lands, in conformity with norms of international law;",
  "He was succeeded by Democrat David Curson.",
  "5. One delegation observed that the only decision required by the Committee was the selection of the programme to be evaluated in 1996 and that for the following years an indicative list could be drawn up, leaving the final decision for subsequent sessions.",
  "de Association (NAFTA) encompassing elements of social and political fusion with his North American counterparts was sidetracked by the terrorist attacks of September 11, 2001, and by his political rivals' recent successes at the polls.",
  "Hayford was a teacher at Achimota School from 1973 to 1974 where he taught English Language, Literature and General paper.",
  "This feature won't bring back pleasant \"Bowery Boys\" memories and is best left to Monogram fanatics.",
  "This committee will be composed of people who are well known for their acts or writings in support of tolerance and non-violence.",
  "The material excavated from the site of Gournia was divided between the Heraklion Archaeological Museum in Crete and the University of Pennsylvania Museum of Archaeology and Anthropology, which supported her excavations.",
  "He himself had pointed out at the time that that procedure would complicate the task of the précis writers and of those responsible for drafting the Committee's report.",
  "Costas is a national board member of A Better Chance, which is focused on supporting the higher education of minority students.",
  "Let me just say that it's a feel-good movie with gorgeous location shots, exquisite African dress (it's worth seeing the film just for the women's brilliantly colored African clothing and headdresses), and likable characters overall.",
  "The present report is submitted to inform the Council of UNPROFOR's deployment and activities in the former Yugoslav Republic of Macedonia prior to this expansion, in keeping with operative paragraph 5 of resolution 795 (1992).",
  "I can't watch it again,because I felt asleep at the first watch.",
  "The program’s mission – to help guide the political, social, and economic transitions of neighboring states – is not inherently problematic; the problem lies in the",
  "Directly addressing the critical need for Habitat to make an early contribution to the continuum of relief, rehabilitation and development activities of the United Nations system, Habitat is playing a lead role in human settlements reconstruction and rehabilitation efforts in Afghanistan.",
  "The \"plot\" is about an American mercenary, played by Reb Brown (in the film he's called a \"military adviser\" but it's not really clear if he's in the American military or not), helping the army of a Latin-American country fight guerrillas who winds up joining the guerrillas when the government turns on him, imprisons and tortures him.",
  "The Focal Point, supported by the Electoral Assistance Division of the Department of Peace-keeping Operations, is responsible for all decisions related to the provision of electoral assistance by the United Nations.",
  "Music is fine too, because Mr. Lewis himself is singing.",
  "The two sides were never in danger of going to war, but Chinese officials allowed nationalist protests to develop into boycotts of Japanese products and acts of vandalism against Japanese companies.",
  "In the aftermath of the negative referendum votes in France, the Netherlands, and Ireland on European constitutional reform, it is close to inconceivable that EU heads of government would agree to set off down that path again.",
  "Through ATAS, national and regional workshops are organized to assess specific technologies and to bring these assessments into the mainstream of development planning and decision-making.",
  "The Secretary-General also notes the reference made by the President of the Council to certain problems that the Council would need to address in the future.",
  "As a kid, this movie scared me green.",
  "While China’s rulers aspire to shape a Sino-centric Asia, their efforts to intimidate smaller neighbors hardly make China a credible candidate for Asian leadership.",
  "These provisions reflect the relevant resolutions and related procedures for determining the levels of compensation and pension contributions that are cited above.",
  "If you must, rent The Filth and The Fury and revel in music's failure as a world changing polemic.",
  "That is exactly what happens in this one.",
  "A project for the development of methods and strategies for sustained management of moist tropical forest in Cameroon is being supported by the Fund in collaboration with other donors.",
  "This movie challenged place #1 on my and my brothers \"worst movies ever seen\"-list, only followed by \"Fantasy mission force\" - do not watch this either.",
  "The draft resolution was introduced by the representative of New Zealand at the 13th meeting, on 4 November.",
  "For example, if N = 2, the axes are undirected lines through the origin in the plane.",
  "Ba River may refer to several rivers:",
  "This was a great anime.",
  "In introducing his report, the Special Rapporteur noted that whereas the issue of extreme poverty had been traditionally addressed in terms of the realization of economic, social and cultural rights, in recent years human rights bodies had begun to see it as an independent issue to be considered in the wider context of all human rights and fundamental freedoms.",
  "Convinced of the relevance of UNITAR's mandate and the quality of the performance it delivers, the Member States could consider such a specific, easy and low-cost measure as a contribution to solving the problem of long-term financing of the Institute.",
  "There's an interlude and then the show starts again to the music of I Love New York and Ray of Light this part of the show is one of my favorites with the dancers doing there funny hand movements.",
  "perts have calculated the cost of the embargo since it was unilaterally imposed by the United States and have arrived at a preliminary figure of US$ 40.8 billion, $31.5 billion of which represents direct costs and $9.3 billion, costs which might be called indirect.",
  "as a horrendous shock, imposing great social costs, but it changed Russia’s mentality, not only the exchange rate.",
  "With the beginning of the coup, General Nicolau Fico, the army commander in Brasilia, had to choose between garrisoning Congress and policing the city, as Auro wished, or not offering this support, as Goulart and Darcy Ribeiro, the head of the President's Brazilian Civil Cabinet, wanted.",
  "It is pretty boring, and filled with all kinds of pointless ridiculous stuff.",
  "They augur well for the future of mankind and for order in the oceans, enabling States to develop economically in a stable and peaceful legal and political order.",
  "The social changes now underway threaten their way of life, which includes discrimination against women and a ban on modern education.",
  "The director and writers of \"The Comebacks\" somehow forget to get creative.",
  "The Tale of the Cat and the Moon doesn't really need an synopsis, as that's what it is... the cat chasing the moon, to a Spanish poem.",
  "The cameras would roll, Indians would smile, and France would be treated to a Bollywood spectacle beyond its wildest dreams.",
  "Official development assistance from countries that are members of the Development Assistance Committee of the Organisation for Economic Cooperation and Development (OECD) was around US$ 60 billion in 1992.",
  "nconditional equality of all Nicaraguans in the enjoyment and exercise of their political rights and in the performance of their duties and responsibilities (there is complete equality between men and women); as well as the obligation of the State to remove obstacles that impede effective participation by Nicaraguans in the political, economic and social life of Nicaragua.",
  "Small purchases at current panic prices, vulture-fund style, are always possible, but they do not promise subs",
  "By a letter dated 15 April 1993 addressed to the Secretary-General, the Permanent Representative of Cyprus conveyed his Government's offer to contribute, on a continuing basis, one third of the annual cost of UNFICYP (S/25647).",
  "Nina Edith Coote was born in Tunbridge Wells, Kent, England on 23 September 1883.",
  "Debt write-downs and guarantees will inevitably bloat Germany’s government debt, as the authorities are forced to bail out German banks (and probably some neighboring countries’ banks).",
  "There are some humorous parts in \"Strangeland\" and they are very funny.",
  "This movie is the last straw in a list of films I have seen this week that have pushed me over the edge and forced me to join IMDb and spread some warning to the public.",
  "As Pierre searches for, and thinks he finds, truth, we become more and more uncertain what and whom to believe.",
  "In this connection, the Committee was informed that the previous estimates were based on actual expenditures in respect of the United Nations Disengagement Observer Force and the United Nations Interim Force in Lebanon, which operate in areas where driving conditions are better and where there are no hostile actions against the vehicles.",
  "• Damalasak",
  "Lloyd has done too many other good things to waste even 25 minutes on this one again.",
  "When Arabs, including Saudis, first fought in Afghanistan in the mid-1980s, their campaign was politically and r",
  "In short, the Lisbon Strategy could lead Europe to become a real power in the coming decades, or it could fuel further growth of Euroskepticism.",
  "No wonder a lot of people claim sex is over rated , they`ve probably watched too many of these films on late night cable stations",
  "Thus, \"many notices of application for leave to appeal to the Supreme Court of Canada\" have been dismissed, and an application for leave to appeal to the Judicial Committee of the Privy Council [sic] has been \"illegally ignored\".",
  "Costas graduated from the University of Delaware in 1979 with a degree political science, and received his MBA from the Tuck School of Business at Dartmouth College in 1981 with a concentration in finance.",
  "Surely they are more interesting than the villain in this story!",
  "In the past, jets flying into ash from volcanoes in the US, Indonesia, the Philippines, and Mexico have temporarily lost engine power, and in one case, dropped thousands of feet, although all managed to land safely.",
  "3.3 The author submits that no effective remedies are available against sections 122 (a) and (c) and 123.",
  "Jim Barcia, a former U.S. Representative; and Kevin Elsenheimer, the leader of the Republican Party in the state House of Representatives, both said in April 2010 they would not run.",
  "I will not stay up for this film again.",
  "Recalling its resolution 47/69 C of 14 December 1992 and all its previous resolutions on the question,",
  "He's actually just a normal human being.So, as Comic Book Guy says... \"worst episode EVER!\"",
  "From flying nuns to training monks this movie has top kungfu styles and a good story line.",
  "Proper conservation and management of straddling fish stocks and highly migratory fish stocks require the availability of relevant fisheries data from the entire stock.",
  "If you're thinking about whether to watch it, the answer should be yes.",
  "The Court, in addition to citing the constitutional provisions on environmental rights and duties of citizens, quoted at length from the Stockholm Declaration.",
  "Among the same sample Schauer led Rooney by 39 percent to 31 percent.",
  "Note: This should probably be read only after watching the film.Each individual must ask himself if his natural human drive for fame and accomplishment would bring him to such recklessness, and I believe that examining your own reaction to Crowhurst's story will offer at least some answer to that question.",
  "Having considered the annual report of the Disarmament Commission, Official Records of the General Assembly, Forty-ninth Session, Supplement No.",
  "I just hope that he continues the great work and doesn't give in to Bollywood-isation!",
  "It is important that the voices of indigenous peoples should continue to be heard, and their right to self-determination, their right to rebuild their communities in dignity with freedom of choice, must continue to receive the full support of the United Nations.",
  "ed all the formalities, even to the point of surrendering their ration book and having their girls withdraw from school, as required.",
  "Or how one commentator said the plot was more cohesive than most.",
  "In 1990, the Commission on Human Rights appointed a Special Rapporteur on questions relating to the sale of children, child prostitution and child pornography.",
  "Terry Gilliam, Tom Stoppard and Charles McKeown &ndash; Brazil 3.",
  "It's like Michael Moore trying to have his cake and eat it too (or in his case 1500 cakes) by making his particular charlatan brand of \"docu-comedies\": they're supposed to be oh-so hilarious and zany, and yet you're also meant to treat them as truth-based, earth-shattering, hard-hitting documentaries.",
  "But in the case of EU-Mexico trade liberalization, the growth of imports from the EU has exceeded the growth of exports to Europe, resulting in a widening Mexican trade deficit with the EU.",
  "She acknowledged the efforts of the Institute to maintain a close working relationship with the focal point and expressed the hope that that would result in more effective collaborative programmes in the future.",
  "According to the group, they are \"not an official RNC committee\".",
  "The scenery has changed from the California beaches to the Greek islands, and the only returning cast members from the first film are Sorrells Pickard (the bearded guy) and Roberta Collins (who at one point falls into a mud pit, bringing back memories of her classic catfight with Pam Grier in \"The Big Doll House\").",
  "Taking note of the report of the Secretary-General concerning institutional developments related to the strengthening of international organizations in the area of multilateral trade, 17/",
  "This is a film that left me breathless........ wanting to learn more of the Afghan history and traditions.",
  "But if one went beyond trying to predict the occurrence of earthquakes to predicting the extent of the damage, one could surely devise a long list of contributing factors – including even political, financial, and insurance factors – that resembles the list of factors that caused the global economic crisis.",
  "4. Also calls upon the Government to ensure that the employment of expatriates in the Territory's labour force is not prejudicial to the recruitment of suitably qualified and available islanders;",
  "Its only species, Ptyoptila matutinella, was described by Francis Walker in 1864.",
  "He's a selfish, lying child-molestor--and one who gets away with it--not the kind of man I want to see a movie about.",
  "This film was sappy, slow paced, boring, unoriginal, wooden and did I say boring?And why the hell do they always get British actors to put on crappy accents - they're casted because they're famous, and everybody knows they're british precisely because they're famous!",
  "“Enough is enough,” a mid-level North Korean government official recently uttered in a private conversation with a South Korean visitor to Pyongyang regarding Kim Jong-eun’s likely succession.",
  "For example, together with Poland, it led the EU’s attempt to develop a coordinated approach to Russia, and it flexed its muscles on Serbia.",
  "As you probably know, the Bosnian Serb forces stationed on the southern bank of the River Sava, formally in the territory of the Republic of Bosnia and Herzegovina, have kept numerous Croatian cities and villages in the Županja area under constant bombardment and harassment.",
  "The 67th Fighter Wing was a unit of the United States Air Force for four years, between 1946 and 1950.",
  "6. Requests the Commission on the Status of Women to examine, in its discussion on the preparations for the Fourth World Conference on Women at its thirty-eighth session, the recommendations in Agenda 21 relating to women, with a view to:",
  "Jeff Wincel, the owner of a consulting firm, sought the Republican nomination but ended his campaign in April 2010.",
  "The purposes of the seminar were to make participants aware of the conventions that Cambodia must report on, and of the international reporting process in general; to make participants generally aware of the Centre for Human Rights technical assistance programme and of UNICEF's programme regarding the Convention on the Rights of the Child; and to coordinate the formation of an inter-ministerial committee and set a date for the first meeting of such a committee.",
  "2.2 In his report to the General Assembly on the triennial comprehensive policy review of operational activities of the United Nations system (A/47/419/Add.3), the Secretary-General indicated the importance that he and the organizations of the United Nations system attached to an integrated approach to, and presence in, the region.",
  "In this film Gary Oldman plays a defense attorney, who was formerly a prosecutor.",
  "\"Uzumaki\" takes place in a small Japanese rural town,where people are going mad.They go nuts over vortexes and spirals.The crisis is getting worse,because people are turning into snails and vortexes appear everywhere.\"Uzumaki\" has to be one of the most bizarre and original horror movies I have seen.The plot is really clever and the gore scenes are really funny as the film doesn't takes itself too seriously.\"Uzumaki\" is wonderfully photographed and the use of colors is top-notch.The characters are likeable and there is enough shocking surprises to satisfy fans of Japanese horror.Despite of some hilarious scenes,the overall tone of this film is pretty dark.\"Uzumaki\" is not as good as \"Ringu\",\"Ju-on\" or \"Audition\",but if you like Japanese horror movies you won't be disappointed.7 out of 10.",
  "TRAINMAR activities also include the coordination of group training conducted by counterpart personnel at local and regional levels.",
  "Though she passed away in 1945, her work at the Gournia excavation site provided a long lasting mark on the historical record by beginning the unearthing of the ancient Minoan township on the northeastern coast of the island of Crete.",
  "Entertainment in the thirties is generally an accumulation of irritation.",
  "i was lucky enough to read the book beforehand and i do know a little about Tudor england.if you haven't read the book and know nothing about Hennry's the 8 court i will recommend to stay away from this movie.",
  "Together with the United Nations Environment Programme and the World Bank, UNDP manages the $1.3 billion Global Environment Facility (GEF), taking responsibility for capacity-building and targeted research projects, pre-investment activities, the GEF small grants programme for non-governmental organizations, and facilitating in-country coordination and dissemination of information.",
  "George Clooney is definitely a fish out of water when it comes to comedy (unless you are referencing to his politics).",
  "It hits the mark 99% of the time.",
  "With all these factors which affect society taken into account - and my list may not be complete - there can be a valid interdisciplinary analysis to understand what is going on in the world.",
  "i would give this movie an 8.5 or a 9.",
  "woman who dared to expose the brutal murders committed by Russian troops in Chechnya, is final proof that President Putin has delivered nothing more than a run of the mill dictatorship with the usual contempt for law.",
  "(2) The procuring entity shall publish in a newspaper of wide international circulation or in a relevant trade publication or technical journal of wide international circulation a notice seeking expression of interest in submitting a proposal, unless for reasons of economy or efficiency the procuring entity considers it undesirable to publish such a notice; the notice shall not confer any rights on suppliers or contractors, including any right to have a proposal evaluated.",
  "The Committee further notes that the authorized staffing table of UNTAC for the periods from 1 May to 31 July 1993 and from 1 to 31 August 1993 was not available for its consideration.",
  "Now that Putin’s people have left their predecessors’ neo-liberal ideas behind and feel disenchanted with the ex-KGB clique, the task is to recreate an omnipresent political party that controls the security services, the administration, business, and much else.",
  "Famous places or landmarks in the area.",
  "If you made up your mind, then make it",
  "Off of the interstate",
  "Without you here honey I'm a melody",
  "From the Latin for \"to run together\", it means existing simultaneously or side by side",
  "You can gently run your thumb over her hairline if your arm is already around her shoulders, or offer to give her a neck rub.",
  "Open to Grove and the South Miami",
  "Yeah, Loretta Lynn's Lincoln",
  "Share with your partner an embarrassing moment in your life.",
  "Who's the last thing on my mind.",
  "And taste when you get bored",
  "Bob's books include \"Confessions of a Hooker: My Lifelong Love Affair with\" this",
  "Just a come unwound",
  "Get some help finding Mr.",
  "She had a longneck bottle",
  "What's your ID, I'm going to start a game with you.”",
  "It's gonna take a lot more than coupons to get us saved",
  "If physical force of any kind was used to get you to have sex, then it is considered rape.",
  "Everybody in my crew, we fucking amazing",
  "Keep sessions short.",
  "People that we don't know",
  "Juices naturally occuring in this organ include hydrochloric acid & pepsin, but no orange",
  "Talk about your common interests, or the things you know she likes.",
  "Somewhere along the way",
  "Ignore him only a few times; the risks are if you ignore him too much, there will be trouble coming in the long run.",
  "It was a long night",
  "Lock us in the L.A. County zoo",
  "Yeah, you had my heart a long long time ago",
  "The Francis Marion National Forest contains plenty of these soggy areas found in Marion's nickname",
  "But the feeling's overwhelming, it's much too strong",
  "There's once in a lifetime",
  "And when I watch my baby grow up",
  "And you tell me that you needed time but you, you pushed me away",
  "If she says she likes reality TV, ask her if she'd rather be home watching The Bachelor.",
  "Feeling lucky?  This 5-letter word comes from the Old English \"seofon\"",
  "Ideally, use a lunge cavesson.",
  "This brand of baseball bat was invented by an apprentice woodworker in Kentucky in 1884",
  "Now it's time to step it up a notch and really show her what your game is about.",
  "Do I want my relationship to be an exclusive one?",
  "I sobered up and I got to thinkin'",
  "Ask for each step.",
  "It doesn't matter how long it's been",
  "Oh, oh, I loved you dangerously",
  "It's like you're allergic to your medication",
  "Focus on light things.",
  "I'm ready to climb this mountain inside",
  "She's dreaming about the girl she's gonna be",
  "This master's works include the Florentine Pieta, the St. Peter's Pieta, & the Rondanini Pieta",
  "Respect all women.",
  "Turn down the voice inside my head",
  "For me it's always been about these songs",
  "This company's first washing machines were \"So simple, a child could do it\"",
  "It's the F in AFL-CIO as well as in the Stallone film \"F.I.S.T.\"",
  "That being said, light perfumes are best if you want to wear anything.",
  "going out to eat",
  "Give 'em more man, more",
  "And we know that sometimes it all gets a little too much, yeah.",
  "Avoid pointing out the age gap.",
  "Baby I could never judge you",
  "Legend says that gods dropped rocks from the sky & formed the Garden of the Gods on this Hawaiian isle",
  "Do you have the time? Do you hate your life?",
  "In 1982 Prince Andrew flew helicopters during a war against this country",
  "Using an exfoliating face wash once a week is a great way to get rid of dead skin and make your skin brighter and prettier.",
  "We're never told what this \"good boy\" did with his thumb or the plum once he pulled them from the pie",
  "Everybody said that we'll be together forever",
  "If he's holding onto you so tight (Oh)",
  "A list of three achievements might be “won first place in the local poetry jam, got a great new job, earned the high score at my favorite arcade game.”",
  "You don’t have to make a huge gesture to highlight your special skills.",
  "I won't forget you",
  "Look in the mirror I know you wanna b me",
  "Beach House... the EP",
  "Once again, it is essential not to scare him.",
  "I telll you there ain't nothin' that'll test your faith",
  "And I'm runnin' out of lines",
  "(Damn, baby)",
  "Tears touch my eyes for I have found",
  "Still I'm bendin and grinnin, still I got pull in the club",
  "Pull up in exotic, I see a little bitch jockin'",
  "Ask about their hobbies, interests, favorite movies, favorite TV shows, and so on.",
  "The long gray threadlike stems of this \"moss\" sway from oak trees in the coastal breezes",
  "When it became a national park in 1919, it got this name used by the locals because it seemed like heaven on Earth",
  "If only Remus hadn't jumped over a wall on the Palatine hill; that may be why this sibling killed him",
  "Oh, don't be a fool, yeah",
  "Give him small reminders that his conquest is worthwhile and that he's not just wasting his time barking up the wrong tree.",
  "People respond best to those that are like them.",
  "So I can feed ex girls like sea gulls with better egos in out work",
  "When you're ready for another shade ",
  "Using electric clippers to trim your hair down to the scalp results in one of these",
  "Because they have this quality, cats' claws don't get worn down from walking like dogs' do",
  "Begun on Jan. 1, 1660, his \"Diary\" held thrilling accounts of the Plague & the Great Fire of London",
  "You're always there, when I close my eyes",
  "This step is optional, but you can follow it if you'd like.",
  "This firm whose members use their first names stands for ordinary people in the street",
  "I say you be my Lois Lane honey I'll be your Superman,",
  "Keep your wardrobe in mind.",
  "Do not rationalize bad treatment.",
  "This will show potential girlfriends that you care about yourself enough that you treat your body well.",
  "The Sacre-Couer Basilica stands atop a hill in this area of Paris",
  "Keep things interesting.",
  "Oh, oh baby I loved you dangerously",
  "I know I'm asking for the impossible",
  "Maybe I'm just in love when you wake me up",
  "Don’t take the petty banter too far, you don’t want to give the impression that you’re shallow or unkind.",
  "An exuberant dwarf, or one of Ken Kesey's \"pranksters\"",
  "I say, baby, please",
  "In 1933 Otto Dix was charged with obscenity by this political party; he was later drafted to fight for them",
  "On January 20 he was sworn in as president of the United States",
  "So never will I ever let you go",
  "Abundant in the Gulf of St. Lawrence & the Firth of Forth are gannets, which are these",
  "Read books that were made into movies, and have a special night to watch the movies together after you finish the book.",
  "Trying to move too quickly may frighten him and cause him to be less open around you.",
  "Vineyard Sound separates Martha's Vineyard from the southernmost part of this cape",
  "You more sketchier than drawings",
  "We followed the river as far as it goes",
  "All lines of longitude are measured east or west of this line",
  "And I can't even remember now",
  "Got a little girl that looks like her mamma",
  "Carry a rape whistle and pepper spray on your keychain in case the person you are pushing away does not respect your decision.",
  "{And that's how we lace the game nigger}",
  "And I've got my mind, made up this time",
  "Have a trusted friend or adult read over your email for more support and potentially good advice.",
  "Before the feds give us these days and take our daily bread",
  "Be culturally aware and interesting.",
  "A new shareholder suit filed Monday included Dynegy on its list of defendants. ",
  "When it follows 3, this letter means having length, breadth & depth",
  "On his 1798 conquest of Egypt, this man brought many scholars to study its antiquities",
  "To most Chinese, it's known as the Chang-Jiang, or \"long river\"",
  "Many boys find it extremely attractive when a girl smiles at them.",
  "Walk like a champion, Talk like a champion,",
  "Tell mee-maw that I miss her yeah I should give her a call",
  "He took me back to East Atlanta, na-na-na",
  "When life is bleak, we're not going to laugh no matter what.",
  "This failed 2004 presidential candidate once got an \"A\" rating from the NRA",
  "In China it was once popular for men to shave their front hair & comb the back hair into this long braid",
  "Even lightly tapping her hand if she’s telling you a sensitive story will do the trick.",
  "The album title \"Satch Plays Fats\" refers to these 2 musicians, one a trumpeter, the other a pianist",
  "She has no idea what she's doing in college",
  "Amarillo's where I'll be",
  "Learn everything you can about the horse you're training.",
  "In the 1960s a feud with brother Peter led him to establish his own Napa Valley winery",
  "They will run up on ya, on ya,",
  "Try not to get overly angry or upset when things don’t go your way.",
  "And will be there for you",
  "Why you never wanna open my door?",
  "Laughing, playing with your hair",
  "Reporting from kims corner store",
  "These people may be your next crush.",
  "What they didn't know is that she could barely carry on,",
  "Follow the Golden Rule.",
  "Yeah in hick town",
  "So keep your hair down and make it to me",
  "Take pride in how clean you are and in smelling nice.",
  "Always let her walk in front of you.",
  "Try to come out of your shell.",
  "Enron last week restated earnings for four years to include losses from three affiliated partnerships, reducing earnings by $586 million. ",
  "I don't worry about what I'm not",
  "If your first social overture doesn't work, don't let it bother you.",
  "In 1967 he was kicked out of the House of Representatives for reprehensible behavior",
  "Girl you gotta listen",
  "Try to live near a lot of celebrities.",
  "While Prince of Novgorod in the 13th century, he became its hero",
  "Viola Fields, Mom to J. Lo's fiance",
  "Show that you can keep up the banter.",
  "Then walk away quickly, like you really are busy.",
  "\"New Hampshire\", a poem with notes & grace notes, earned this poet the first of his four Pulitzers",
  "Still, it's all in the attitude.",
  "Your voice anywhere",
  "One thing is understood",
  "Not really thinking",
  "And no we won't forget, yeah",
  "Answer the last set of twelve questions.",
  "I'll pick your feet up off of the ground and never ever let you down",
  "In music, it's also called a quaver",
  "Show her that you recognize what makes her unique and that you care about her as a person, not just as arm candy.",
  "And all the reasons that make loving you so easy,",
  "No, I swear",
  "And it never woulda worked out anyway",
  "This outlaw's father, a minister, gave him his first & middle names after an 18th century English clergyman",
  "She's got a way of bring out the man in me",
  "Choose one that will give you an energetic walk or a slow and sexy stride.",
  "I spread myself so thin that I'm just barely hangin' on.",
  "Brassica oleracea italica, it was once \"banished\" from the White House kitchen",
  "It should be mutual.",
  "Angle your body toward the person.",
  "Oh, have you ever called",
  "Just don't be a fool, yeah",
  "I've been saving for,",
  "Experts can identify whale species by the shape & height of water vapor expelled through these apertures",
  "Of course, how you text is up to you, but you may catch him off guard by sending these kinds of texts up front.",
  "They've passed the plate",
  "First performed on Helsinki Radio in 1958, Merikanto's \"Juha\" is one of this country's finest operas",
  "Troy could not fall while it contained the Palladium, an image of this goddess",
  "Seem so small",
  "Waiting for you to bring me in from out the cold",
  "Rock Hudson & Susan Saint James",
  "You make it tough just holding on",
  "Talk with her about common interests.",
  "The name of this country means \"plain\" & its flatness was helpful to the Nazi war machine",
  "If he is in to art, show him your drawings, or look for art shows in your community and ask him to come along with you and some other friends.",
  "Just by your left brain, just by the side of the tin-man.",
  "This puffy pudding is often served with roast beef in Britain",
  "Boy you keep my heartbeat skipping",
  "All we do is sit in silence waiting for a sign",
  "He's the Hunkpapa leader seen here who inspired his people before the Little Big Horn",
  "But you can't blame me 'caus it's plain to see",
  "If I'm not the one, then I'm the best mistake you ever had.",
  "The red notice said they turned off her telephone",
  "If you ask her out on a date and she turns you down because she still feels uncomfortable, give it more time if you are genuinely interested in her.",
  "This French leader was the target of a record 31 unsuccessful assassination plots",
  "I'm losing my mind, oh my mind",
  "And if yo bitch out of line she don't expect it",
  "The more bitter the end",
  "Of course, if he holds personal opinions you find offensive, feel free to give him an earful and walk away.",
  "Do I have talent? Well, no",
  "An 80-proof bottle of tear-stopper will take away the hurt",
  "This city's Olympics were exactly 200 years after the death of the British cabinet secretary it was named for",
  "Baby you're driving me crazy",
  "Decide whether or not you want kids.",
  "Nowhere to be found",
  "Spaceships are lifting off of a dying world",
  "The Maoris use this familiar religious term for prohibitions on certain objects, persons or places",
  "Don't always be available for him.",
  "This canary with a wide-eyed stare is constantly on alert for Sylvester the Cat",
  "Seen here, it no longer travels",
  "His first millions from Standard Oil came from oil mainly used in kerosene lamps",
  "One type of terrier was specially bred in England to hunt this other member of the dog family",
  "Forgiatos on the whip that be sitting pretty",
  "Have sexy reinforcements.",
  "God bless this element, discovered in 1944 & named for our country",
  "Retracin' steps, gettin' nowhere",
  "If he responds warmly, just move on it.",
  "\"Diana\", a story in Spanish by Jorge de Montemayer, is a source for this comedy about a Veronese duo",
  "Remember her name.",
  "Remember that certain habits may NOT be continued on into this new relationship.",
  "Oh have mercy",
  "But if lonesome's a crime oh, I'm guilty as sin",
  "You may have to leave your hands & feet on the board of this game that can tie you up in knots",
  "It's like a river that's so wide ",
  "1926's top 2 fiction sellers were John Epskine's \"The Private Life of Helen of Troy\" & this Anita Loos book",
  "This city never sleeps",
  "Don’t smoke before or during a date.",
  "That need you back comes over me",
  "Be casual, but polite.",
  "That water's right",
  "\"Acceptez-vous les cartes de credit?\" means \"Do you accept\" these",
  "We'll get pebbles maybe a couple bam bams",
  "He said, \"Allah hu akbar.\"",
  "In general, a person will be more likely to try to kiss you if he/she thinks that you want to be kissed.",
  "Say “Please” and “Thank you.” Basic manners go a long way in demonstrating respectfulness.",
  "Six weeks in, she was three weeks late",
  "You know that we, we showed them all",
  "Is it too far to the left",
  "What I'm tryin'a say",
  "On the day of the bicentennial, this president said, \"We lead because our whole history says we must\"",
  "A Cellini masterpiece shows this Greek hero holding the head of Medusa",
  "And it's keeping me up",
  "Mr. Mulder of \"The X-Files\" & the terror of the Baskerville family",
  "Such a relationship would just be one that would falter and fade later.",
  "Show him who you are.",
  "(Chorus 2X: Krayzie Bone)",
  "A newer theory lays partial blame on ergot, one of these organisms that grows on grain & causes hallucinations",
  "The \"original melon liqueur\" from Suntory; it'll turn you green with envy",
  "Green plants use the Sun's rays to turn water & this gas into carbohydrates",
  "At best, it's a computer enthusiast; at worst, it's one who illegally taps into your computer",
  "A smile is the universal sign of happiness.",
  "The Palm Beach estate Mar-a-Lago was the home of this cereal heiress",
  "When Abel Tasman discovered this island in 1642, he called it Van Diemen's Land",
  "Days passed slowly, lost and low",
  "Girls spend a lot of time making themselves look nice.",
  "Finding something that you both have in common gives you something to talk to her about.",
  "'Cause we be racing Bentleys no different than Grand Prix's",
  "W-H-I-T-E, it's getting late mami",
  "This Ohio senator & son of a president was known as \"Mr. Republican\"",
  "Abstain from strong emotional language if you aren't there yet.",
  "Since then, the Securities and Exchange Commission started an investigation of Enron, a slew of shareholder lawsuits were filed and Enron's stock price plummeted. ",
  "We'd drive a hundred miles",
  "J.R.R. Tolkien described these elven body parts as being \"leaf-shaped\"",
  "And Twista love dollars but I admit",
  "Here every night so it can fool him more",
  "For directing the Watergate burglary, he got a sentence of 2 1/2 to 8 years but served only 32 months",
  "Five o'clock flight delay",
  "On a busy street, in a crowded room",
  "(Girl you need to let me know where I can cop that, how much is it?)",
  "The route to the summit of this 12,388-foot Japanese peak includes 10 stages called gome",
  "Deciding with friends, I'm tryna keep you out there girl,",
  "Drive highways and byways to be there with you",
  "This George W. Bush Cabinet member lost his 2000 Senate race to a man who died a month before the election",
  "\"Song of the Flea\" & \"Song of the Rat\" are found in Berlioz' work about the \"Damnation of\" this man",
  "Like Lakeshore Drive, The Grammy Family",
  "Fittingly, schools were not closed on April 5, 2009, which was this \"and sharing day, U.S.A.\"",
  "If her friends hold you in high regard, chances are she will, too.",
  "But not by yourself",
  "Turn your chitchat into conversation.",
  "Don't leave me here, all alone",
  "Ask friends and neighbors.",
  "A leptocephalus, or larval moray, eats & drifts for miles with these organisms, which include protozoa & diatoms",
  "Notice proximity when you sit next to each other.",
  "But today she met me at the door",
  "Shy people might want to be more private than you're used to.",
  "Treat the person nicely with the respect he/she deserves and don't forget to dance with him/her.",
  "After a while, when your horse just starts coming, stop bringing treats.",
  "I love your demons, like devils can",
  "This downtown apartment sure makes me miss home",
  "And maybe you should learn to love her,",
  "Of the over 120 characters John Wayne has played, the only one that we know was Mongolian",
  "She needs to see you act differently than you usually act with her.",
  "That's it, that's it, that's it, that's it",
  "This African nation of 150 million is the only member of OPEC that's also a member of the British Commonwealth",
  "Bolder than Denver, I ain't a Madd Rapper, just an emcee with a temper",
  "That could make things awkward in staff meetings.",
  "But see for the Benjamins I got my shotta",
  "Oscar Wilde's reported last words, \"One of us must go\", meant him or this",
  "If someone in your home is this kind of \"monkey\", you may have to remove this from clothes using talcum powder",
  "It’s not easy for anyone to set up future plans, but it’s even tougher when the other person involved isn’t being totally responsive.",
  "Finding the right woman to talk to might be the hardest part of the whole process, but try not to overthink things.",
  "2 years after exploring the Northwest with William Clark, he was named gov. of the Louisiana territory",
  "Oh, we both feel the same",
  "Sinbad the Sailor had trouble with a one-eyed giant similar to the one Ulysses called this",
  "And that makes me wrong more than I say",
  "We are waving our lives away",
  "David & Elizabeth Emanuel got the assignment to design this for Princess Diana to wear on July 29, 1981",
  "Here we go again just spent a hundred of that brown paper",
  "Too much cologne may result in an annoyed or wheezing girl—not good!",
  "He went from working in a coal mine, working up, up, up to become UMW president from 1920 to 1960",
  "Yeah that's second hand just keeps slowing down",
  "Playin' one night roadhouse stands",
  "The 4th monarch of England in the 20th century, he died in 1972",
  "While new dating is certainly risky, look at it as an opportunity for self-discovery.",
  "Me and my niggas, and my Cubans and my Haitians them",
  "After your name is called for the first time on \"The Price Is Right\", you're told to do this",
  "You hope that I do",
  "This capital of the Czech Republic is known as the \"City of 100 Spires\"",
  "And the shop across the road",
  "Determine if you're ready.",
  "See if you have any mutual friends.",
  "My, my-y, my, my-y, give me love",
  "Find an online chat room that caters to singles looking to flirt or find a relationship.",
  "Right where you are, you're every reason why",
  "From every change life has thrown me",
  "Avoid being intimidated by his/her law degree if you are in a debate.",
  "I gotta get outta here man",
  "The Romans referred to it as Mare Nostrum, \"Our Sea\"",
  "There's no way to say precisely, but keep these pointers in mind:",
  "You look so handsome today.",
  "I'm at a loss, should have known this is how it would be",
  "Bring a group of friends with you.",
  "When I die hallelujah bye and bye",
  "Puts on her perfume and turns the bed down",
  "He was 4 1/2 years old when he became Sweden's crown prince in 1950; now he's king of Sweden",
  "Relentless in his pursuit of conservative ideals, he was named Time's Man of the Year for 1995",
  "Mutha Fucka I'm the heart and sole of this,",
  "I start to feel those butterflies",
  "Famous waltz played here with \"icy\" composure",
  "To hold me, to hold me, to hold me",
  "I gotta get back quick",
  "Greenland has two official languages:  Greenlandic & this",
  "Do ground work with your horse.",
  "Watch TV together, and pay attention to the shows she likes.",
  "Let them hear it every single day.",
  "A girl's face and neck are intimate places to caress, but touching a girl in these places is a good place to start caressing.",
  "An intimate restaurant",
  "I can go without going through hell ",
  "Try bringing up intellectual topics, and using your larger vocabulary words (if you usually hold back).",
  "If it took a drink, I'd be knockin' one back",
  "You won't be there, you coulda warned me",
  "Make a connection.",
  "Them hoes ain't shit, they can't keep no man either",
  "More often than not, they've heard it before and it won't be funny or charming.",
  "A California national park is named for these tallest living trees",
  "We tired, we can't take it anymore",
  "Look people in the eye and make them feel like you've seen them, that they aren't invisible to you.",
  "You won't get a bad bounce with Bilstein, a leading maker of the gas pressure type of these",
  "So I wouldn't change her, she's too good. ",
  "If he ain't...",
  "If my manager insults me again, I will be assaulting him",
  "'Cause we takin' over, one city at a time",
  "The cougar is also called the mountain lion, the panther, the catamount & this, like a track shoe",
  "Boned so much that summer, even had him a baby",
  "Won't you say it to me?",
  "{We vi people nigger}",
  "You counting green at night but blessings you will never find",
  "While scaling Mount Everest in April 1953, Tenzing Norgay rescued this man who had fallen into a crevasse",
  "I have this black suit on",
  "\" 'I'm going to the racetrack",
  "Yeah everything turned out ok ",
  "Wear some short, flattering shorts in gym.",
  "From the name of a queen, it's the general term for English & American furniture of the period 1840-1900",
  "Know when to end the conversation.",
  "From the Greek for \"flow\", this type of arthritis is characterized by painful swelling of the joints",
  "This is also true for his friends as well.",
  "Ask her when you’ll see her again.",
  "And don't underestimate the spontaneous hug, kiss, or compliment.",
  "Invite a group of people to get a drink after work, or to grab a bite to eat somewhere.",
  "Try to know her a little bit more before you attempt to be jocular (certain jokes for you might not be funny to her).",
  "Ay what's up girl?",
  "Avoid actions you can't take back.",
  "Legal in 4 states, it's youngest specified age a female can be maried with parental consent",
  "I'm moving on from my mistakes,",
  "I've loved the good times here, I've loved our good times here",
  "Accept his or her bandmates will be close friends.",
  "This Poe plague \"had long devastated the country.  No pestilence had ever been so fatal\"",
  "Make you tear up the room",
  "Open your eyes and ears, and it's fairly easy to tell who is who.",
  "It's keeping me up at night, hmm",
  "Find out if you're still feeling the same way.",
  "And I am keeping you warm",
  "20 years in debt",
  "Girls like a guy who is secure and comfortable in his own skin.",
  "No one ever knew there was coal in them mountains ",
  "Attributed to Mexican revolutionary Emiliano Zapata: \"It's better to die on your feet than live on\" these",
  "One of the 2 substances in which propane occurs naturally",
  "You could call C.P. Scott, who edited Manchester's leading newspaper for 57 years, this kind of \"angel\"",
  "Your home should be presentable so your girl wants to venture into the bedroom.",
  "Determine your love languages and values.",
  "It was the bitter end for these artificial sweeteners, recalled after they were linked to cancer in rats",
  "Keep things exciting.",
  "When life gets hard",
  "Ask thoughtful and stimulating questions.",
  "If she's shown parts of herself that are vulnerable, don't be afraid to show her little bits of pieces of yourself that you're vulnerable about, too.",
  "Do not hesitate to flirt with your girlfriend.",
  "If you work in a place that has offices, desks, or cubicles, take a glance at hers as you walk by and see what sort of knick-knacks she has.",
  "With the biggest, baddest Joes",
  "With no one to hold me,",
  "Make a plan to work on improving these characteristics little by little.",
  "How did you learn so much about the topic?”",
  "Nobel Prize winner Anatole",
  "You may be able to reach to her conscience by asking her to see the situation from your position.",
  "The thing about a last kiss",
  "Don't be afraid to move a little closer",
  "I can't get no picture on the TV screen",
  "Patiently wait to hear the words you've never said",
  "You can be in the bac saying (gimme, gimme, gimme)",
  "And I probably never will",
  "Find activities that you both enjoy together.",
  "If you both have a day off with nothing planned, do something adventurous and unexpected together.",
  "Accordingly, he should always be honest with you and with other people in his life.",
  "And I can't forget it",
  "Just graduated, fresh on campus, mmm",
  "Thanks to me and my big mouth",
  "Leave me now",
  "Joe Arpaio, sheriff of Maricopa County in this state, is known for making inmates wear pink",
  "Mathematician Ian Malcolm confronts more dinosaurs in this 1995 Michael Crichton sequel",
  "Get your ears pierced if they aren't already.",
  "On a bottle of champagne, this word indicates that it's very dry; how savage!",
  "I'm chasing down light in the indigo",
  "Don't hold back",
  "I don't hear nothing but ladies calling",
  "Doc you probably wonder why I don't care",
  "Get her away from the group.",
  "Carrying a coin with this year stamped on it is supposed to bring you good luck",
  "Give me this name of Paris Hilton's sister & I'll tell you that it was also a \"diminutive\" Adam Sandler role",
  "Choose a good time to talk",
  "I feel like I’m the only one who’s never read it.",
  "God, let me dedicate this to the 80% that ain't never coming home",
  "If he says yes, that's a great idea, well done!",
  "Eveleth, Minnesota & Toronto, Canada each have halls of fame devoted to this sport",
  "In his color coded speak",
  "Let him know your feelings.",
  "Plus, if you know your stuff, you can share it with someone new.",
  "Don't rush into sex.",
  "I give it to er, I got it first",
  "NFL All-Pro Yelberton Abraham...",
  "We don't talk anymore",
  "Pay attention if he sits with his legs pointed towards you.",
  "Judge her maturity level.",
  "For example, touching a guy's arm is playful and flirtatious, but fairly safe.",
  "Or we'll never leave Harlan alive ",
  "{And no line waiting nigger}",
  "Arthur Mitchell & Karel Shook co-founded the Dance Theatre of this place",
  "In 1956 the first transatlantic telephone cable was laid between Oban, Scotland & Clarenville in this Canadian province",
  "J. Wellington Wimpy often said, \"I will gladly pay you\" this day \"for a hamburger today\"",
  "In 1924 this New Englander won for \"New Hampshire: A Poem with Notes and Grace Notes\"",
  "Skipping practice just to spend more time with her",
  "Just a creepin'",
  "Would you tell me that you've missed me too and that you've been so lonely",
  "Cuddle me in",
  "In a nod to the town's witchy past, the logo of Salem's police dept. depicts a witch riding one of these",
  "I'll be walking these soles off of both of my feet",
  "A man's lawsuit in Virginia against this sports org. said it \"influenced him to speed\", doing 135 mph and getting tickets\"",
  "But it's always ends the same ole way",
  "From the Latin for \"sleep\", it's a building at a college for housing students",
  "First Aaliyah now Romeo must die",
  "We were tripping, we were so high",
  "Tell them little things that you are good at.",
  "A stuffed duck wearing glasses & a mustache would drop down when someone on this show uttered the \"secret word\"",
  "Oh yeah, yeah, yeah, yeah, yeah (that's true)",
  "The other girls say,",
  "Be cool if she says no.",
  "Y'all niggas don't know me, don't know my name",
  "Watson reiterates that going forward, the new entity will be run with a focus on transparent and clear financial structure and disclosure, with a significant reduction in on- and off-balance-sheet leverage.",
  "Sit just beneath him at an athletic event or school dance, for example.",
  "Say something like, “Mary, have you met Joe?",
  "Illustrator of Flowers & Fungi, she also wrote children's tales like \"Peter Rabbit\"",
  "Compliment your crush.",
  "It's my listing of TW's firm contracts where I track ROFR. ",
  "When I'm caught up in the darkness",
  "And pulled it in",
  "I'm done wit yo frontin, just give me yo dollars, I don't wanna holler",
  "1966 was a bloody year with Capote's \"In Cold Blood\" & this Asimov tale of a trip through the bloodstream",
  "It's a subtle way of telling her and people around her that you are into her and it really does make all the difference.",
  "I don't need another gift",
  "Frenchwoman whose ever-chic suit features a boxy jacket with a weighted metal chain sewn into the inside hem",
  "Choose colors that flatter you.",
  "Gave you all of me, and now honestly I've got nothing left",
  "You should support your partner if they just want to have a night out with their friends instead of trying to intrude.",
  "In 1996 this popular star directed his first feature film, \"That Thing You Do!\"",
  "Reciprocating her enthusiasm will show how thrilled you are about your future together!",
  "This author is famous for giving readers \"Goosebumps\" & leading them down \"Fear Street\"",
  "'Cause I have spent too many nights on dirty bathroom floors",
  "The Indian species of this cobra killer can be tamed when young",
  "In combination with chlorine, this element makes up about 80% of the dissolved constituents of seawater",
  "Open your mind to new experiences.",
  "Thinner bits put more pressure in a concentrated area, leading to discomfort.",
  "Tired of all these cameras flashing",
  "But your guy or girl probably doesn't appreciate you dabbling with and eyeing his or her double.",
  "Being kind and polite to servers, friends, and strangers shows that you’re a respectful person and that you’re not just putting on an act for the woman.",
  "I feel like dancing when I hear that sound",
  "But be yourself",
  "This Aussie's hits include \"Delta Dawn\", \"I Am Woman\", & \"Angie Baby\"",
  "There she is - I got to stop her.",
  "Damn girl set my flame ablaze",
  "And the front got the batteries chargin'",
  "Consider trying nudism.",
  "You say you don't really dance",
  "brushing your teeth and using mints or gum to freshen your breath when needed",
  "Look for positive body language, such as facing you, making eye contact, smiling, etc.",
  "Trim your beard, mustache, goatee, etc.",
  "If you have no guts, send her an email or MSN her.",
  "When she steals my heart again",
  "But I promise I'll try",
  "Use this opportunity to ask questions or just to make eye contact and smile at them.",
  "In 2004 this corp. whose holdings include 20th Century Fox, announced plans to reincorporate in the U.S.",
  "But I bet I could add up all the change in your purse, ",
  "When I fell",
  "He seems to pick on you more.",
  "This is an easy way of improving your health and flexibility while still indulging in a less than healthy activity.",
  "Some roads I never should've taken",
  "See if your crush smiles at you.",
  "It's estimated that of 6,000 in the world today, half will vanish in the next 100 years, including Jingulu & Chamicuro",
  "Read up on your company policy regarding office romance (if one exists).",
  "But there's nothing left for you to say...",
  "Just be yourself.;",
  "Even if I tried without you by my side I'd be dreamin' with my eyes open",
  "Around 5000 B.C. channels were dug along the Nile for this agricultural purpose",
  "She was so scared",
  "That makes you wanna dance - don't it make you wanna dance?",
  "This sausage sounds like a big deal, & in France it's known as fromage de tete",
  "A short-barreled rifle for use by cavalry",
  "And then one evenin'",
  "There won't be a moment when my heart don't feel the same",
  "When asking them who they like, you might attempt to beat around the bush.",
  "Charles Stone III's short film \"True\" was the inspiration for the series of Bud spots with this catchphrase",
  "Encourage them to talk about themselves.",
  "An Indian woman in her 90s who died in 1884 claimed to be this famous interpreter",
  "Every time we get this close",
  "Don’t wear a ball gown to go horseback riding and don’t wear a bikini to ice skate.",
  "We-a buy a lot of clothes, but we don't really need 'em",
  "Turn down any invitations to go get coffee or lunch.",
  "Left, right, left, right, left",
  "The name of a marsupial pal of Winnie-the Pooh",
  "I'm the envy of all my friends",
  "Hey girl, what's up?",
  "And you're so hard to find",
  "Keep your body language calm and relaxed.",
  "Playing with the hand that we were dealt in this game.",
  "The Hillary Step, a 40-foot spur of snow & ice, is the last obstacle you must climb before reaching its summit",
  "A native New Englander, a Union soldier or Derek Jeter",
  "If she does, ask her if she likes to cuddle with them.",
  "Before the bank finally places a lien on the farm.",
  "So I could feel like you",
  "Saying that you shouldn't waste your pretty face like me?",
  "From the Latin for \"whip\", they're the whiplike parts by which certain protozoa move about",
  "This national park in Southwest Texas is named for a feature of the Rio Grande's course",
  "How you think it would be best",
  "This rodent's name is German for \"hoarder\" since he hoards food in his cheeks",
  "Before birds get sucked into jet engines, do they think, is that Rod Stewart in first class? opined this transvestite comic",
  "Darlin' tell me, would you like to dance?",
  "If they don't like it, you will know it's too soon to start holding hands.",
  "Breathe me in, breathe me out",
  "I'm not a selfless man",
  "Thought I was done, I was savaged by the sun",
  "I know you couldn't stand to be here on your own",
  "Talk to it in a low, calm tone, and slowly wave the whip around until it stands still, then praise it.",
  "And wherever you go, I'll just hold you forever",
  "Ah yo y'all niggaz stay focussed!Keep ya eyes and ears on this",
  "Where would we all be without those",
  "There's a lot of girls ",
  "Online dating services usually offer matchmaking services, such as matching people by interests, acceptable qualities in a mate, etc.",
  "Pick a good time for your first text.",
  "Can I hold you, I can't even speak",
  "Make your point gently and clearly about wanting to stay just friends.",
  "Maximilian, who became emperor of Mexico in 1864, was the brother of this Austrian emperor",
  "He humbly shared with the British in 1936: \"A few hours ago I discharged my last duty as king...\" yada yada yada",
  "Thank you for removing from my arm this reverse-direction point at the end of the hook--are you a surgeon?",
  "I'm learning how to take it day by day on my highway,",
  "Doin' dougnuts in my hood gettin' paper bags...",
  "I gave a girl a ride in my wagon",
  "If you always eat at the same table and always smile at her, she may be creeped out.",
  "If you're really nervous and it's painfully obvious, you can make a small joke about it to lighten the mood.",
  "It's the set of cards dealt to an individual in a round of a card game",
  "I'd rather tell you about how I'm feeling, boy,",
  "I full want my mental producers",
  "Rode passed your house for hours, just to feel close to ya...",
  "With a big sun droppin' in a blue sky",
  "Until the '60s, French was the official language of this British island in the English Channel",
  "Crossing your arms may give off the impression that you're not looking for conversation.",
  "Nathan's grim story about a slaughtered lamb made this king feel bad for the death of Uriah",
  "And I'm getting high, getting high",
  "A man keeps his torso pointed towards the most important thing in the room .",
  "If your target can tell you spent hours crafting the perfect opening, it's not worth it.",
  "She might like socializing with close groups of friends, but that doesn't necessarily mean she'll enjoy going to a packed club full of strangers.",
  "She sees everybody, for who they really are",
  "This celebrity interviewer grew up around celebrities; her father owned NYC's Latin Quarter nightclub",
  "Debt/equity of combined company expected to be <45%.",
  "He'll be hooked.",
  "You give me loving like nobody else",
  "Touch and then hold their hand.",
  "How I look to keep you here with me oh baby",
  "I'm not the boy that, you thought you wanted",
  "In 1956 Frito became the first Texas co. to advertise on NBC, on this Dave Garroway show",
  "As with any stranger you start a conversation with in public, don’t harangue them; if they try to end the conversation or walk away, let them.;",
  "Oh, won't you stay with me?",
  "Song that urges \"E-lim-inate the negative; latch on to the affirmative; don't mess with Mr. In-Between\"",
  "Said we takin' over, one city at a time",
  "She’ll start to see what she’s missing out on.",
  "Though his name is from Hebrew for \"laughter\", he probably didn't laugh much while he was on that altar",
  "It's on the puss of a platypus",
  "I know that goodbye means nothing at all",
  "Yeah, I'm tired of tryna be normal",
  "Now you can swallow that or you can suck a dick",
  "I can't pretend anymore (ooh)",
  "Literally to make contact with a foundation, or to briefly communicate with someone",
  "(Kanye, baby, we're here)",
  "Are you a dog person or a cat person?",
  "And they'll start to peril, 'neath the parking lot moon",
  "It's only a little pain, ",
  "As long as you're right here next to me, everything's gonna be alright",
  "For months on end I've had my doubts",
  "Mrs. Levi dumps matchmaking & busts out as a voluptuous country singer in this blockbuster",
  "'Cause we're goin' all the way to Paris, Tennessee",
  "Flirt a little bit with his friend.",
  "'Cause babe, I promise, I promise,",
  "Both partners should feel satisfied after your time together, and before you finish, you should make sure your lady has a good time.",
  "No need to step back, don't be scared I got you you know that",
  "Pay attention to whether he’s around.",
  "Avoid victimizing or feeling sorry for yourself.",
  "You can talk about upcoming events that you're interested in to see if he bites.",
  "Myles Standish State Park",
  "In the 1980s Benjamin Thompson & Associates updated this city's Faneuil Hall Marketplace",
  "I've never tried to catch you lyin'",
  "You don't have to have a big shit-eating grin when you're hanging out with her, but it's a good idea to make your interactions fun.",
  "When you get into a relationship with this girl, then you can think about making the conversation more risqué, but only if she’s comfortable with that.",
  "Obviously, you'll want to avoid sore subjects that have to do with this person's personal life, career, aspirations, and so on.",
  "Too many white lies and white lines",
  "I learned a lot about this world, way down South",
  "If being shy is your thing, you can do lots to get him interested in approaching you for a conversation.",
  "Start having funny exchanges with some girl that's in your class.",
  "Denise is derived from the name of this Greek god of wine",
  "\"A Separate Peace\" tells of 2 preppies at the Devon School in this \"Granite State\"",
  "And she crawled in and took control",
  "In 1985 this show's 200th episode set sail with Andy Warhol & had Teri Hatcher as a \"mermaid\"",
  "I, this Roman emperor, may have been killed by my wife Agrippina in 54 A.D. so Nero could take over",
  "Longing, or training with a rope, lets you lead a horse around an arena as you train it.",
  "Yeah you can see the girl comin' ",
  "If she seems distant, however, touching can easily feel alienating.",
  "You could say to a friend.",
  "Ideally, she'll be the one to ask if you want to hang out.",
  "In this film Sean Connery plays a reclusive writer who won the Pulitzer Prize for his only novel",
  "Don't have one in your hotel room?  Use a hot light bulb or hang your clothes in the bathroom while you shower",
  "'Cause you and I ended over U N I",
  "I'd see you...",
  "It's a definite turn off.",
  "Starin' at a woman",
  "They snatched her willingly she left",
  "That's that good shit, we ain't sure man",
  "Practice a lot of figure eights at the trot.",
  "From the French, it's a finely mashed food, often fruit, that's been put through a sieve or blender",
  "“Here's my phone number, call me sometime.”",
  "When you're nervous, your voice tends to raise an octave and you begin speaking faster.",
  "Tell yourself, “I am lovable and can be successful at love because I am…” Fill in the rest of the sentence with things from your list.",
  "Avoid minimizing her problems or talking down to her.",
  "We can turn the key",
  "I want to see you work out for me",
  "After leading the fight for Louis XVI's execution, he joined the Committee of Public Safety in July 1793",
  "It was lethal, it was fatal",
  "You could also write down what you plan to say or stand in front of the mirror and practice.",
  "And I'll keep you around so I'll know",
  "That's all right if I'm high tonight",
  "The friendship bridge links Nong Khai in Thailand to Vientiane in this country",
  "The XII Swedish king of this name led & won many battles in the 18th century's \"Great Northern War\"",
  "With the love of they life who feel",
  "It won't let him see",
  "Chevron's red & blue logo is this heraldic shape, meant to convey rank & service",
  "This game gets its name because a player represents an amphibian trying to cross a street & then a river",
  "Everyone likes to be complimented.",
  "Now I can't get you out of my brain (Whoa)",
  "Kisses sweet, kisses sweet",
  "Unless he's talking about something serious, a smile should be your default expression for the evening.",
  "In a SoCo & cola, SoCo is short for this",
  "And all the kids cried out",
  "Do not dominate the conversation by making it about you, but keep her involved by showing you are interested in the same things she is.",
  "Text messages and phone calls can also be flirtatious.",
  "...of U.S. national parks (also the easternmost)",
  "Watch their body language.",
  "Unlike most fish, morays lack scales & the caudal, pelvic & pectoral types of these appendages",
  "I like my country rockin':",
  "And I be runnin' these hoes, doin' whatever I wanna do with em",
  "While your crush is talking, look into their eyes, then flick your eyes downward toward their mouth.",
  "Offer to be your partner's teacher or coach as they try out your hobby for the first time.Don't be pushy.",
  "You should both be sober, into each other, and ready to have a good time.",
  "Take a saddle pad, or even saddle blanket and let the horse sniff it."
]