[
  "Amid sporadic funny moments, there are a lot of actors trying too hard to be funny.",
  "but different than other movies in a good way i think.",
  "At least there was \"some\" degree of terror and Exorcist-type goings on in Harlin's BEGINNING; this one here is just a real exercise in tedium and a great challenge even for the most certified of insomniacs.",
  "On the opening day, pupils arrived at the Trooperslane school and then walked to the new school carrying armfuls of books, jars of ink and other learning materials.",
  "They indicated that following the implementation of the cease-fire, Zemunik airport and Maslenica bridge would be opened for use by both sides.",
  "This movie had the potential to be a very good movie in my eyes, Nicholas Sparks is a great romance author and this movie had every chance to be just as great as The Notebook but whats sets the two apart is the notebook had a dream team of leads in McAdams and Gosling but here the balance is thrown miserably off by the inept acting of Channing TatumTry not to think of me as a jaded hater of Channing Tatum I went in to this movie with an open mind, because I've been surprised many a time by the likes of Adam Sandler in Reign over Me.",
  "Especially during the first part it is an elaborate crime picture, that uses the SF premise to tell an unusual crime story in which the forced detective tries to solve a mystery with the obstacle of vanishing characters and unhelpful witnesses who don't have to lie to be unhelpful.",
  "Unfortunately, fiscal austerity and structural reforms are – at least in the short run – recessionary and deflationary.",
  "Moreover, access to services is de facto often gender-specific: health and day care, education, housing, and utilities such as water, electricity, heating oil often require hours of women's time daily because of their distant location.",
  "Shot in Toronto, it's yet another '80s era feature about the dangers of the urban jungle, where the police fear to go and the homeless and the criminal classes are the only inhabitants.",
  "Judith Light's charactor (an officer) has her hair down past her shoulders!",
  "I absolutely love DD!",
  "However, article 14, on the protection of objects indispensable to the survival of the civilian population, has a direct impact on warfare and the environment, with its prohibition of attacks on agricultural areas, irrigation works, and so on.",
  "It is tailor-made for the bottom shelf at your video store.",
  "He was released by the Royals on November 28, 2007.",
  "Seems like he makes movies specifically to be the center of attention.",
  "Admittedly, getting to a much higher price for gold is not quite the leap of imagination that it seems.",
  "Portugal competed at the 1924 Summer Olympics in Paris, France.",
  "It should give member states the chance to develop an approach to Europe that suits their national traditions, within the EU framework.",
  "Criminal indemnity actions and appeals against administrative decisions are usually intended to obtain compensation for loss or injury (restitution, annulment of the administrative decision, compensation, moral damages) or a determination that the rights in question have been violated (action for a de jure determination).",
  "Castle Lugg is owned by the National Trust.",
  "It's like seeing a future softcore star blossom in front of me, much like Michelle Hall did a couple of years ago.Overall: B+ (I found this movie to be quite entertaining.",
  "pared to 2008-2009, when policymakers had ample space to act, monetary and fiscal authorities are running out of policy bullets (or, more cynically, policy rabbits to pull out of their hats).",
  "In the 2008 presidential election the district gave 85 percent of its vote to Democratic nominee Barack Obama and 14 percent to Republican nominee John McCain.",
  "Good points; repartee and sense of humour is less dull than usual in such movies, the plot is coherent and doesn't use any magical mystical revelations.",
  "If it wasn't for Colin Firth, the movie would be ready for the dust bin!",
  "6. Takes note with appreciation of the initial contributions made to the trust fund and invites Governments, regional economic integration organizations and other interested organizations, including non-governmental organizations, to continue their support for the fund;",
  "But if you're going to have a movie that's wall-to-wall clichés, at least give it some charming performances to breathe some life into it.",
  "Any loyal Halloween alumni should have demanded more from this film,... Dr. Loomis and Donald Pleasance deserved more.",
  "g the extent of the damage, one could surely devise a long list of contributing factors – including even political, financial, and insurance factors – that resembles the list of factors that caused the global economic crisis.",
  "The additional start-up requirements in connection with the expanded operations of UNPROFOR in the former Yugoslav Republic of Macedonia and Bosnia and Herzegovina covering the renovation of premises, acquisition of prefabricated units, transportation, communications and other equipment are estimated at $79,137,400 (A/47/741/Add.1, para.",
  "It tries very hard to follow a wannabe thriller.",
  "(c) General temporary assistance requirements ($19,800), reflecting resource growth of $4,000 would provide for the cost of replacements during extended leave and of additional staff during peak workload periods;",
  "Directed and written by the famous/infamous Edward D. Wood Jr, using a pseudonym(Daniel Davis)playing the lead role of Glen/Glenda.",
  "To accommodate his security needs, the hotel had been converted into a fortress, much like Israel itself.",
  "During the biennium 1994-1995, emphasis will continue to be placed on technical cooperation activities in the areas of designing investment policies and laws, negotiating investments agreements and building skills in developing countries in the public and private sectors responsible for policy-making, negotiating or managing foreign investment projects.",
  "These flourishing relations go back many years, and through the years they have involved a great range of projects for technical cooperation, which have benefited from IAEA expertise and financing.",
  "It's true, sometimes the cover art has nothing to do with the movie.",
  "And, working at an official level, it means co-sponsoring with Brazil the Open Government Partnership, which brings together governments committed to increasing transpare",
  "The story, the dialog, and the plot are ridiculous.",
  "(a) Four reports to the Commission on: progress on activities carried out under the subprogramme (annual); Second Asian and Pacific Ministerial Conference on Women in Development (1995); Regional Ministerial Conference in Preparation for the World Summit for Social Development (1994);",
  "On Humphrey Bogart's first trip to Hollywood, he got his first leading man role in this B picture Love Affair.",
  "The movie looks fantastic.",
  "I think just because I had heard a little bit of this movie.",
  "current provision in 1992-1993 covering the costs of transferring staff attached to the programmes of transnational corporations and science and technology from New York to Geneva.",
  "aid and any other activities that the conditions of the sentence and security requirements will allow.",
  "Although he was not a particularly prolific player, he possessed an accurate and powerful shot from outside the area, and was also an accurate free-kick taker.",
  "She is now studying at University College London for her bachelor's degree.",
  "NEW HAVEN – Few economists predicted the current economic crisis, and there is little agreement among them about its ultimate causes.",
  "\"intended primarily to restrict or prohibit the exercise of the freedom of opinion and expression, assembly and peaceful association.",
  "It also shows the controversy which was caused by South Park",
  "Similarly, the General Assembly, in its resolution 48/233 of 21 January 1994, welcomed the recommendations contained in the report, including the establishment of a special trust fund to finance the participation of additional observers from African and other developing countries during the elections.",
  "I don't know: maybe it's because I'm in a \"sword-and-sandal\" state-of-mind at the moment (with some 10 more respectable examples scheduled for the coming days!) but, after all, uncharacteristically for me, I decided to add these two films to my DVD collection simply based on the fun I had with them in this recent revisit  and that alone must count for something, no?",
  "He appeared in more than 200 films, including The Big Trail (1930), with John Wayne; The Scarlet Letter (1934), with Colleen Moore; Sitting Bull (1954), as Crazy Horse; The Light in the Forest (1958) as Cuyloga; The Great Sioux Massacre (1965), with Joseph Cotten; Nevada Smith (1966), with Steve McQueen; A Man Called Horse (1970), with Richard Harris; and Ernest Goes to Camp (1987) as Chief St. Cloud, with Jim Varney.",
  "I give this film 4, just for the fact I love the storyline!",
  "To fulfil the tasks described above, the Situation Centre is organized by function, including a duty room, plus information and research, automation support and focal-point and liaison services.",
  "The film does not intend to preach, but rather to question and inform the audience on a topic that does not often have a human face put on it.",
  "Large-scale, debt-funded capital investments have raised the country’s credit/GDP ratio to nearly 200%, increasing the financial system’s vulnerability – a development reflected in the recent spike in interbank interest rates.",
  "Bids were made by SF Line (the remaining Viking Line operator), P&O Ferries and DFDS, but the final buyer emerged from Malaysia where the newly established Star Cruises bought both ships.",
  "My chief complaint is that it's needlessly exploitative of Jillian McWhirter's nudity, I'm no prude but these nude scenes just drag on and on and on... only to culminate (virtually every time) in a tawdry *wink, nudge* insinuation of sexual violence.",
  "Gene Roddenberry never let his fans down.",
  "Elio Gaspari also registers the participation of the Grupos dos Onze in the organization and that they could be the starting point for a popular militia; they informed name, address and profession, were registered by the Civil Servants Union and were to receive on the following day, in a rural colonization nucleus, weapons and instructions.",
  "Progress in developing countries towards creating capacity to generate science and technology from scientific and technological personnel and to transform developments in science and technology into products and processes that would foster sustainable development has been uneven.",
  "Using a very cryptic story, they were able to give you an idea of what truly happened to Tom Hank's character as a child.",
  "The Group will monitor progress in malaria control and serve as a forum for exchanging information and promoting collaborative action, including resource mobilization.",
  "This film is one to go out of your way to see.",
  "Detailed information was also requested about the extent to which children of minority ethnic groups received instruction at school in their mother tongue, as well as the percentage, in Iranian legislative bodies, of elected members from ethnic, religious and linguistic minorities.",
  "A new agreement for the eurozone, negotiated in a calmer atmosphere, should not only codify the practices established during the emergency, but also lay the groundwork for an economic-growth strategy.",
  "The reduction of $24,200 represents non-recurrent amounts from the biennium 1992-1993 offset by an increase of $3,200.",
  "Cooney raised $62,447 and spent $61,614.",
  "as well as the Final Act of the Eleventh United Nations Pledging Conference for the Programme, See A/CONF.170/L.2.",
  "The President drew attention to the text of a draft resolution (S/1994/359) that had been prepared in the course of the Council's prior consultations.",
  "Its thinking goes beyond the dominant, unilateral paradigm of its predecessor and includes a defense of international law.",
  "Should we outlaw air conditioning or television satellite boxes because some people find them luxurious?",
  "The Committee recommended that the Legal Subcommittee should continue its consideration of the item a",
  "as can be read in many reviews here it is a movie you love or hate - apparently not so much space for opinions in between.",
  "3. On 2 August 1993, 11 Iraqi personnel were seen digging a trench at the geographical coordinates of 420024 on the map of Khosravi, west of border pillar 53/1 and south of border pillar 53/2 and the Manzarieh sentry post.",
  "Costas' mandate was to turn UBS Warburg into a major Wall Street investment banking firm in the U.S. and compete with the largest bulge bracket American firms.",
  "It had a dim-witted story line, plus some moronic and sadistic Native American characters that are thurroughly offensive by today's standards.",
  "This movie is powerfully affecting and lingers in the mind long after it is done.",
  "On 26 May 1994, the State-sponsored newspaper in the Albanian language, Flaka e vellazerimit, became a daily.",
  "I can imagine some experts being employed in the making of this movie, but then being conveniently ignored in the pursuit of the heroic, and sadly fantastical storyline.",
  "(h) Political and diplomatic aspects of peace-keeping: development suspended for the time being in accordance with an agreement between UNITAR and the Department of Peace-keeping Operations.",
  "This Article is identical to article 3 of the European Convention for the Protection of Human Rights which the Republic of Cyprus ratified by enacting Law No.",
  "Producer spent some money on this flop and it shows in the production value which is the only saving grace.",
  "If civil society is too weak, parties will seek to dominate institutions that should remain independent.",
  "In 2013, Congress annulled the session on a symbolic basis.",
  "\"Solving these problems would minimally compensate the expenditure of the Ukrainian State budget allocated for satisfying national and cultural requirements of Russians in Ukraine.\"",
  "The belief that sovereign national currencies, by enabling independent and flexible monetary policies, are the best way to foster economic and social development – the vision of Nigeria’s post-colonial leaders – is gradually falling by the wayside.",
  "The Conference will contribute to the mid-term review of the Decade and will be preceded by national, regional and sectoral workshops and meetings, which are expected to review and report on Decade-related activities for the Conference.",
  "In January 2019, the crowdfunding platform GoFundMe announced the #CaptainMarvelChallenge, a campaign to purchase tickets and refreshments for girls and chaperones at the Greater Los Angeles chapter of Girls, Inc. The campaign, inspired by the success of the #BlackPantherChallenge which raised more than $50,000 for children to watch Black Panther, came after Brie Larson suggested on Twitter that there should be a similar campaign for Captain Marvel.",
  "In Truffaut book-length interview with Hitchcock, it's apparent that Big Al's fear from the police dates back to his childhood.",
  "Some delegations, however, expressed the view that the actions already taken by the Secretary-General were within his prerogative as Chief Administrative Officer of the Organization, under Article 97 of the Charter of the United Nations.",
  "As mayor, he initiated several public works projects.",
  "On 23 June 1994, the director of the Islamic Awgaf in East Jerusalem, Adnan Al Husseini, reportedly declared that the seizure of the \"Saludeha\" land, located south-east of the Al-Aqsa Mosque, would lead to the judaization of all the land in the Silwan neighbourhood.",
  "The editorial published in the Colombian newspaperDiario del Sur on July 6 (“A Slap in the Face of Violence”) was ecstatic: “Never before, in spite of the violence that has oppressed us during so many years, has Colombia lived a day like yesterday: historic and unforgettable in every aspect.”",
  "Studies of happiness show that unemployment reduces happiness by as much as the loss of a family member.",
  "If you don't like Trumbo or westerns, give this one a miss.",
  "Personally, I think the movie is pretty good.",
  "Well, I like \"Don't Want to Miss a thing\" and I was impressed by the special effects which are obviously the only good thing in the movie.",
  "I mean would you continue your work if you got ninjas around you?",
  "The Government and UNITA propose a substantial increase in the involvement of the United Nations, for the purpose of:",
  "Eupithecia szaboi is a moth in the family Geometridae that is endemic to Thailand.",
  "He happens to be a Christian.",
  "It was formerly called by the natives \"Malasiquit\" because it was situated within the shadows of hills situated to each other.",
  "The response – massive spending cuts – ensures that unacceptably high levels of unemployment (a vast waste of resources and an oversupply of suffering) will continue, possibly for years.",
  "While that sample represents less than half of the Members, the Special Rapporteurs found that they could not provide more than a small reflection of trial practices in the 65 countries.",
  "I didn't mind that but I did object to more that irreverence regarding marriage and religion: two topics which secular filmmakers (meaning about everyone in Hollywood and elsewhere) just can't stop trashing.",
  "A 665 ha area, encompassing the island and its surrounding waters, has been recognised as an Important Bird Area (IBA) by BirdLife International because it supports populations of green-throated caribs, Antillean crested hummingbirds, Caribbean elaenias, pearly-eyed thrashers and Lesser Antillean bullfinches, as well as seabird breeding colonies of red-billed tropicbirds and brown noddies.",
  "situation calls for the deployment of substantial resources which are beyond Rwanda's capacity to provide;",
  "8.88 The coordinated implementation of General Assembly resolution 47/199 of 22 December 1993 and triennial policy review will be guided through an integrated and comprehensive three-year management plan.",
  "Has anyone else ever noticed that he never gets hit?!",
  "Class acting by Nana Patekar.",
  "Although the United States remains the main destination of Latin American and Caribbean exports, Asia is becoming an increasingly important market for goods based on natural resources.",
  "(a) There was a growing need for strengthening and developing existing Palestinian facilities in the West Bank and the Gaza Strip involved in the compilation, processing, analysis and dissemination of data on various economic aspects of the occupied Palestinian territory.",
  "By means of a binding UN Security Council resolution, Kosovo could be granted full and exclusive authority over its citizen",
  "An important focus of United Nations assistance would be the strengthening of democratic institutions and market-economy structures.",
  "Etching may also refer to:",
  "While development facilitates the enjoyment of all human rights, the lack of development may not be invoked to justify the abridgement of internationally recognized human rights.",
  "When officials are accused or suspected of corruption, they do not quickly resign, as in Korea or Japan.",
  "Work concerning environmental protection within the Africa leather programme continued in 1993 through direct assistance to several plants.",
  "By accommodating its structures and functioning to the needs of all, a society mobilizes the potential of all its citizens and, consequently, strengthens its developmental potential.",
  "That said, when I wasn't cringing, I was smirking so it wasn't a totally wasted 90 minutes.",
  "He would develop these methods further, culminating in what would later be dubbed the Wall of Sound.",
  "They expressed their solidarity as women with the women of Bosnia and Herzegovina and their deep concern about the prevailing war and ongoing violations of human rights, particularly the rights of women.",
  "One can only guess whether some of those joining this effort are motivated by concern that they themselves may some day face charges like those leveled at Bashir by the ICC judges.",
  "My delegation is therefore strongly of the view that Africa equally deserves to have a permanent seat or equal and balanced representation of some kind, in the Council.",
  "Oh yeah, this one is definitely a strong contender to win the questionable award of \"worst 80's slasher ever made\".",
  "The first murder scene is one of the best murders in film history(almost as good as the shower scene in Psycho) and the acting by Robert Walker is fantastic.",
  "We could all be morally better, but it is clear that this traditional approach cannot take us much further.",
  "2. In response to that resolution, the Secretary-General of UNCTAD sent a note verbale to States members of UNCTAD and international and relevant intergovernmental organizations, requesting them to provide information on the actions they had taken in implementation of the resolution.",
  "Minister Serreqi grossly attacked the Federal Republic of Yugoslavia at the moment when Yugoslavia was expecting Albania's reply to a number of proposals for a dialogue and to its initiative for a meeting between the two Foreign Ministers in New York.",
  "The Three Kings group falls into two subgroups with four main inhospitable islands and a number of smaller rocks on a submarine plateau called King Bank which rises out of extremely deep water.",
  "The first time I watched I kept waiting and waiting and waiting to laugh and didn't get my chance until about 3/4 of the way through the movie when they strip the harassing cops to their undies and handcuff them in the park in a unflattering position.",
  "The Group requested its Chairman to transmit its report and the draft treaty text to the Secretary Genera",
  "The village in its entirety stretches from the foot of the hill to the shore of Belfast Lough.",
  "The Japan Investment Bank’s decision to invest in port development in Burma – essential if the economy, too, is to be opened – is one positive sign that the world will keep pace with Thein Sein step for step.",
  "nal arrangements and objectives of each coordination structure be carefully defined so that the responsibility and accountability of each official is clear.",
  "These were Lion, Cub, Oak and Acorn with a Lion being a large Fleet Base numbered 1–6.",
  "I should be grateful if you would have this letter and its annex circulated as a document of the General Assembly under agenda item 114.",
  "When you look at the cover and read stuff about it an entirely different type of movie comes to mind than what you get here.",
  "It was also stressed that the encouragement of the teaching, study, dissemination and wider appreciation of international law had been recognized by the General Assembly as one of the four main goals of the United Nations Decade of International Law.",
  "Today, that endowment is roughly equal to that of Harvard University and spread over 15 universities.",
  "In accordance with their statement of 6 July, they will be resuming their cooperation with Haiti, which was interrupted by the coup d'état.",
  "Otherwise, you're just a glutton for abuse.",
  "Within its activity on regional cooperation, the statistics programme participated in a number of technical and policy-oriented meetings.",
  "Angolans bleed from a civil war perpetrated by those who never learned to respect the democratic will as expressed through the ballot box, and Somalia's people continue to suffer.",
  "Urges Member States to continue to help the Government of Cambodia in achieving its objectives of national reconciliation and rehabilitation of Cambodia and requests them to implement without delay the undertakings made during the meeting of the International Committee on Reconstruction of Cambodia and stresses the need for quick disbursing assistance to provide support for help to alleviate the fiscal crisis currently facing the new Government;",
  "In 2013 Hoang won the European Women's Championship, winning 7 games and drawing 4, ending up with a score of 9 points from 11 games.",
  "rong and unemployment low, the main factor behind the collapse in the vote for the governing Labor Party has been anger with Tony Blair's determination to go to war in Iraq beside George Bush.",
  "I caught this movie a few years ago one night, and it was one of the funniest movies I have ever seen.",
  "It gave me a real insight into a world I never had a clue existed; and what else is a documentary for?",
  "(c) To maintain control of heavy weapons of the organized factions that will have been brought under international control pending their eventual destruction or transfer to a newly constituted national army;",
  "This is not movie-making.",
  "America’s rapid switch to natural gas is the result of three decades of technological innovation, particularly the development of hydraulic fracturing, or “fracking,” which has opened up large new resources of previously inaccessible shale gas.",
  "Seeing it as an adult, it seemed almost comical, owing to the overdone narration and jarring details like Thirties gangsters driving cars that looked like they were from the Fifties.",
  "ssibilities open to them in the exercise of their right to self-determination, in conformity with the legitimate political status options clearly defined in General Assembly resolution 1541 (XV);",
  "For this Maj. Gen. Rupertus, USMC promoted him to Staff sergeant/Petty officer 1st class and Admiral Nimitz wrote him and the other flyers commendations for the Navy Air Medal.",
  "On Iwo Jima it got so that the Marines would hold up the assault to wait for one of their Seabee built flamethrowering tanks.",
  "A lonely boy(Jonathan Carrasco) latches onto him for the attention; and the two witness the landing of an alien craft in the rocky region of the desert.",
  "2. Delegations participating in the discussion of new alternative approaches made a number of suggestions at the 1993 meeting of the Ad Hoc Committee.",
  "Md. Akkas Ali Sheikh.",
  "I enjoyed some moments, like Hawks annoyance with the pleasure droids, but i only really watched to see Matthias Hues' scenes.",
  "The United Nations Joint Staff Pension Fund, the regulations for which were adopted initially by the General Assembly at its third session, in 1948 (resolution 248 (III)), is administered by the United Nations Joint Staff Pension Board, currently consisting of 33 members, one third of whom are elected by the Assembly and the corresponding legislative bodies of the other member organizations, one third by the executive heads of those organizations and one third by the participants.",
  "She is known for setting up the Climate Action Society at UCL which helped inspire UK-wide youth action against climate change, leading to the climate emergency declaration at the UK Parliament.",
  "The premise is about a gold digging woman, named Jewel who dates men to get them to steal and sometimes murder, so she can have all the worldly possesions she so desperately desires.",
  "The proposed changes reflected in annex VIII of document A/48/842 were in error and should have been budgeted as originally authorized.",
  "Throw in the fact that the main character, instead of finding some way to attract the young woman, engages in heavy-handed stalking, until he totally draws attention to himself and has to hatch this insane plot: If he can make the girl's father sick, then help him recover, she will marry him.",
  "Director Vicente Aranda has provided many interesting films throughout his long career, some of them were highlighted by strong and powerful performances by Spanish actress Victoria Abril.",
  "Blair has promised that he will make the fight against poverty and long-term climate change the two priorities of the summit.",
  "Urges all parties, and in particular the Government of the Federal Republic of Yugoslavia (Serbia and Montenegro), to cooperate with the Working Group on Enforced and Involuntary Disappearances in determining the fate of thousands of missing persons by disclosing information and documentation on inmates in prisons, camps and other places of detention in order finally to locate such persons and alleviate the suffering of their relatives;",
  "He is currently a pro scout for the New York Rangers.",
  "If you haven't seen Garbo before try something else before Anna Christie, like CAMILLE or GRAND HOTEL.",
  "I enjoyed some of the older Doctor Who many years ago, so when the new one came out, I just had to check it out.",
  "Determining that their failure to fulfil obligations under the Agreement constitutes a threat to peace and security in the region,",
  "Yokenella is a genus of bacteria of the family Enterobacteriaceae.",
  "He was not inaugurated till Monday, the 5th, at 12 noon.",
  "2. Expresses the view that, should disarmament of militia and other armed groups take place as part of the first stages of the peace plan, it should be extended to all parts of Bosnia and Herzegovina and not be confined to places now under the control of the Government;",
  "This plant, which was powered by steam, was probably built to broaden the company's manufacturing reach after a bitter and prolonged strike at the Trenton facility.",
  "A true example of someone not getting paid enough.",
  "58 posts in support of extrabudgetary administrative structures: 1 P-4, 2 P-3, 39 General Service (three at the Principal level), 12 Security and Safety and 4 Trades and Crafts posts.",
  "Zombie movies are hot, I love 'em.",
  "The enormous effort expended to bring the Protocol into force nonetheless indicates how much work will be required to produce the next treaty, due to be agreed in Copenhagen in December 2009.",
  "7. Following the procedural decisions which the Committee adopted at its ministerial-level organizational meeting in July 1992, the offices of the Committee continue to be held by rotation for a period of six months.",
  "Three weeks after his return to action, on February 23, 1993, MacInnis set a Flames franchise record when he appeared in his 706th career game.",
  "I rated it **** out of 10 stars!",
  "International technology centres involving both developed and developing countries (such as the International Centre for Biotechnology and Genetic Engineering in Trieste, Italy, and New Delhi, India, and the International Centre for Science and High Technology, in Trieste, Italy) also contribute to TCDC in research and development training and exchange of expertise and experience.",
  "Just understand, if you plan on watching this movie, everything you see, \"ain't\" always what what you think it is.",
  "Direction is slack, plainly far from fulfilling basic needs of the players, although an erratically composed script provides scant material with which actors may work, and ad libbing falls embarrassingly flat.",
  "The image that stays with me most is when Yasuko stands before the mirror combing her hair, silently watching it come out in clumps.",
  "Throughout the period of the deployment of the Mission, the human rights situation has been closely linked to the evolution of the political situation.",
  "\" It is an excellent family film with wonderful acting by the three adult stars: Christopher Walken, Glenn Close and Jack Palance.",
  "One chamber should deal with questions relating to pre-trial procedure, such as the need for pre-trial detention of suspects, etc. Another chamber should try the cases at first instance.",
  "However, a chick flick can have some appeal to men; this one does not and really seems not to appeal that well either to women (looking at the dismal box office receipts).",
  "But personally, I will also remember my grandmother’s sentence “Thank God we lost that war!” Thank God – and thanks to all those brave Allied soldiers who sacrificed their lives for the sake of Europe’s liberty.",
  "This resulted in a reduction in income from support costs from UNDP from $4.3 million in 1990-1991 to $3 million in 1992-1993 (paras.",
  "On the operational side, the challenges include the need for more effective early warning systems and assessment capacities, facilitating preventive action in early response, adapting in-country guidelines and capacities to meet humanitarian requirements, and more cost-effective and prioritized programming strategies as well as funding appeals.",
  "However, this whole movie is pretty low key anyway so it may not matter.",
  "heroic opposition leader, and Thein Sein, Burma’s new president, engineer a political transition as skillfully and peacefully as Mandela and de Klerk did for South Africa in the early 1990’s?",
  "The architect of that brilliant strategy was Jamaica's former Prime Minister, The Honourable Michael Manley, who also ensured that the English-speaking Commonwealth of nations adopted similar sports boycotts which, as is well known, proved to be enormously effective in mobilizing anti-apartheid opinion.",
  "I can hardly wait for his next film.",
  "In order to comply with this expressed wish, the best solution might be to authorize the territorial State to initiate or to continue the activity while extending its guarantee to cover any transboundary harm which the activity might produce, as stipulated in the chapter on liability.",
  "Love story was nice to watch.",
  "The first film involves a man driving a talking car around and obeying its unreasonable demands for absolutely no apparent reason.",
  "On 28 February 1991, the division confirmed the orders rejecting the applications for release, referring in particular to the renewed danger of escape, the author's lengthy judicial record and the gravity of the punishment incurred.",
  "In 1961, he played the title role in \"The Burying of Sammy Hart\" on the ABC western series, The Rebel, starring Nick Adams.",
  "\"(d) The court may exempt the juvenile from attending the proceedings in person if it believes that his interest so requires and that it is sufficient for his guardian or trustee to appear on his behalf, in which case the judgement shall be deemed to have been handed down in his presence.\"",
  "Today, Navajo bands span the genres of punk, metal, hardcore, hip hop, blues, rock, death metal, black metal, stoner rock, country, and even traditional.",
  "I think the title should've been \"Camping 101\", or something to that effect.",
  "After all, most economists did not see this crisis coming in part because they had removed themselves from wha",
  "It considered that the Assembly should be apprised in particular of the issue of whether their salary rates should reflect primarily their country of recruitment or the quality of the services delivered, due regard being paid to compliance with the principle of equal pay for equal work and safeguards against possible abuse and exploitation (A/47/990, para.",
  "What is needed, though, is a collective agreement on fiscal discipline, and a revival of the Stability and Growth Pact, which was unwisely abandoned – ironically when the French and Germans found its rules too constraining.",
  "On 27 March 1993 at approximately 1950 hours, an UNTAC post in Angkor Chum district in Siem Reap Province occupied by a unit of the Bangladesh contingent came under mortar and small-arms fire.",
  "But Jackie Mason is no Rodney Dangerfield, and worse of all, C2 demonstrated once and for all that Dan Ackroyd is one of the worst comedy actors of all time.",
  "Alright, I'm 12, so this is where you get to see the movie from a pre-teen's point of view.",
  "Despite the way it often looks to outsiders, debates in Israel about the future of the occupied territories have never been confined to hawks and doves.",
  "Recalling its resolutions 46/233 of 19 March 1992 and 47/210 of 22 December 1992 on the financing of the Force,",
  "Finally, the videotape I saw this on from Memory Lane Video was perhaps one of the poorest I have ever encountered.",
  "Călin, the DJ of the duo had begun his musical career with the band Demmo, that also included Anamaria Ferentz and Vik.",
  "\"Head\" is a film that has held up well since its original release date in 1968.",
  "Attempts to disturb Asia’s territorial status quo are an invitation to endemic conflict – a concern that led Asian states to welcome the US and Russia to their annual East Asian Summit.",
  "Also starring Pat Hingle as Vernon.",
  "After deliberation, the Commission decided to maintain the subparagraph unchanged, subject to a drafting clarification that the term \"threshold level\" referred to the setting up of a minimum level of quality that proposals would have to attain.",
  "Well worth to be seen worldwide in cinemas.",
  "A horror/sci-fi mess that is very hard to sit through, although the naked spacegirl/vampire is very easy to look at.",
  "Impartial implementation of the rules on the protection of human rights, avoiding the use of different criteria according as the State accused belongs to one bloc or region, or depending on its level of development or institutional structure.",
  "The overall requirements under this heading would include those from the former subprogrammes Transport and communications ($235,300), Industrial development ($211,800) and Science and technology for development ($43,600), and reflect an increase of $20,000.",
  "With some good B-stars in the lead roles, the acting isn't too bad.",
  "Raczkowski raised $2,038,244 and spent $1,995,898.",
  "Also, clichés come in from every direction, for instance people wandering around on their own in search of a strange noise or if they have spotted a figure in the dark, they will go and investigate it.",
  "A Great show?",
  "Conservatives in both the United States and South Korea may argue that North Korea must first move toward denuclearization before any kind of economic assistance is offered.",
  "For example, rising food prices tend to hurt the poor, especially the urban poor, who spend a large share of their income on food; unlike agricultural workers, they receive none of the benefits of higher food prices.",
  "a majority of UN member states, acting together as the so-called G-77, are balking, because they regard it as another step in reducing the authority of the General Assembly relative to the Security Council.",
  "I need to read more about the actual events to know if it was over the top or just mostly accurate.",
  "Still, some suggest that because we are not certain about how bad global warming will be, we should do little or nothing.",
  "This was really one of the most enjoyable specials that I have seen on TV.",
  "The Minister is a well-known jurist with wide academic experience in the field of international law and he is the author of many publications dealing with important legal issues.",
  "The Renault Espace is a large MPV (M-segment) manufactured by Renault since 1984 for five generations.",
  "Congo is worthwhile to see, and not deplorable, but certainly not a memorable film either.",
  "I do not use this word loosely, as it honestly was a poor excuse for a movie.",
  "Again, excellent.",
  "An additional air of surrealism is provided by the fact that this silent musical has absolutely no score at all on Lions Gate's new DVD",
  "In the 1950’s, after four decades of war across Europe, the idea of a European Union in which member states’ citizens could live and work freely across national borders while retaining their political allegiance and cultural identity seemed equally far-fetched.",
  "7. At its forty-sixth session, the General Assembly, by adopting resolution 46/181 of 19 December 199",
  "Otherwise, the country's impoverishment will continue to deplete its middle class and lead many young and capable professionals to emigrate.",
  "But strangely enough, I actually think that 'Pola X' is an amazing film, made with great skill and passion by a master of his craft, and containing remarkable performances.",
  "It is, however, a principle of legal construction that domestic law shall be construed in conformity with international law, but in cases of",
  "8. The results of the Secretary-General's informal consultations held in 1990 and 1991 were set out in the summary of informal consultations conducted by the Secretary-General on the law of the sea during 1990 and 1991, dated 31 January 1992, and in an information note dated 26 May 1992.",
  "Unlike many other overseas Filipino communities, Filipinos in Indonesia consist largely of skilled professionals, especially in the advertising industries and as teachers in international schools where their English skills are most needed.",
  "Delegations, including that of Somalia, supported efforts under way and encouraged full-scale implementation of the rehabilitation programme as conditions permitted.",
  "Yes, it have some good point, but it's a rehash from another flick.",
  "It was worth it because we watched them over and over again!",
  "Intellectuals like the late Edward Said gave voice to it, but it has many followers in the United States an",
  "The single was announced by their Korean agency, FNC Media, on November 14 along with the track list of the single and editions.",
  "In some cases, with appropriate government action, they could double or even triple food production in just a few years.",
  "In the second half of the 1999–2000 season, despite another injury, his performances improved drastically, and he scored five goals in ten appearances playing as a second striker, as well as providing several decisive assists, which ultimately helped Verona avoid relegation.",
  "Sixteen responses were received from the above-mentioned international organizations, which were taken into account in the note prepared by the UNCTAD secretariat and annexed to the note by the Secretary-General (A/46/565).",
  "\"Telepathy\" is a song by American singer and songwriter Christina Aguilera featuring American musician Nile Rodgers, recorded for the 2016 Netflix musical drama series The Get Down and included on the accompanying soundtrack of the same name.",
  "For some reason it didn't work here.--PolarisDiB",
  "Yet, the worries of a young schoolboy yearning to experience his first \"kiss\" cannot be derailed by something as inconsequential as THE BOMB.",
  "With reference to the indigenous uprisings in 1990 and the dialogue subsequently established with the leader",
  "I know no one could ever take her place ",
  "It's the part of the body where you'll find the sternocleidomastoid muscle",
  "Ask her out again.",
  "Don’t ask him outright if he likes you.",
  "De de de de de de day",
  "Early settlers in Oregon called the \"3 Sisters\" in this mountain range Faith, Hope & Charity",
  "In a 1968 speech Eldridge Cleaver said, \"You're either part of the solution or you're part of\" this",
  "In 1955 he was elected to the first of 12 2-year terms as president of the AFL-CIO",
  "One of you has been dating/sleeping with somebody else.",
  "My freshman year I was going through hella problems",
  "If you aren't expecting to build a life with the other person, it's likely you'll feel less inhibited.",
  "You ain't never fell as far as when you fall in love",
  "Let's not keep silent about the fact that this president was born in Plymouth Notch, Vermont in 1872",
  "If a girl thinks you're not assertive enough to ask for her phone number, how can she expect you to impress her when you hang out?",
  "Well I was lost, in the wild side of life",
  "I buy my own rings and I do my own things",
  "And the hearts all over the world tonight",
  "Don't you know",
  "Look around you and look people in the eyes instead of looking at the ground when you are in public.",
  "Now won't you let me please go home.",
  "Yeah, our paper houses reach the stars",
  "His \"Siegfried Idyll\", composed in 1870, featured themes from his \"Siegfried\" opera, which hadn't yet been produced",
  "If they don't like it or aren't ready for it yet, you will know.",
  "Love sometimes comes and goes away",
  "\"Man\" comes from the old English for \"human being\"; \"Mouse\" comes from \"thief\" in this ancient language of India",
  "He was crackin' jokes and we were takin' turns",
  "Chances are that the guy must have already noticed you and soon enough strike a friendship with you if he likes what he hears about you.",
  "Tuscan town typified by its famous marble",
  "They're integral to New England & Manhattan-style chowder",
  "Comes with the territory of a Hollywood address",
  "The name Perdita was created by this playwright for the heroine of his \"Winter's Tale\"",
  "Though the fans want the feeling of A Tribe Called Quest",
  "Out of my control",
  "This title refers to someone set up as Bishop of Rome in opposition to the one already holding the See; 2 lived in Avignon",
  "There's no easy way to say this.",
  "Flirt with him and let him know that you are interested but always be yourself!",
  "I guess it's gonna have to hurt",
  "Use your connections.",
  "We learned in Sunday school",
  "This \"great\" Canadian lake lies on the Arctic Circle",
  "I'ma go as far as you let me",
  "She’ll respect you more for being protective of her reputation.",
  "Focus on your good qualities.",
  "This will make her feel special and shows that you are attentive and want to make her happy.",
  "Hanging on a silver string",
  "For example, if you initially met her at the dog park, keep taking your dog there regularly until you see her again.",
  "But if I'm only dreaming, ",
  "Dade County, represent, Dopeboy ever since",
  "Just because you’re not her usual “type,” doesn’t mean she won’t be interested in who you are individually.",
  "Only right I still whoop a niggas ass, yeah, it's only",
  "Yeah, I hope I'm at least half the dad that he didn't have to be",
  "They don't mean a thing, a thing",
  "Crashing a kite near a girl can also be a good ice-breaker, but make sure that you are actually in control of the kite, and don’t hit her.",
  "Whipping meals up for a family of her own someday",
  "”The wait for this booth is insane, but I’m such a big fan of that it’s definitely worth it.",
  "I'm lifting you up (Woah)",
  "Seek him out, don't wait for him.",
  "White lips, pale face, breathing in snowflakes",
  "Among vegetable oils, this one is the lowest in saturated fat",
  "Jude was Sean Penn's beast of (Jack) Burden in this 2006 film based on a Robert Penn Warren novel",
  "Forever will, forever be ours,",
  "Treated you bad, strung you along ",
  "The Museum of Khartoum loaned The Louvre a gilt archer-king for the 2010 show \"Meroe, Empire on\" this river",
  "What may seem funny can ruin a mood entirely.",
  "Focus on her face and neck.",
  "You think I'd be holla'n if you not, not, not, not?",
  "With my heartbroke",
  "I'm about to drive to the ocean",
  "Cause there ain't no right or wrong, nothing's carved in stone",
  "Consider what your partner likes.",
  "TV reporter Kimberly Wells",
  "Cover me with sweetness",
  "Take a financial peace course.",
  "Stake out a little piece of shore line",
  "I won't tell a soul",
  "Apple before it got riped.",
  "We were still together",
  "Does she laugh at your jokes when other people don't?",
  "Homer Simpson: \"You're the richest guy I know\"; this man: \"Yes, but I'd trade it all for a little more\"",
  "N-now, th-th-throw your motherfuckin' hands, get 'em high",
  "And I stopped by today to read a couple pages",
  "Opposing Ben-Gurion, this future Israeli PM led a protest against accepting German reparations",
  "If he says he's free, go ahead and ask him on the date.",
  "I wanna paint outside the lines",
  "He got me feelin' like",
  "During World War II, newspapers gave Admiral William Halsey this animal nickname",
  "Let me hear that, this is some two chain reberish, shit outta the way",
  "After the death of his father in 1695, he went to live & study with his brother, Johann Christoph",
  "Arthur Andersen has since also requested this information for the 6 months ending June 30, 2000 and June 30, 2001.",
  "Just a little bit of your heart is all I want... (Is all I want...)",
  "Avoid certain foods before a date.",
  "The African pigmy type of this is sold as a pet; the \"Sonic\" one as a video game",
  "I forget like an elephant or we can use a sedative",
  "It's the more common name for sodium chloride",
  "You might try saying, “We didn’t work out, but I’d rather not talk about it any further than that.” Then change the subject.",
  "But what the hell",
  "Infamous 19th century actor seen here:",
  "As in the TV series, this actor provided the voice of Charlie, the Angels' unseen boss, in \"Charlie's Angels\"",
  "You must have had your pick",
  "This group seen here has become an off-Broadway fixture",
  "Thrown off, lil mama, she got thrownn (ay)",
  "Got it, babe...",
  "For example, you might walk around a puddle on his side of the puddle so that you get closer to him.",
  "Begin bit training young.",
  "She prays every night before she goes to bed",
  "Havana, ooh na-na",
  "See where her eyes are focused.",
  "Call me anytime you can see the lightning",
  "The first of FDR's \"Four Freedoms\" was freedom of this \"and expression\"",
  "Neither of us know what to do",
  "If you send her five texts for every one of her responses, you have a problem.",
  "No more broad service, cars, and them TV shows",
  "Got to hold my newborn baby girl",
  "A.M. after a particular time stands for ante meridian, which means \"before\" this",
  "With this in mind, take care to accentuate your best features.",
  "'Round the same time, Doe ran up in dude house",
  "When she married the future president in 1759, she was said to be the richest marriageable woman in Virginia",
  "Also, you get to spend time with his family.",
  "Sometimes a second opinion offers an excellent perspective.",
  "If he's got a chest and some arms",
  "Identify women’s accomplishments.",
  "Letter used with a number to denote \"power\", as in the magnification power of binoculars",
  "New Yorker staff writer Nicholas Lemann is also dean of the USA's best-known school of this, at Columbia",
  "Maybe I'm just paranoid",
  "Even women who are very attracted to you won't wait around for you to ask them out forever.",
  "He painted the first 5 men to succeed Washington as president but is more famous for his 3 of George",
  "With every worthless word, we get more far away",
  "Thought that I'd never fall in love, never fall in love again...",
  "She'll notice a lot more if your clothes fit you well and are in colors that make you look great, not what letter is written on the chest.",
  "After stabbing him, Hamlet cries, \"This incestuous, murderous, damned Dane...follow my mother\"",
  "'Cause I'm not the one to love",
  "Imagine your own worst case scenario.",
  "The name of this long-snouted large pig-like mammal of Latin America is from a Brazilian Tupi Indian word",
  "And make it to me",
  "They never look to see me fly, so I never had to lie",
  "If you don't feel comfortable letting people down, don't be a player.",
  "And if I'm losing my mind, I hope you are too",
  "You had his picture in a locket that you wore around your neck",
  "Let me know",
  "This Ray-Ban style was designed for military pilots in the 1930s",
  "She'll see you as a threat to her relationship and this can make her feel uncomfortable and used.",
  "Share your thoughts on an interesting discussion brought up during class.",
  "However, compliments don't just need to be focused on appearance.",
  "And she'd be gone by noon",
  "So come on over tonight we'll sit on the swing  ",
  "It'll show me your shadow",
  "After school she ran to me, jumped in my 5.0",
  "Let's Marvin Gaye and get it on, ooh",
  "There's nothing like this type of view",
  "Near the end of WWI, an outbreak of the \"Spanish\" type of this disease killed 500,000 Americans",
  "In 1952 Kemmons Wilson opened the first motel in this chain, on the outskirts of Memphis",
  "This list can include things like hobbies, people, goals and ideals.",
  "Nobody's perfect, but everyone can improve.",
  "I sold my soul to a three-piece",
  "If you trust this person, then you have to give him or her the benefit of the doubt and assume this is the case.",
  "Everythin' mean nothin'",
  "Yes, they want to feel protected physically, but nothing beats being emotionally protected.",
  "Wait for the right moment to ask your friend out.",
  "Go on dates on days other than Sunday.",
  "\"Summer's here and the time is right for fighting in the street\", says this group's \"Street Fighting Man\"",
  "Watch your signals.",
  "When you give one of these to a man, a coin or bill should be in it so he'll never be out of money",
  "It's the geographic feature mentioned in Arizona's state nickname",
  "Uh, yes, please!",
  "This 1953 book title tells us the temperature at which books burn",
  "Last name of the TV character Grammer's been playing since 1984",
  "For most students, 15th grade would be this year of college",
  "Otherwise, it'll look like a cheap trick.",
  "2 translators of this man's \"The Satanic Verses\" were brutally attacked in July 1991",
  "Lost my wife and a girlfriend",
  "Never let you go, oh no!",
  "'Cause that bull'd make me a real man",
  "I felt pressure",
  "Have someone hold the horse at all times; do not tie him.",
  "I'd love to see my mama",
  "Alfred Stieglitz discovered her drawings & exhibited them in 1916 while she was teaching art in the south",
  "Can't you forgive me at least just temporarily?",
  "I found myself not feeling any pain",
  "In 2001 the Hayden Planetarium in NYC hosted the first annual memorial panel debate named for this sci-fi author",
  "Oh, you waited so long",
  "When the Musee D'Orsay opened in 1986, some of its oldest works came from this museum established in 1793",
  "'Cause fuck it, I went to Jacob with twenty-five thou",
  "Stay in contact.",
  "Today, I woke up",
  "While nothing else ever feels like your body",
  "When you arrange to meet, it's important to meet somewhere neutral.",
  "This hyphenated term describes an athletic shoe designed for various activities like aerobics & muscle building",
  "Carriage clocks had these on top because they were designed to be carried on carriages",
  "And oh my friends",
  "Yeah, I ball, yeah, I'm ballin' like Lebron",
  "\"Man with a Broken Nose\", his first sculpture submitted for exhibit to the Paris Salon, was rejected",
  "Remember that the girl is out to have a good time, too.",
  "Who knew that life would move this fast?",
  "NEVER ask him out.",
  "Holla at Ye, hit me with the beat",
  "You don't need to have a bubbly personality, but you should let him see you as someone who loves life.",
  "Gotta get you out of my head, get you out of my head",
  "He may just want some time alone to sort out his feelings and you have to be okay with that.",
  "Then we'll keep on sinking further",
  "His statue of \"Bacchus\" led to a commission to create the famous \"Pieta\" now in St. Peter's Basilica",
  "And meet you that night",
  "A time during which late payments aren't penalized, or the years 1956-1982 in Monaco",
  "There is a fine line between endearingly clumsy and just plain irritating.",
  "Look at guys in your daily life.",
  "Sometimes I still pretend you're all there",
  "This 3-word simile is also the title of a Joseph Heller novel; the hero's first name is Bruce",
  "She really doesn't like to wait",
  "You can also try to notice how she interacts with her friends of both genders when you are around.",
  "Generally, the results of one of these tests, aka polygraphs, are not admissible evidence",
  "I've never called and checked your story",
  "If the dance is going well, you can try moving your face close to hers and wait for her reaction.",
  "And I hope it reminds you of how much it hurt",
  "And put the shades down until tomorrow",
  "Yeah I'm the only one who knows Victoria's secret",
  "Ba-da-da-da-da-da",
  "In our love we can hide",
  "Got a tight blue jean honky tonk queen",
  "But she be banging that Drake in my car",
  "I love this song.”",
  "Make it pop honey",
  "Communicate with them.",
  "All I need is here",
  "Ask a mutual friend for his number",
  "But you'd never know what heaven was if it wasn't for... her.",
  "For safety reasons this landmark seen here was closed to the public in 1990:",
  "Cal Ripken broke this man's consecutive -games record",
  "It's the representation of a human seen here",
  ", Don’t stare, but keep eye contact because it shows confidence and comfort.",
  "People may tell you to just get over it.",
  "She kiss you",
  "Be sexy in the sack.",
  "Invest in your own life because you don't want the pressure of financial support to ruin your relationship.",
  "She wants to be treated as an equal, not like a goddess or a statue.",
  "Ask her out for coffee or a drink.",
  "I ran out on his money, ran out on her love",
  "I'm only trying to spend what they claim you can't keep",
  "This longtime Arizona senator retired from Congress after the 1986 session",
  "While gaps between conversations are perfectly fine, don’t allow more than a couple of days to pass without some form of contact happening.",
  "If it can take me anywhere other than without you here",
  "Well I want to be there when you wake up",
  "I'll swim upstream in a ragin' river",
  "This Yiddishism means \"So?\" or \"Well?\"",
  "They might like the recognition and attention.",
  "Write a love letter.",
  "Look for signs of inappropriate snooping.",
  "As a philosopher of this movement, Seneca met forced suicide with great calm & fortitude",
  "Don't wanna hear you lie tonight",
  "Even if you find someone who seems to have a great personality, he might not be a perfect match for you.",
  "Start with the proper staging.",
  "Flippin' through the channels just to see what's on",
  "She's a hot little number in her pick-up truck",
  "Clothing should be tight around waist and form fitting below.",
  "There is no reason if I'm here with you",
  "Practice using the lunging rein and whip until your are comfortable with them and can handle them nimbly.",
  "Bruce Willis is on good terms with Ashton Kutcher & this woman, first wife of both Bruce & Ashton",
  "Or is it all fabricated from dat same fabric",
  "The less you have to work with, the easier it will be.",
  "You've got to love and adore and the rest is a lie",
  "Take a closer look at who they are.",
  "Check to see how often they have been using the site as well, because if they use it regularly, you have more of a chance at getting a response.",
  "Phillips head or flat blade",
  "When I go, all I ever seem to fear",
  "This physician was referred to as the Asclepiad of Cos--I'd swear an oath on it",
  "Girls of this type are usually shy, quiet or easily intimidated.",
  "Left an empty space in a home we built to grow",
  "This might help to create some sort of bridge between the two of you.",
  "My mind will always be stronger than my songs are",
  "Know what your partner likes and surprise him with it.",
  "Stay here and lay here right in my arms",
  "We can throw a blanket down",
  "Tellin' stories bout fishing or lessons learned",
  "Here's a map and here's a Bible if you ever lose your way",
  "This may lessen that awkward factor.;",
  "I wouldn't feel this pain",
  "Find the root of where the problem is coming from.",
  "Boris Karloff did \"The Raven\" with Jack Nicholson, who was in this Navy courtroom drama with Kevin",
  "Lay didn't specify which six people he was referring to. ",
  "In 1986 & 1987 this comic topped the bestseller list with \"Fatherhood\" & \"Time Flies\"",
  "I know I was made for you - I'm in love with all your charm...",
  "If she says yes, tell her how excited you are to hear that you'll be spending time together as boyfriend and girlfriend.",
  "And if you ask me around",
  "Be patient, loving and kind in all that you do.",
  "An' as that boy lay there dyin'",
  "Always carry gum or a peppermint with you.",
  "Smile, laugh, and be happy and open as often as you can.",
  "Don’t pursue a flirtation if someone is likely to get hurt.",
  "I got a problem with spendin' before I get it",
  "\"The Slave of Duty\" is the subtitle of this swashbuckling Gilbert & Sullivan work",
  "Be clear on what you're comfortable with.",
  "And the cowboy bands in mission",
  "Compile a list of the most important aspects of your life and personality.",
  "In Hamburg Autobahn A7 includes a tunnel under this 4-letter river",
  "A hint: the color of your eyes with always look good on you.",
  "Then she heard me",
  "It gets tougher to watch when it's yo self you got a fear of",
  "(I gotta leave) Get down girl, go 'head get down",
  "This North African country's cobra was used by its rulers as a symbol of authority",
  "Observe the woman before you approach her.",
  "Take my arm, take my head",
  "Start with slow, gentle touches.",
  "Get your hair cut regularly, so it looks healthy and well-maintained rather than scraggly and unkempt.",
  "All dressed in white, going to the church that night",
  "Ask about his mom.",
  "Some blame the start of the witch hysteria on tales told by Tituba, a slave who came from an island in this sea",
  "Shy girls will just want to be quiet sometimes.",
  "Olivia maybe I could call you",
  "Don't say it was the best thing for the both of us",
  "She's dreaming about the girl that she's gonna be",
  "If she asks you to stop or seems uncomfortable, stop right away so that you don’t upset her.",
  "Pay attention when a girl is talking to you, and respond to her questions or anxieties.",
  "But they don't understand",
  "Not know better.",
  "Part of this means that you should mind your appearance, too.",
  "She slides in and gives him one kiss for the road,",
  "If you have the guts, the most meaningful thing to do is call her.",
  "If his or her body faces away from you, even if it's just the angle of his or her legs, it's time to move on.",
  "I'm always overthinking",
  "--- Instrumental ---",
  "Never was my cup of tea",
  "Ignoring your friends while you try and attract the attention of a cute boy/girl.",
  "Here are a few ways to show you're interested in what she's saying/doing without upsetting your boyfriend/girlfriend:",
  "Take your finger and run it very lightly around the edge of your lips.",
  "And he is good, so good",
  "Be the brave one!",
  "Feared former Cleveland slugger, now an Oriole, who is the most popular girl at the dance",
  "I'm callin plays, pullin broads, I just think and roll",
  "For those who grew up gamers, it’s easy to a have a very singular (usually competitive) mindset about gaming.",
  "They say people in your life are seasons",
  "Always be closing.",
  "And ain't nothin' like having him for supper",
  "The only thing on my mind",
  "Hanging on the weekend",
  "To be in love with",
  "One who wields his power unofficially is this color eminence",
  "While you sleep alone at night",
  "When I'm high",
  "This model was Lincoln's first front-wheel drive car",
  "On a baseball scorecard, this position player is No. 8; put me in, coach!",
  "Keep doing this until the horse stops when you tell it to.",
  "As I strolled away with the steal of the night",
  "He once remarked, \"I didn't need school, I had the horn\":",
  "Use the Law of Reciprocation to your favor.",
  "You make me suffer baby",
  "I didn't get to know ya",
  "What a guy with a typical Joisey accent might call the man in charge of leading the singing in a synagogue",
  "If one of these anthropophagic tribesmen invites you over for lunch, get away quick!",
  "Clap your hands (RUN)",
  "When you ask them what they do, they can't really tell you anything else other than going to work or studies.",
  "Well she's got her children to raise, that's why she can't let it show",
  "And me and Young Khalifa, nigga hold up",
  "This spring event was first held on the White House lawn April 22, 1878",
  "Falling into you, falling into me (so yummy)",
  "Text her too soon, and you'll seem desperate; wait too long, and you'll seem disinterested.",
  "Oh, tell me. babe.",
  "And it'll only end up burning me",
  "Anthony Kiedis was born in Grand Rapids, but got a Flea infestation in L.A. in 1983 & formed this band",
  "The name of these Eastenders comes from a middle English word that meant \"cock's egg\"",
  "Most people do best with a partner who is at least somewhat similar to them.",
  "And we scream",
  "Do you have any ideas?”",
  "Don’t be afraid to ask them out.",
  "Whatever compliments you make should come up naturally.",
  "An assumed moniker, usually by an author",
  "These folklorists compiled the largest dictionary, the \"Deutsches Worterbuch\", 1st published in 1854",
  "Countin' cash and stackin not, South victory back to Scott",
  "It's the transparent section above a car driver's head",
  "Hugs are not complex signals or mating rituals -- they're a pleasant way to greet someone.",
  "And they weren't crying, my friend said it wasn't so bad",
  "This adjective that can mean hot & damp or hot & passionate is an alteration of \"sweltery\"",
  "Give yourself permission to find love.",
  "Rosary piece, yeah that's my Catholic style",
  "This verb can mean to fatten pillows or to mess up an actor's line",
  "Body language can tell someone a lot about how you feel towards them.",
  "2 bad serves in tennis are called this & you lose a point",
  "You were having a conversation and it was cut off?",
  "Got the game off the ground nigger",
  "After my blood turns into alcohol",
  "And what you've been out there searching for forever",
  "It's Loretta Lynn's Lincoln (Loretta)",
  "In 1780 this \"Swamp Fox\" was appointed Brigadier General of the South Carolina militia",
  "My canaries is gleamin' through my angel wings",
  "Give the girl you’d like to date a chance to be more than the cute dress and heels she’s wearing.",
  "Carry a backpack with you that has all necessary items.",
  "Also thank them when they talk to you.",
  "Olivia may I get to know ya?",
  "You feel like God inside that gold",
  "She got curves in the back (back)",
  "Play truth or dare.",
  "Sad enough we on welfare",
  "Are the worst of all and the blood's run stale",
  "Flirting is such an obvious factor, but it's an important one.",
  "“ and go from there.",
  "(Lovin' your lovin', I'm lovin', I'm lovin' it, baby...)",
  "The only cast member never nominated for an Emmy, she's had a successful film career with the \"Scream\" series",
  "Oh so you better know, before I lose control",
  "And the best thing now is probably for you to exit",
  "Mac Miller:",
  "The most important source of uranium & radium is this mineral ore",
  "Yeah I've been wearin the wings off mine",
  "From here your natural conversation skills can kick in, conversation is as simple ABC.",
  "Over 260,000 people have been buried here, starting in 1864",
  "Think of shadows.",
  "If not, bring a deck of cards or another small sized game and have fun a couple of hours with something nice to drink and playing games.",
  "Love underneath the tree,",
  "In the colonies of these \"white ants\" 3 principal castes exist:  workers, soldiers & reproductives",
  "To see the grave of Daniel Boone, you have to blaze a trail to this capital",
  "It can be very difficult to accurately determine if someone is flirting, so the best way to find out is through a direct conversation with the person.",
  "I ain't even trippin' mama that's cool",
  "You don't need to date him right this instant; if he respects you, he'll be patient and wait until you feel comfortable.",
  "Bill Withers:",
  "You're everything I want",
  "Don't initiate contact.",
  "Remember that attraction is a feeling that comes and goes.",
  "Hearts all over the world tonight",
  "Just know that you don't have to do this alone",
  "If your target suggested his likes a certain kind of book, music, or movie, lend him your copy (or something similar).",
  "Don't mind me, sometimes I get carried away, oh I",
  "Take time to make your kids feel like your top priority.",
  "Set on controlling the vichyssoise supply, Greg Kinnear & John Henson are vying for the role of this fascist",
  "Oh, and when you figure out love is all that matters after all",
  "Harry Potter knows that this synonym for sorcerer is also a British slang term meaning \"excellent\"",
  "You can go ahead and unload it",
  "In 1999 this character came out of retirement to peddle a new Charmin",
  "I sold O's, and this I know",
  "She may drift in and out of relationships, but she will keep you around.",
  "Practice a genuine smile in the mirror.",
  "But they'll never have as amazing of a relationship as you, because you are the gentleman.",
  "Spanish for \"we\", this organization was founded by Ricardo Montalban to improve the image of Latinos on screen",
  "”I look awful today.”",
  "You're wearing black, black magic",
  "Prohibited; it precedes \"City\" in a walled section of Beijing",
  "Now twas time to manifest her vigor",
  "(I'm from the ghetto) I'm from the ghetto",
  "This actress played Jessica Fletcher, a writer in Cabot Cove, Maine who wrote & solved mysteries",
  "I get along with you",
  "Lets us keep me in the shape I'm in",
  "Gather up your courage and ask her out.",
  "Not a chance of getting anywhere!",
  "Face your body towards the other person.",
  "I'd give anything",
  "It's one who reveals another's plans, especially in front of Bert Convy",
  "And oh, love, watch the sun coming up",
  "If they don't like you, chances are they'll seek to influence their friend against you.",
  "Take 20 minutes every day with each other to listen to what happened in your lives.",
  "A doctor who specializes in the elderly",
  "In Jordan, members of the senate are appointed by this person, but they can't be his relatives",
  "But I make it a point to say",
  "I let him climb inside my body",
  "This author's \"Original Whistle Stop Cafe Cookbook\" tells how to make fried green tomatoes",
  "Quickly telling her something interesting about yourself, so that you’re more memorable.",
  "There was little demand for his revolver until the Mexican-American War when the U.S. government ordered 1,000",
  "To explain in detail, or to enlarge on a topic",
  "You won't have it forever.;",
  "As a funeral procession made its way",
  "An empire was established in 1867 under Franz Josef, Emperor of Austria & king of this country",
  "He penned the classic line \"There was an old man with a beard, who said 'It is just as I feared'\"",
  "Avoid complaining when possible.",
  "I'm conscious but I'm lonely, halfway dead",
  "I'm so lost in these summer nights",
  "Were just lessons from the past",
  "Who we nigga",
  "This tennis great who passed away in 1993 left behind the memoir \"Days Of Grace\"",
  "2oo on the dash, nigga watch me mash,",
  "Now here I stand surrounded by our family and friends",
  "Encourage him to chase you.",
  "Do not let anybody pressure you into a kiss.",
  "In commercials, a persistent white duck voiced by Gilbert Gottfried is the spokes-bird for this insurance company",
  "When this life has brought me to my knees",
  "I just couldn't",
  "Under all that beauty",
  "Guys—if someone is looking at you, running your fingers through your hair will lead them to look at your face.",
  "Current events (as long as you don't get into a controversial conversation too early)",
  "It's a party tonight and ooh she's so excited",
  "Skies above they radiate me",
  "(But your body is a problem for me)",
  "This city's inhabitants are known as Beantowners (Hmm...does that make their kids Beanie Babies?)",
  "Tell him about a pretend dream where you two were dating.",
  "Make the effort to find your perfect match, but don’t let that become who you are.",
  "(That summer night in June)",
  "My eyes are a river filler",
  "I'm gonna paint you by numbers and color you in",
  "On Jan. 8, 2002 the President signed this act making schools more accountable",
  "From spittin' the game nigger",
  "You can joke around with the girl as long as the jokes go both ways; don't make her feel like you're teasing her to be mean, but to flirt with her.",
  "Baby, let's just get out of this town",
  "Horseback riding is the rein event at Lady Hawk Farm in this state's Citrus County",
  "Once shot, so baby hit it right",
  "This \"precious\" first opera in the \"Ring\" cycle runs about 90 minutes shorter than any of the other 3",
  "And you tell me that you needed time but you pushed me away",
  "I wanna be there when you wake up, be more than just your friend",
  "(What up, what up?) shawty wanna lead me to the back (to the back)",
  "Right now he's probably slow dancing with a bleached-blonde tramp",
  "Crest, weights, chain, pendulum, moon dial",
  "Having things that you're passionate about gives you something to talk about.",
  "Diamonds drippin' on my neck, I be saucy saucy (burrr)",
  "There are Lincoln sculptures by him at a Newark, N.J. courthouse, the Capitol Rotunda & Mt. Rushmore",
  "He played \"The Spy Who Came in from the Cold\" in 1965",
  "We got that li-li-li-life",
  "You'll never be alone",
  "Ice cubes can also be a fun prop for kissing.",
  "Now you can bet your boots by the end of the week",
  "Put yourself in her shoes.",
  "This may freak a girl out and will make her think you're being too aggressive.",
  "After the first reading, the bill is sent to one of these that may table it",
  "\"A Confederacy of Dunces\"",
  "Of his pretty little souped-up four-wheel drive",
  "It's no surprise that she's a character in \"King John\"; she's his mother",
  "This actor is in an impressive 9 films on the ballot; his daughter is in 3",
  "Of 6, 16, or 60 years, the closest to the average life expectancy of a koala",
  "Nobody likes it when they’re trying to talk about something they care about, but their listener zones out on them.",
  "Crown prince of Austria who was found dead with his lover in Mayerling; some say it wasn't suicide",
  "Pants, as an item of apparel, is short for this word, from an Italian comic character",
  "Don’t tell any jokes that could be construed as sexist or racist.",
  "Love will scare your makeup",
  "Shoot into the sky until it too bright, all night, all night",
  "Your job is to stand up for what she wants and feels, not to limit her options.",
  "Oh, I'll cry for you, I'll cry for you",
  "You can also just try telling her that she is beautiful, that her skin feels nice, that she smells great, or simply that you like her.",
  "In 2006 the New Mexico museum devoted to her acquired 4 of her nude self-portraits",
  "Remember that just because the girl gave you her number, it does not mean that she is necessarily romantically interested.",
  "I told you so, oh, I told you so",
  "Future Monkee Davy Jones was 17 when he played the Artful Dodger in this \"Dickens\" of a musical",
  "She asked me, \"Can you sign some T-shirts?\"",
  "These warm, dry winds can raise the temperature at the base of the Rockies as much as 40º F. in 1 hour",
  "Say hello to a woman sitting along the wall or at the edge of the dance floor.",
  "When this product was first released in 1944, it carried a picture of an Indian chief & the slogan \"Don't be a paleface\"",
  "For one of those I've loved along the way",
  "Here's how to seduce them by your ability to clean up:",
  "The cougar's range overlaps with that of this slightly larger central & South American cousin",
  "The answer was blowin' in the wind when this folk trio reunited for a 1972 George McGovern fundraiser",
  "Then please don't ever tell me the truth",
  "In 1995 Grammer hosted a TV tribute to one of his heroes, this violin-playing comedian",
  "Rising 33,480 feet from its underwater base makes this Hawaiian volcano the world's tallest peak",
  "Get out and talk to people.",
  "This doesn't mean become best friends with her best girl friend.",
  "For WWE fans Jan. 25, 2010 was this night \"Raw\" at Nationwide Arena in Columbus, Ohio",
  "Act and feel totally comfortable with him, no matter how many people are around.",
  "On Sept. 11, 2002, George W. Bush laid one of these bearing a special plaque at Ground Zero",
  "With haters that peg nigger",
  "You trust one another",
  "I take my jacked up drop 'er down in 4x4",
  "Come on girl (girl)",
  "A letter \"C\" in orange with white trim",
  "Soar in the highest clouds to let my conscience free",
  "As it turned out, the U.S. didn't need the points from her 2nd vault, which worsened her ankle injury",
  "And I'm not tryna ruin your happiness, baby,",
  "Tossing your hair over your shoulder can also be a sexy gesture.",
  "We out... lets go",
  "Extended eye contact can even make you feel like you’re in love with someone.",
  "How can Midas put his hands on me again?",
  "Trembling hands.",
  "You should never dress to what you think a guy might like.",
  "Remember to let the horse get used to the feel of the bridle on its head and ears.",
  "If you often ask her where she’s been or how she’s been spending her time, she’ll feel like you’re not mature enough to trust her.",
  "This whimsical talk-show host loves to give out donkey cigarette dispensers, & you can buy them on her website",
  "After literati, men of letters become famous & wealthy, they get a couple letters more & become part of this group",
  "By the way you're talking you would think",
  "The city's ours until the fall",
  "You may have to sacrifice some time.",
  "And give me your love",
  "Don't take rejection personally.",
  "Oh baby why, do I do that to you?",
  "Seems there was nothing that he didn't know",
  "This singer's version of \"Moon River\" wasn't the big hit, but he did take \"A Fool Never Learns\" to No. 13",
  "Well I'm out on a tear 'cause she's tearing me apart. ",
  "After a psy-ops team blasted Van Halen for 10 days at this general, hiding in Panama's Vatican Embassy, he said no mas",
  "Be (reasonably) happy being alone.",
  "The title character in this Verdi opera is a hunchbacked jester",
  "Start with her less sensitive areas of her body.",
  "When you're gone or when you're first born",
  "And if this is as good as it gets",
  "It's a crime",
  "Try to decide on a movie together beforehand, and be sure to see it before your meal.",
  "If you perfect your smile and laugh to be seductive and sweet, you will find some great results.",
  "All ya fellas back up off my lady",
  "You don’t want to come off as arrogant or full of yourself.",
  "Some girls be craving that attention to be seen",
  "When talking into her ear, after the 2nd or 3rd time, gently caress the hair from her ear and hold her head that way.",
  "And on her eighteenth birthday, he found out it wasn't his",
  "In 2009 scientists suggested that Ida, a 47-million-year-old fossil, was one of these, a hypothetical bridge species",
  "Always be prepared to meet a new girl.",
  "Support her in the best way you know how",
  "Now niggas can't make it to ballots to choose leadership",
  "What are you thinking?",
  "In the Korean War, U.N. forces captured this North Korean capital Ocrober 19, 1950",
  "If a girl affectionately touches your arm or knee while talking with you it is a sign that she is comfortable with you and wants to be close to you.",
  "Ask him about his interests.",
  "The Arctic variety of this gull relative is famous for migrating over 25,000 miles each year",
  "He will eventually pick up on the difference, and he may catch on that you like him.",
  "Before she does",
  "'Cause it's too much to bear",
  "In the same sense, you can ask him to help you with something as well.",
  "Genoa salami is traditionally studded with white these 3-syllable spices, while cotto gets the black type",
  "Etruscans never foresaw in 1875 he'd pen the novel \"Roderick Hudson\"; \"Daisy Miller\" would arrive 3 years later",
  "But if you give me some good I'll come back",
  "I don't want no face fresh",
  "Use your body language.",
  "Do you want to have children?",
  "If this is your first time hearin' this",
  "Tell him how nice you find that quality.For example, if you find his eyes to be very handsome, tell him that.",
  "It's the capital of the Sooner State",
  "Many of the TV generation know this jazz singer by her '70s ads that asked \"Is it live or is it Memorex?\"",
  "Aksum, centered in Ethiopia, became a great trading empire around 100 A.D. by controlling this sea",
  "Humor can create a stronger bond of friendship between you two.",
  "I don't get along",
  "There we were, lost in conversation",
  "But she ain't let me, kissed me soft and gently... she tempt me.",
  "She got curves and a back and",
  "When his confidence wanes, remind him of how cool and sexy you think he is.",
  "Don't talk about yourself too much.",
  "At the 1900 GOP Convention, he received 925 of 926 votes for the VP nomination; he declined to vote for himself",
  "Lose on purpose.",
  "Even if you think he did some things wrong that he should apologize for, it's important to keep your ego out of it.",
  "Some niggas hated on me",
  "Extroverts like to talk a lot, so make sure you are actively listening to what they tell you.",
  "Should've known your love was a game (Oh)",
  "He stumbles to the sink and pours it down the drain",
  "If all else fails, it is perfectly acceptable for you to approach a guy you are interested in.",
  "On April 17, 1524 he became the first European to sight New York Harbor; 440 years later a bridge named for him opened there",
  "The grinder on a yacht doesn't make coffee, but turns the handle on one of these to trim the sails",
  "Looking for work and any old job's okay",
  "And you smile when the record man shoots you down",
  "In Spanish this R.L. Stine book series is called \"Escalofrios\", which means \"chilles\"",
  "When I'm on them Jordans, 20's look like 17's now",
  "I cried enough tears to see my own reflection in them,",
  "With a friend of a friend",
  "Suck on her fingers and lips.",
  "On this island the \"Smoky Bay\", or Reykjavik, was settled first",
  "Meg lettered in 2 films, 1988's \"D.O.A\" & this 1994 film featuring Walter Matthau as Albert Einstein",
  "As the name says, this classic dish is chicken cooked in red wine",
  "The beads, body valve stem & tread are parts of a pneumatic one of these",
  "He'll see immediately how much effort this requires of you and be more willing to meet you all the way if you are together when you ask.",
  "Baby, don't you know you got all my love, all my love?",
  "The Prado boasts a fine portrait of 18th century artist Francisco Bayeu by this Spaniard, his brother-in-law",
  "Manually sifting for gold in a river",
  "In \"Harlem\", he penned, \"What happens to a dream deferred?  Does it dry up like a raisin in the sun?\"",
  "He has a role in the game and he has to make sure he's one-hundred percent focused.",
  "Don't bite that chorus, I might still use it",
  "Do you feel your childhood was happier than most other people’s?",
  "How I wish, I could give him mine",
  "Goya liked to paint at night, so he wore a hat rimmed with these",
  "IDG books \"For\" these people include ones on \"Bird Watching\", \"Opera\" & \"Windows 98\"",
  "Now I'm missing you",
  "A school's teachers or an inherent power or ability",
  "In 1415 he won the Battle of Agincourt against overwhelming odds",
  "As you pass by, make eye contact and ask them about their day.",
  "Ooh, yeah...",
  "Oh, and he don't know",
  "I'm reaching out to you",
  "I just want you for my own",
  "But in your arms, I feel like I am",
  "Paying school bills or other loans will also help build your credit.",
  "Do they pay you special attention or is this person regularly flirtatious with others as well?",
  "It's like choking on a LifeSaver",
  "I told a Frisco girl I'd come for freedom",
  "This isn't to say it's wrong or unethical.",
  "But 11 ain't enough I guess",
  "This is the start of something beautiful",
  "And kissed my lips quick goodbye",
  "This British ship was named for a Roman province established in the area of Portugal in 27 B.C.",
  "Talk to the person for a few minutes to get a sense of what they’re like.",
  "I stay, I stay",
  "It didn’t work out and I accept that.” Do this as often as you need to.",
  "What a nice surprise!  This San Diego island hotel known as \"The Del\" was the backdrop for \"Some Like It Hot\"",
  "But just keep wavin' that flag around here",
  "Let her catch you smiling at her even when you're not saying anything from time to time.",
  "It's not the sun that provides us",
  "Don’t pick a time or place where she is distracted.",
  "Ain't gon' be trippin' over some bitch ass dude",
  "No, I won't break it apart",
  "This movie covers the rise of The One-ders, later The Wonders",
  "Prepare for your date.",
  "Avoid sitting next to her all the time or else her friends will begin to grow annoyed and possibly annoyed.",
  "(On my heart)Begging you, begging you, please, baby",
  "We're painted red to fit right in, whoa",
  "Ever thought about what you would leave behind",
  "According to the Smithsonian, the old Ford Woody station wagons were often infested with these",
  "Oh we should be kissin'",
  "If you do get nibbles, reply promptly, so as not to cause the women to think you're lazy or uninterested.",
  "And I'm not some last chance ",
  "This ethnic group descended from Celts is predominant in southern Belgium",
  "And you don't have to be afraid, because we're all the same,",
  "Alana & Jacob are 2 of the kids who have been on this show that's hosted by Jeff Foxworthy",
  "She was drivin' last Friday on her way to Cincinnati",
  "Let your loved ones know when you're feeling down so they can remind you of your strengths and reaffirm how many people care about you.",
  "Pat Hackett has edited & published the diaries this artist kept from 1976-87",
  "Sales of Ray-Ban Wayfarer sunglasses soared after Tom Cruise donned a pair in this 1983 film",
  "This beetle gets its name from a large Philistine",
  "A Ute legend says the Great Spirit created all life on this peak discovered in 1806",
  "\"Monet Working on his Boat in Argenteuil\" was an 1874 work by this similarly-named master",
  "In 1483, this Roman Catholic priest became Spain's first Grand Inquisitor",
  "Focus on her if she's the problem.",
  "Smile often, be lighthearted and unabashedly yourself.",
  "One of the most important tricks when it comes to flirting is to always leave the guy wanting more.",
  "That being said it is not hard to gain a horses trust.",
  "If you're tired or had long night, it will show the next day.",
  "How you respond to someone answering the phone says a lot about your manners and how nervous you are.",
  "As you come to like the girl more, you can be more honest about your feelings.",
  "Guys love confident girls.",
  "Two, don't let him in",
  "I told her that I'm broke, can't throw her half of my guap",
  "A real work of art",
  "Giving her love",
  "Baby the ball is in your court like Serena's,",
  "D-I-N-O-S-A-U-R a Dinosaur",
  "Deep in my bones I can feel you",
  "I won't stop until I find",
  "The boys are",
  "Like I do",
  "The still night",
  "She wants somebody to love",
  "It'd be everything I need and this could be so different",
  "Where did she go?",
  "The first date \"Man, I didn't kiss him, and I should have\"",
  "With vo5 wax for my ginger hair",
  "And tell Michelle I got my eye on Barack Obama",
  "Gucci on my lenses-eses",
  "And I can still see you,",
  "Your skin",
  "But it doesn't sound good to him or her or anyone, oh, oh",
  "You said you loved me, you're a liar",
  "Run into the bright lights most nights, now or never",
  "I like them asian girls",
  "We ain't ever getting older",
  "Never not chasing a million things I want",
  "Oh but never were there truer words",
  "\"And I'm like \"well...\"",
  "All I remember is that smile on your face",
  "And I won't see a damn thing",
  "You have the same passion that I have ",
  "I gave you all of me",
  "And then I can't stop thinking that I can't stop thinking",
  "Oh, how I tried",
  "An I don't trust a nigga as far as I can throw em",
  "But somehow",
  "Will only make it worse",
  "We'll get away with everything",
  "Maybe you'll save me"
]