[
  "Every once in a while a film comes along with characters we all know and love.",
  "solid documentary about edgey kids who first surf then skate in the face of the american dream.",
  "Ozone Layer, as amended, has led to a significant decline in the rate of expansion of the hole in the ozone layer.",
  "On top of that the fight in the hair salon is funny because its so bad.",
  "The Decree of the President of the Council of Ministers of 20 December 1991 (\"Definition of programmed flows of non-Community citizens for 1992\") establishes the categories admitted into Italy under the terms of article 2, paragraph 3, of Act No.",
  "Using exchange rates to boost net exports is a zero-sum game at a time when private and public deleveraging is suppressing domestic demand in countries that are running current-account deficits and structural issues are having the same effect in surplus countries.",
  "The film made $61.4 million on its first day, including $20.7 million from Thursday night previews, which was the fifth-highest total for a Marvel film and second-highest for a March release behind Batman v Superman: Dawn of Justice (2016).",
  "What I object to is the idea the need to denounce, which I subscribe to, is enough.",
  "Finally, although the magnitude and scale of the drug menace is still minimal in my country, Kenya is increasingly being used as a transit point especially from the Asian and southern African regions to the European and American markets.",
  "Hu succeeded Jiang in 2002, almost as former Prime Minister Junichiro Koizumi was coming to power in Japan, and encouraged “New Thinking” in China’s Japan policy, wh",
  "On the other hand, it ignores the basic principle of direct negotiations without preconditions, upon which the Madrid process is based.",
  "Nothing but the void, a pleasant one for those who have known the eighties, but well, quite boring for those who are not interested in it.",
  "In 1989, a United States National Research Council report, Improving Risk Communication, recommended that one-way communication from experts to non-experts be replaced with an “interactive process of exchange of information and opinion.” The report suggested that risk communication is successful only if those involved are satisfied that they are adequately informed about the relevant issues, given the limits of available knowledge.",
  "The money that developing countries would receive for this would not be aid, but rather a recognition that the rich nations must pay for something that in the past they simply appropriated: far more",
  "There is also an alternate ending which is also better.",
  "And there's no question of it being mistaken for anything else on the road.'",
  "(i) States should comply with the reporting requirements of paragraph 15 of the Global Programme of Action as extended by resolution 1991/45 of the Economic and Social Council;",
  "Talos is the shape-shifting leader of the Skrulls who goes undercover at S.H.I.E.L.D. as Fury's boss, Keller.",
  "It does not have anything particularly novel or interesting to say on this subject and is in fact rather dull.",
  "Indeed, on the surface it seems to be its perfect antithesis: the collapse of a wall symbolizing oppression and artificial divisions versus the collapse of a seemingly indestructible and re",
  "It should be followed by an agreement that all new enrichment and reprocessing activities will be placed exclusively under multinational control, and that all existing such facilities will be converted from national to multinational control.",
  "Jason Allen, a member of the state Senate; Patrick Donlon, a businessman; Don Hooper, the owner of a trucking business; and Tom Stillings, a steel industry sales representative, also sought the Republican nomination.",
  "Having already seen the original \"Jack Frost\", I never thought that \"Jack Frost 2\" would be as absurd as it is.",
  "Acolytes presents an interesting mix of original concepts in \"screaming teen\" cliché horror with a more thriller-like pacing.",
  "Urges the international community to refrain from establishing official links with South Africa until an interim Government responsible for supervising the transition to democratic rule, including the holding of free and fair elections under universal adult suffrage on a common voters' roll, has been put in place in the country;",
  "The garda are shown as latter day Keystone Cops, his gang as non-menacing, and the man himself as..well Kevin Spacey.",
  "If the US really wants to undercut terrorism, it must recognize the interconnectedness of extremism, poverty, and en",
  "The respect of the human rights enshrined in the Universal Declaration and the International Covenant on Civil and Political Rights and the International Covenant on Economic, Social and Cultural Rights, to which Afghanistan is a",
  "Another ship, the British, carried a valuable cargo of trucks.",
  "I would bet a month's salary \"The Magnificent Seven Returns\" (MSR) was made-for-TV.",
  "Title: Opera (1987) Director: Dario Argento Cast: Cristina Masillach, Ian Charleson, Urbano Barberini, Daria Nicolodi Review: The only other Argento movie I had seen was Suspiria and that one blew me away with its style, colors and spooky story line.",
  "On November 19-20, NATO heads of states approved a new “strategic concept” to guide the organization for the next decade At the same time Russian Presi",
  "Thanks to the policy of reform and opening to the world, China's economy has expanded considerably over the past 15 years and is now in high gear.",
  "In a poll by Greenberg Quinlan Rosner for McDowell's campaign, conducted on September 21 and 22, 2010 with a sample size of 505 likely voters, Benishek led with 41 percent while McDowell received 38 percent, Wilson received 12 percent and 9 percent were undecided.",
  "Anyone who has had a pet (no matter what type) knows what it feels like to lose one.",
  "ward Sudan is predicated on an approach that has already undermined respect for Western values throughout the non-Western world.",
  "Although this was the first Hunter S. Thompson documentary I have seen it was average at best despite the involvement's of huge star appearances such as Johnny Depp, Bill Murray, Gary Busey, and a few others.",
  "Somewhere between 'Stranded in Space' first airing (under the title 'The Stranger') in 1972 and the MST3K version in 1991 it somehow acquired some footage from the 1983 movie 'Prisoners of the Lost Universe'.",
  "The view was that instead of absorbing wealth from society, empowerment of marginalized groups would create wealth for so",
  "This was the first French language film made by Andrzej Wajda after he had arrived in France from Poland.",
  "In 1963, France had abrogated the Outline Law providing for self-determination and, following the Territory's reinclusion in the list in 1986, had refu",
  "Aspinall was a conservative Democrat, while Perchlik ran on a platform that emphasized environmental conservation.",
  "As usual, leader Leo Gorcey (as Slip Mahoney) and \"The Bowery Boys\" are hard-pressed for cash.",
  "I've just seen this film in a lovely air-conditioned cinema here in Bangkok.",
  "The total number of visitors increased by only 0.7 per cent to 1.96 million in 1992, as compared with an increase of 8 per cent in 1991.",
  "Also since there is a crisis going on much of the dialog is actually news reports...It may work for you, it didn't for me.",
  "Here are some extra lines to make the IMDb gods happy.",
  "In the case of Africa such integration is a means of encouraging trade, investment, and research and development cooperation among African countries.",
  "The paranoia and claustrophobia of these type of thrillers is captured and portrayed with both moral ambiguity and frightening intensity.",
  "After having lived for eight years in Austria and worked for five years during that period, immigrants could obtain a permanent work permit.",
  "Mickey Rourke is enjoying a renaissance at the moment... and fair play to him.",
  "I personally think Marian's German man is the funniest character, along with Latrine and the Sheriff!",
  "8. The Seventeenth Antarctic Treaty Consultative Meeting discussed the question of implementation of the Protocol on Environmental Protection to the Antarctic Treaty.",
  "\"Curse of the Forty-Niner\" doesn't really deserve a long and detailed review, so I'll just make some random observations about it:*1/2 out of 4.",
  "Fairly dim and pallid, with poor photography and no suspense or scares whatsoever.",
  "\"D.O.A.\" is an involving and entertaining little picture from start to finish.",
  "Manufacturing production has plummeted, the trade balance has deteriorated sharply, and corporate bankruptcies are increasingly frequent.",
  "The Duluth Model is featured in the documentary Power and Control: Domestic Violence in America with commentary from its authors as well as its main critics, such as Dutton.",
  "In March 1993, a workshop of experts on coordination between the academic and entrepreneurial sectors in the new competitive climate was held in Buenos Aires.",
  "“Excavations at Kavousi, Crete, in 1900,” American Journal of Archaeology 5, 125–157.",
  "Tom Arnold adds to the fun with his 'cracker' attitude.",
  "From a more general point of view, the pooling of information on a wide range of issues is essential to making cooperation commensurate with the objectives of the Global Programme of Action.",
  "The Junior World Championship events include nordic skiing's three disciplines: cross-country skiing, ski jumping, and nordic combined (the latter being a combination sport consisting of both cross-country and ski jumping).",
  "as well as the Basic Principles on the Independence of the Judiciary, See Seventh United Nations Congress on the Prevention of Crime and the Treatment of Offenders, Milan, 26 August-6 September 1985: report prepared by the Secretariat (United Nations publication, Sales No.",
  "There is a story that goes with this, however it remains only to be heard orally by a Diné.",
  "You'll recall with fondness your best friends from school.",
  "Indeed, if the IMF’s latest forecast proves correct, global GDP at the end of 2012 will still be about 2.2 percentage points below the level that would have been reached had the world remained on its longer-term 3.7% annual-growth path.",
  "Risebrough was named executive vice president and general manager of the Minnesota Wild on September 2, 1999.",
  "A cruel, yet disturbed man, that had a really hard childhood.",
  "UNCHS (Habitat) is currently undertaking various activities in the implementation of recommendations contained in chapter 7 and other related chapters of Agenda 21, such as 9, 17, 21 and 28.",
  "In 1947, she was part of an award-winning Cornell architecture team, in a national competition sponsored by the American Institute of Architects.",
  "I thought they were all pathetic self absorbed individuals that I just didn't care what happened to them and that's not a movie people want to see.",
  "The picture is little better in Italy, where the current-account balance has swung from a surplus of around 2% of GDP to a 3%-of-GDP deficit over the last ten years.",
  "7. Mr. PACE (Secretary of the Commission) said that the Russian Federation wished to become a sponsor of the draft re",
  "I'm curious to know if the movie would have been better received if she had used her regular (pre-British influenced) speaking voice rather than the hyper-Bronxy accent used instead.",
  "This gross mistreatment of the Palestinians in Gaza was escalated dramatically by Israel, with United States backing",
  "For example, the General Assembly should hold public hearings in which candidates are interviewed, thereby greatly enhancing the stature of the candidate who is eventually selected.",
  "The staff assessment requirements provided for under expenditure budget line item 19 have been credited to this item as income from staff assessment and is credited to the Tax Equalization Fund established by the General Assembly in its resolution 973 (X) of 15 December 1955.",
  "As someone once said: \"This is fine-more than fine-but as you get older you need to branch out.",
  "The story is compelling, making you want to watch the entire movie over, to see if you missed something.",
  "Consolidation of the regime established by the Treaty for the Prohibition of Nuclear Weapons in Latin America and the Caribbean (Treaty of Tlatelolco) (item 71).",
  "Musically, \"Telepathy\" is a disco track reminiscent of the genre in the 1970s, reflecting the theme of the TV series, which documents the fall of disco and the rise of hip hop in that era.",
  "Klaus Maria Brandauer &ndash; Out of Africa",
  "Besides Actress Karen Black the film \"Miners Massacre\" also has veteran actors John Phillip Law and Richard Lynch as the town Sheriff Murphy and Old Man Prichard.",
  "When we choose a career or a spouse in our private lives, or when a politician seizes an opportunity from a plethora of possibilities, the task at hand is always about making highly consequential decisions based on imperfect information.",
  "Later in the same month she sailed to Finnyards, Rauma, Finland, where she was rebuilt as a cruise ship.",
  "The Committee finds that the author has failed to substantiate, for purposes of admissibility, that he is a victim of discrimination, and that the author does",
  "In the movie, besides a few racist remarks, he's shown to be just another hard-nosed, cantakerous old coot (he's so full of life!) with a heart of gold(more or less).",
  "The performances in this thing are so over the top and melodramatic that it's almost a farce of a Jane Austen story, which is ironic since Northanger Abbey is a sort of homage/send up of the early Gothic novel.",
  "Their discipline and bearing have been of a high order, reflecting credit on themselves, on their countries and on the United Nations.",
  "BTEB function under Directorate of Inspection and Audit (DIA), which in turn function under Chief Accounts Office (CAO), and it function under MOE.",
  "I didn't really concentrate on the larger Genocidal aspects of the story (although the horrific images at the beginning are very powerful).",
  "The only alternative is to shift quickly to Plan B – an orderly restructuring and reduction of the debts of these countries’ governments, households, and banks.",
  "or does the return of the Taliban in Afghanistan six years after their overthrow now seen too far-fetched.",
  "Other assessments are planned for Baidoa in collaboration with the International Medical Corps (IMC).",
  "Two years later, having discovered the man's address book in his car, he returns the book to the man's opulent home, only to find that the man's been hanged for murder.",
  "It is one of Bunuel's most moving films, and encapsulates many of his obsessions: frustrated desire, mad love, religious hypocrisy etc. In my view 'Nazarin' is second only to 'The Exterminating Angel', in terms of his Mexican movies, and is certainly near the top of the list of Bunuel's total filmic output.",
  "workshop on management systems for women entrepreneurs in small-scale industries; study tours to the newly industrializing countries on technology transfer (one in 1994, one in 1995);** training seminar on incentives for science and technology development;* and round table on investment in the Industrial Development Decade projects;*",
  "And made more Karate Kids with him in it.And also many people were woundering what happen to Danny when they jumped from 3 to 5 and no four.",
  "Specifically, the IMF should be responsible for advice related to overall macroeconomic policy, as well as for assembling the financial package required to support the government",
  "Yet with exports still close to a record 45% of pan-regional GDP, Asia can hardly afford to take external shocks lightly – especially if they hit an already weakened bas",
  "The Federation helped the national societies to mobilize significant resources effectively and rapidly and encouraged them to work together to respond to emergencies and pursue durable solutions, as was now the case with the national societies in Mozambique and Malawi.",
  "He is ordered to arrive at work, and gets his own apartment in the city.",
  "My overall feeling about this film is that it was a slow, drawn-out, structureless wander through some of the worlds genuinely unfortunate situations with a bit of redemption and an obvious message.",
  "a/ The Commission requested the Working Group to contact the regional statistical divisions with a view to having ECE decision C (47) circulated to all countries in their regions, indicating the views expressed by the Statistical Commission, and to request the regional divisions to consult with countries and obtain their opinions concerning the possible application and usefulness at the reg",
  "The smallest countries show no signs of fear of being swamped by Nigeria, by far the most populous country in the group (accounting for 155 million of the six countries’ 200 million people), especially as the new West African Central Bank is to be located in Accra, the capital of Ghana (24 million).",
  "China also has increasingly questioned India’s sovereignty over Arunachal Pradesh, the northeastern Indian state that China’s rulers call “Southern Tibet” and claim largely as their own.",
  "Letter dated 6 August (S/26266) from the representative of Morocco addressed to the President of the Security Council, proposing, on behalf of the other non-aligned members of the Security Council, a temporary change of venue of the talks under the auspices of the Co-Chairmen of the International Conference on the Former Yugoslavia.",
  "A member of the entourage suggested the presence of a general.",
  "Well, the episode I just watched had the older \"Gastineau Girl\" whining about why people keep mentioning her husband (Mr Gastineau, a famous American Football player apparently).",
  "So the teenagers actors, 16 and 17 years old by the time of production, aren't doing anything illegal.",
  "In 1909, Maxwell became the first woman on the academic staff in Trinity College when she became lecturer in modern history.",
  "They killed and tortured a woman in France and the two SEAL's only got a 1 week detention on ship, whereas a Seamen was caught stealing a bottle of wine from a French wine shop and he got a court martial.",
  "Since the last horrid Astérix film and the fact that we only get the Swiss German version in cinemas, here, I went to watch it with quite a bit of trepidation... Unfounded, as I was happy to discover ^____^I came out of the theater cheerful... Always a good sign ^_~",
  "In the United States, barring a foreign-policy crisis that directly threatens national security, President Barack Obama’s administration will focus most of its time, energy, and political capital on debt reduction and other domestic priorities.",
  "The competitive forces that underlie stock exchanges were seen to force all securities prices to their true fundamental values.",
  "Like he had warned Lee, \"Don't make me fight because you won't like my way of fighting\".",
  "One of the implications of that preference has been increased predominance of the development finance institutions as a source of financing on the one hand and a reduction in the resources provided to UNDP as well as a dilution of its central funding role within the United Nations system, on the other.",
  "However, roles like this just draw the line.",
  "His election to this high office is a demonstration of the confidence that the Member States have in him and of their respect for his country, Guyana.",
  "His widow loses her reason and is cared for by the battalion commander, who resigns from the naval service to become a soldier and who takes her with him on his campaigns in a small cart pulled by a mule.",
  "However, instead, we got a contrived family drama that appeared to dip into Lear when the writer had run out of ideas, the cast worked hard but it just didn't gel.",
  "3. Facilities existing, or to be built, within the specified ports that are to be specially dedicated to traffic of the Union of Republics of Bosnia and Herzegovina might be permitted to operate and develop with the consent of the Republic of Croatia;",
  "In Congress, \"the stage for harsh, vehement dialogues, congressmen anxiously followed the news of the adhesion of General Amaury Kruel, commander of the Second Army.",
  "Contributions for the biennium ended 31 December 1993 consisted of $831,663,122 for general resources and $758,667,535 for supplementary funds.",
  "He collected a .946 fielding percentage in 712 games at shortstop and hit .200 (7-for-35) in 11 World Series games.",
  "ailing Democracy” and “A Dirty War: A Russian Reporter in Chechnya,” Politkovskaya wrote of the vanishing freedoms that are the signature characteristic of Putin’s presidency.",
  "The United Nations Conference on Coordination of International Assistance in the Electoral Field, held in Ottawa from 5 to 8 October 1992, resulted in the establishment of an electoral assistance information computer network by the United Nations Electoral Assistance Unit.",
  "She amazingly manages to do this without coming across as floridly insane or intentionally sadistic.",
  "They stressed that the establishment of field offices fell within the policies set by respective governing bodies of the organizations as well as specific agreements with the host countries concerned.",
  "Burhanuddin accompanied Sayuti Melik while he typed.",
  "Many were employed in UNTAC and significant numbers are also being recruited for the United Nations Operation in Mozambique (ONUMOZ) and for the United Nations Operation in Somalia (UNOSOM).",
  "She has since completed treatment, which included chemotherapy and surgery to remove the tumor.",
  "The beautiful, charming, supremely versatile and talented Irene Dunne is one of the greatest 5 or 6 actresses of American cinema.",
  "The first three elements of the American formula for growth cost money, and that money is included in the “discretionary non-defense” part of the federal budget now targeted by the debt-ceiling legislation.",
  "Ojo was acting professionally as a child.",
  "I'll name the problems in a list.Overall, this movie, in the sense of plot, character development and performance, was a huge disappointment and a waste of my time.",
  "I finally snagged a copy of Kannathil Muthamittal through Netflix and spent New Yera's Eve watching an amazing drama unfold.",
  "She graduated as a lawyer from the University of San Martín de Porres and did postgraduate studies at that university.",
  "And for the pompous people thinking 'oh well, this story must center characters!\" well you're wrong, dead wrong.",
  "Lastly, the behaviour of the rate of increase of contributions from the United Nations system considerably influences the overall outcome of total multilateral contributions.",
  "Norberg holds a Bachelor of Arts in mathematics from Uppsala University.",
  "His last contact with the movies was his direction of THE GALLANT HOURS about Admiral William \"Bull\" Halsey, starring his friend Jimmy Cagney.",
  "It is getting tough in its territorial disputes with Japan in the East China Sea; it is becoming assertive in the South China Sea with its neighbors, also over disputed islands; it put its own stealth fighter on display during the US defense secretary’s visit to China; it is sending its first aircraft carrier out to sea for trials, indicating the possibility of establishing naval bases in the Indian Ocean.",
  "The Board considers that, whilst ITC has considered the recommendations at length, it has taken only very limited action to implement them.",
  "surrealism!\": a cow in a bed, a giraffe falling out a window (a poor model), a man shredding a feather pillow, a woman flushing a toilet while we watch pictures of seething lava (or a mud pit...hard to tell in B/W).",
  "If this movie would have been in English, all critics would have trashed it.",
  "7. In response to that resolution, the Council initiated a consultative process, including meetings of the Rome representatives of the Bureau and the establishment of a Rome-based informal working group, which held several meetings from January to April 1993.",
  "It's just a straightforward good buy / bad guy TV series suffering from obvious budgetary rerstraints that make the action scene moderately exciting.",
  "Yes, I couldn't stop yawning, nor could my partner.",
  "The basic discovery of BCS was that if the electrons pair up, those couples could indeed superconduct.",
  "If that doesn't say enough as to how brainless this movie is, think about Jack Black singing for about 20 minutes of the movie and that being its selling point.",
  "The film managed to keep my interest the entire time and I actually laughed out loud more than once!",
  "Last year the government put its finances in order by cutting wasteful and corrupt expenditures, such as enterprise subsidies.",
  "The onset of hostilities clarified to Radm.",
  "No, it is because this was a serious attempt to make a good action movie, conform the Hollywood standard.",
  "This Film is the One which you fall in love with.",
  "They are seen as the last pure cause, the entirely innocent “Other,” unimplicated in their fate and apparently deprived of political agency or choice.",
  "Once again Seabees placed pontoon causeways over which the assault to reach land.\" \"Seabees also brought their Rhino ferries, a motorized adaptation of their modular pontoon boxes.",
  "Paul Muni and Bette Davis overact monstrously while lacklustre studio hack Archie Mayo seems distracted and oblivious in this racially provocative film that derives its \"bittersweet ending\" by condoning segregationist attitudes.",
  "tions, the common interest of mankind in the exploration and use of outer space for peaceful purposes was acknowledged.",
  "Is it possible to hack into a computer that is both turned off and not connected to the internet ?",
  "Housing speculators seem often to be betting on the political equilibrium that restricts the supply of housing, and on the indefinite continuation of the artificial supports started during this financial crisis.",
  "These acts have aroused the concern of the Salvadorian church and of non-governmental organizations; the Government also has expressed consternation because of the assumption that these practices might herald a return to old ways.",
  "We must consider both our attitude to global problems that were once deemed peripheral to European interests, as well what it really means to be an EU partner.",
  "This movie is very violent, yet exciting with original dialog and cool characters.",
  "While the ICC’s chief prosecutor, Luis Moreno-Ocampo, expresses confidence that Bashir will be brought to justice, it is unclear how this will happen.",
  "d competence, to the revival and reconstruction of the Palestinian economy, thus helping to lay the foundation of a durable peace.",
  "A relentlessly tedious pace!",
  "Also, jingo, what did you mean by \"god Forsaken\" when you were talking about Australia, hmmm?",
  "This one features the usual car chases, fights with the great Van Damme kick style, shooting battles with the 40 shell load shotgun, and even terrorist style bombs.",
  "The camera gazed at the set with the unfocused eyes of a daydreamer.",
  "4. Decides to appropriate to the Special Account a total amount of 54 million United States dollars gross (52,785,200 dollars net) for the operation of the United Nations Operation in Mozambique for the period from 1 July to 31 October 1993;",
  "In total, he managed 7 appearances with the under-21 side between 1995 and 1997, scoring 1 goal for the Azzurrini.",
  "Combine good casting, bad writing, good orchestral scoring, bad dialogue, and good story idea with lots of potential but is never realized then you have Slipstream.",
  "Divorced single mom in picturesque seaside town finds an anonymous love letter and allows it to spur into action her dormant love life.",
  "During the 2017–18 S.C. Braga season, the club competed in the Primeira Liga, Taça de Portugal, Taça da Liga and UEFA Europa League.",
  "Nevertheless, the in-depth ideas expressed by the Working Group and the position papers before it have already provided a valuable array of potential measures, which upon further discussion and elaboration by the respective proponents might ultimately lead to common approaches and consensus on concrete actions.",
  "On 1 October 1945, he founded the Harian Merdeka.",
  "of 28 May 1985, 1986/66 of 23 July 1986, 1987/54 of 28 May 1987, 1989/104 of 27 July 1989 and 1991/57 of 26 July 1991,",
  "Considering how hideous he looks and his personality, it isn't surprising that he can't get a taker--that is until an article appears in the paper explaining his predicament--at which point five crazed women appear from no where to claim their new hubby (plus the money, of course).Overall, a dull retread.",
  "For a very long (too long, in fact) time, this film raised the impression of being an unofficial sequel to Porky's with lame, vulgar and offensive fraternity pranks.",
  "Further to my letters dated 20 and 26 September and 5 and 14 October 1994 (A/49/400 and Add.1-3), I have the honour to inform you that the Comoros has made the necessary payment to reduce its arrears below the amount specified in Article 19 of the Charter.",
  "Students can participate in:",
  "This movie has to be one of the most boring and stupid movies that Perrugorria have done.",
  "(a) In paragraph (b), the words \"to apportion the amount indicated in paragraph (a) above\" were replaced with the words \"to apportion at this time the amount of 22,876,000 dollars gross (22,400,000 dollars net)\";",
  "Since I am a fan of anything to do with \"Psycho,\" I bought a used copy of the remake, which I may watch occasionally.",
  "Despite looking dated, \"Inki and the Minah Bird\" is, my opinion, an enjoyable and charming cartoon.",
  "1. Calls upon the parties concerned to make effective and permanent the cease-fire established as a result of the direct contacts undertaken with the assistance of the Government of the Russian Federation in support of the CSCE Minsk Group;",
  "He connects with the young girl again but this time, Matt is on cocaine.",
  "In mid-2007, the Commission confirmed that it will revisit the EU’s dialogue with Mercosur, with the aim of giving new impetus to negotiations.",
  "should be able more easily to leak information, pitch stories, and send leads to mainstream investigative reporters.",
  "The Commission also took note with appreciation of the final report of the Special Rapporteur of the Subcommission on Prevention of Discrimination and Protection of Minorities, Mr. Asbjørn Eide, on possible ways and means of facilitating the peaceful and constructive solution of problems involving minorities (E/CN.4/Sub.2/1993/34 and Add.1-4).",
  "I really don't understand why they agreed to be in it\".",
  "The commercial suicide the Monkees committed by making this film is mirrored by the metaphorical suicide they commit on-screen.",
  "At a time of increased tension between North Korea, South Korea, and the United States such a policy may seem impossible to undertake.",
  "I also have always enjoyed so-bad-it's-good flicks, you're looking at someone who actually liked recent cheese filled kid flicks like Catwoman and Thunderbirds (2004).Don't be a fool, don't waste time and money on this pile of trash.",
  "To wit, Jim is genuinely in love with a beautiful woman and is shown as a father figure to her young daughter.",
  "As at 30 September, additional requirements totalling $4,009,900 for subsistence allowance ($3,742,500) and travel ($276,600) were partially offset by savings of $9,200 under clothing and equipment allowance.",
  "One of her stops is at the house of Kaita Takanashi (Ittoku Kishibe), a government official who tends to his terminally ill wife Yoko (Akiko Nishina).",
  "at the current session would require a number of meetings which would have to be scheduled within the framework of the forty-ninth session of the General Assembly.",
  "His son died on 30 June 1737.",
  "RIP.",
  "This sucked.",
  "4. Calls upon all States to respect the sovereignty, independence, territorial integrity and inviolability, neutrality and national unity of Cambodia;",
  "A recent study has shown that the anti-depressant Citalopram can change the responses of individuals to hypothetical moral dilemma scenarios.",
  "1. Takes note with appreciation of the action taken by the Department of Public Information of the Secretariat in compliance with General Assembly resolution 47/64 C;",
  "In my opinion, the filmmakers removed everything that made the story interesting and unique, and replaced it with more common Hollywood-style elements.",
  "It is a non stop plethora of emotion and taboo subjects.",
  "I can just hear it now, \"Wait, just wait a second!",
  "Men's Team 400, 600, 800m Free Rifle:",
  "By contrast, user reports of adverse reactions attempt to describe some human reality, rather than promote images that suit the vested interests involved.",
  "1. A prior approval measure was introduced on 1 March 1988 to control the frequency of hospitalization within the United States, where overall costs frequently run far above the costs for comparable medical services in other countries.",
  "We are happy and gratified at the adoption of the resolution giving ECO observer status with the United Nations.",
  "Since 23 July, the United States, on the grounds of its intelligence, made several representations with the Chinese side.",
  "You expect only the best in drama from the BBC and MESSIAH is not an exception to the rule.",
  "Likewise, little progress toward nuclear disarmament has been made, in disregard of the Nuclear Non-Proliferation Treaty.",
  "The multiplicity of answers seemed bewildering, and did not inspire confidence that anyone knew what was causing the deepest crisis of capitalism.",
  "\"Construction and installation\" is considered to be trade of services by some countries, merchandise trade by others.",
  "Nuff said.",
  "It will also sustain unprecedented levels of violence and criminality-another crucial dimension of today's insecurity.",
  "The old Cold War world order was based on the nuclear arms race between the two superpowers, the United States",
  "With a war to wage field modification was much quicker than going through official military procurement channels.",
  "Book of Revelations starts very well.",
  "Some of the scenes are nicely filmed.",
  "But time is short, and few of new DPJ lawmakers possess the legislative experience and budgetary expertise to make that hap",
  "The Inspectors are of the view that the Unit needs to be adequately staffed to face a greater number of activities and responsibilities, including inspection, investigation and evaluation, in order to reflect the changing realities and priorities, particularly, in the fields of peace-keeping operations and humanitarian assistance, which involve substantial resource requirements - technical, human and financial.",
  "They wrote their first song together, \"Blind as I Am\", which she performed at her first gig in April 2012, at the semi-finals of the live music competition Future Sound of Nottingham.",
  "He set out on a quest to learn more about a man whom he knew little of, and by the end of the journey, I believe Nathaniel Kahn is content with what he learned and personally felt.",
  "In particular, attention may be drawn to the first Assembly of the Indigenous Initiative for Peace in Mexico and a meeting on the International Decade hosted by the Government of Bolivia.",
  "The graphics were new, the ships were really fast and cool.",
  "Complete with a harrowing downbeat ending and unsparingly grim central message about the bitter price one pays for being top dog, this riveting depiction of a dead-end existence rates as an extraordinary cinematic achievement.",
  "I am a huge fan of the first four Ju-on projects.",
  "Moreover, the processing of battalion finances, rations and all finance-related matters will increase the workload of the Finance Section.",
  "Burhanuddin Mohammad Diah, born only as Burhanuddin, was born on 7 April 1917, in Kotaraja (now Banda Aceh).",
  "The Israeli-Palestinian Agreement, concluded within the framework of the peace process in the Middle East, represented a unique opportunity for peace in the region.",
  "In 1976 he settled in Massachusetts, but also painted and lived in New York City, where his paintings were regularly exhibited.",
  "And to tell the truth, not discovering this film isn't really a lost.",
  "gramme 1, Good offices, preventive diplomacy and peacemaking and subprogramme 3, Research, collection and analysis of information, of programme 1, Good offices, preventive diplomacy, peacemaking, peace-keeping, research and the collection and analysis of information; programme 4, Special political questions, trusteeship and decolonization; programme 5, Question of Palestine; and programme 6, Elimination of apartheid, of the medium-term plan for the period 1992-1997, as revised (A/47/6/Rev.1).",
  "If Jim Henson was here today, he would HATE this movie!",
  "The story never really seems to make much sense, especially when Robicheaux (played by Tommy Lee Jones) starts having his conversations with Confederate General John Bell Hood (I never really did figure that out.) Jones was OK in his role, although I thought he was really starting to show his age here.",
  "She was towed to the Clyde and later repaired at Greenock.",
  "\"JB\" (Jack Black) runs away from home after being spanked by his father (Meat Loaf).",
  "An additional requirement of $187,400, consisting of contractual services ($138,800), medical services and examination ($24,100), medical supplies ($3,200), electrical supplies ($7,000), claims and adjustments ($9,800) and uniform and clothing supplies ($4,500) was partly offset by a saving of $89,400 under official hospitality ($1,500), stationery and office supplies ($1,000), sanitation and cleaning materials ($1,600) and other supplies and services ($85,300).",
  "but Morris is in love with any kind of curiosities, which normally i wouldn't fault him for.",
  "Why not do that earlier?",
  "LONDON – Senator John McCain, the Republican presidential candidate, has been calling for the creation of  a “League of Democracies.”",
  "The median income for a household in the township was $32,500, and the median income for a family was $33,421.",
  "Our election process is unclothed and dismal.",
  "The Officer-in-Charge then pointed out to delegates that the Preparatory Committee for the United Nations Conference on Human Settlements (Habitat II) had requested the Commission at its current session to provide it with recommendations on substantive issues for the Conference as well as draft guidelines for consideration and adoption by the Committee so as to enable Member States to take a harmonized approach in their preparations for, and reporting to, the Conference.",
  "And boy were my fears realised - YMCA couldn't save this one, but Liv Tyler almost did.",
  "I knew nothing of westerns then but recognized Ben Johnson from the movie \"Mighty Joe Young.\" What attracted me to \"Wagon Master\" were the great songs sung by the \"Sons of the Pioneers.\" Merian C. Cooper, who produced the movie, was the first to commission original music to fit the mood of a specific scene and so created the modern movie soundtrack.",
  "Moreover, Europe must build up tools for strategic analysis, assessment, and forecasting to provoke and nourish public debate.",
  "In addition, expert assistance through a human rights presence is also functioning in Guatemala, as well as in Bujumbura in cooperation with the Government of Burundi.",
  "Reports of this film's brilliance appear to have been greatly exaggerated, and unless the other reviewers were watching a different movie, I fail to see how anyone can find this film anything other than dull, unscary, uncreepy, overlong, and at times, unbearably irritating.",
  "She certainly looked like the only one who used them.",
  "Talos also takes on a surfer-girl form, portrayed by Emily Ozrey and Abigaille Ozrey, and a Kree soldier disguise played by Duane Henry.",
  "of a country with a staggering trade surplus of $33 billion this year and which is likely to surge to over $40 billion this year.",
  "In May 1991, a consultant was engaged to design and develop the system for full implementation by January 1994.",
  "My first thoughts on this film were of using science fiction as a bad way to show naked women, althought not a brilliant story line it had quite a good ending",
  "You can conclude what you want.",
  "Since early 1993, the Office of the United Nations High Commissioner for Refugees (UNHCR) has developed regular working level contacts with the CSCE High Commissioner for National Minorities.",
  "We follow the lives of 3 men from 1938 through the end of WWII and watch as they discover who they are and what they might become as they discover both the world about them and what they're made of.",
  "The entire plot is told without any twists or mystery.",
  "The current structure as indicated in paragraphs 34 to 47 of annex IV, is divided into three Services: (a) the Finance Management and Support Service, which is divided into the Financial Planning Section and the Review and Analysis Section; (b) the Logistics and Communications Service, which is divided into five sections as follows: Supply, Engineering, Transport, Electronic Services and Logistics Operations; and (c) the Personnel Manage",
  "I had to lower my rating of this movie to a 4 due to the terrible sound track.",
  "The transitional period began in \"Gaza and Jericho first\", with those areas becoming self-rule areas under a newly established Palestinian Authority.",
  "As the border was still unoccupied, the 10th Battalion of the Military Police of Minas Gerais was hurriedly transferred to prevent the BGP from entering Minas Gerais territory.",
  "Everyone has problems, and we all must learn to work around them.",
  "Canada has run current account deficits for all but three of the last 50 years; the US has done the same for 30 years.",
  "Second, even if the West condemns Georgia’s irresponsibility and incorporates into its policy Russia’s sensitivities on the complex historical feelings related to its ex-imperial territories, the Kremlin’s shameless brutality is unacceptable.",
  "2.3 It is submitted that several organizations, including the Inter-American Commission on Human Rights, Amnesty International, the International Commission of Jurists and the International Committee of the Red Cross (Nicaraguan Section), were apprised of Mr. Zelaya's fate and visited him in prison.",
  "He was the son of king Ishi-Addu, and his own son and crown prince was named Jaḫad-Abum but it is not known if this heir succeeded due to lack of sources.",
  "We aim to deepen our political dialogue, increase our trade, and multiply our people-to-people contacts with our neighbors in the form of sports, tourism, and cultural actvities.",
  "Captain Marvel comic book writer Kelly Sue DeConnick makes a cameo appearance as a train station passerby, and Stan Lee, co-creator of Captain Marvel, appears posthumously as himself memorizing the lines for his cameo in Mallrats (1995).",
  "I was fortunate enough to see The Last Stop here where I live at the Moving Pictures Film Festival (for those of you that don't know, the Moving Pictures Film Festival is a tour of Canadian made film in Canada).",
  "Their opponents, meanwhile, exaggerated the phenomenon’s likely impact – and, as a consequence, dogmatically fixated on drastic, short-term carbon cuts as the only solution, despite overwhelming evidence that such cuts would be cripplingly expensive and woefully ineffective.",
  "The main issues discussed included the relevance and adequacy of existing standards applicable in the framework of children in armed conflicts; the measures to ensure effective protection to children in situations of armed conflicts and the promotion of physical and psychological recovery and social reintegration.",
  "Construction on the 48.25 km new broad-gauge railway line between Bankura–Chhatna–Mukutmanipur has also been inaugurated.",
  "Shoppen is basically a movie that offers some cheap laughters (mostly because it is about sex and relationships, I assume) and maybe some short entertainment.",
  "\"Best in Show\" is certainly Christopher Guest's funniest and deepest movie yet.",
  "national community needs to provide humanitarian assistance and medical supplies to the rebels in eastern Libya.",
  "After four seasons in Japan, on February 7,, he signed a new contract with the St. Paul Saints.",
  "Pleasance has some good screen moments (precious ones if your a fan of the series) as the now very aged and as he says \"very retired doctor\".",
  "This requires an enhanced and effective role for the Security Council in consonance with the purposes and principles of the Charter.",
  "The president was in the city on the 1st, but in the evening he went to Porto Alegre, in Rio Grande do Sul.",
  "20 years ago Dr Chopper(yes, he is driving a chopper as well as chopping people up) disappeared when the police found dead bodies at his clinic.",
  "SEOUL – The long-delayed meeting of North Korea’s ruling Worker’s Party is now underway, and comes at a time of severe tension between North Korea and the international community.",
  "It is negative and refers not to countries in which the death penalty exists but to those in which it has not been abolished.",
  "I thought something that would tie it all together would be just around the corner of the dairy barn any minute.",
  "Lenzi at least is capable of so far greater probably peaking at Spasmo and starting with Kiss Me Kill MeCertainly not a cannibal flick but was there ever a decent one made?",
  "See also: anything by Quentin Tarantino, any American teen film over the last decade, anything with sex as its main selling point.",
  "Ivan The Terrible is more a filmed stage play than a \"big-screen-opus\".",
  "In many cases, those arrested had not begun to exercise their fundamental rights to freedom of expression, association and assembly.",
  "Then again, what do I know?",
  "If you like the story, watch the Disney original for a better heart- warming story.",
  "If the couple sizzled for cameras with Luxor and Petra as the backdrop, just imagine how hot things could get at the most romantic spot on E",
  "However, the deal failed to happen.",
  "Later that night she hears that someone might be in the building and goes to check it out.",
  "(h) International database server: careful considerations should be given to the technical, financial and administrative requirements of such a server.",
  "Many battalions were involved, however, the 113th and 116th CBs had PT Advance Base Construction Detachments.",
  "Many great metaphors and ambiguous scenes, but while watching this (with a group of friends) almost all of us, just couldn't stop laughing ... not the intention of the director of course!",
  "The aid consisted of almost 6,500 metric tons of food to be distributed with the help of local relief agencies to 140,000 Palestinians.",
  "In a poll of 400 likely voters, conducted by EPIC/MRA between October 16 and 19, 2010, Dingell led with 53 percent to Steele's 36 percent.",
  "But Japan remains concerned about China’s rapidly modernizing military, while China worries about a potential US-Japan containment strategy for China, especially in the case of a crisis in the Taiwan Straits.",
  "The major problem is that not all of its inhabitants are willing to be evacuated and relocated.",
  "This gets a 2--just for Cushing and Lee.",
  "The golden70's...Hopefully it will see the light of day as a DVD along with other lost treasures...Hickey and Boggs being one such.",
  "It could also help to foster consensus among the major coal-based economies, including China and India.",
  "The reported costs of global warming are higher than in earlier studies because it takes into account the mounting evidence that the process of global warming is hi",
  "Provision is made for reimbursement to Governments for four military personnel who will be required to participate in the pre-deployment planning phase for a duration of approximately six weeks at the standard rate specified in paragraph 3 above.",
  "The leadership of the Chinese Nationalist Party (KMT) had hoped to immediately send the treaty to the legislature to be ratified, but substantial concern about the closed-door negotiations and the potential effects of the treaty among opposition lawmakers, academics, civic organizations, and ordinary citizens compelled the KMT leadership to agree on June 25, 2013, to a clause-by-clause review of the treaty and a series of public hearings on its possible effects.",
  "It is an interesting exercise to witness the early works of great artists.",
  "Perhaps the release of these two very different films will lead to a further push to bring great apes within the circle of beings with moral and legal rights.",
  "undertakes many studies in collaboration with national authorities and local researchers on the factors and processes that lead to the generation and perpetuation of poverty and successful approaches and policies to alleviate it.",
  "328/1988, submitted to the Human Rights Committee by Ms. Myriam Zelaya Dunaway and Juan Zelaya under the Optional Protocol to the International Covenant on Civil and Political Rights,",
  "Due to the song's success on the US Dance Club Songs chart, Aguilera decided to self-produce a music video for \"Telepathy\" as a thank you gift, stating on Facebook \"I wanted to make a fun video for my fans since 'Telepathy' from The Get Down is #1 on the Billboard Dance Club Songs Chart.",
  "Both the International Monetary Fund and the World Bank have taken encouraging steps to develop new programs and approaches and quickly increase their commitments.",
  "The delegations also stressed the need to retain the apolitical nature of UNHCR's activities, as mandated by its statute.",
  "Reno is bent upon patenting and merchandising a type of sporting travel bag and, as he has given an engagement ring to Holly, the potential success of this entrepreneurial adventure is of great financial significance if he intends to advance his marital plan.",
  "In general though this is one of the finest of its time period, a satire that stings and a feature with a predominantly black cast that is all too knowing of what comes from an excess of power, regardless of skin color.",
  "He underlined that GSD \"had publicly stated its support for Mr. Bossano's efforts to wrestle from Great Britain the confirmation of the right to regulate the implementation of the European Community directives locally, as part and parcel of the constitutional right to legislate domestic matters.\"",
  "Carmichael's appearances were thwarted by injury problems during his second spell at Palmerston and he was released by the Dumfries club at the end of the 2017-18 season.",
  "This is a sequel that demonstrates nearly everything that can go wrong with a sequel.",
  "Parallel to the problem of a foreign military presence in the Baltics, some serious questions relating to the protection of human rights in that area are emerging.",
  "They soon discover that it's the residence of a hulking psychopath (Kane) who has a thing for pulling out and collecting eyeballs.",
  "The remaining options are said to fall into three groups: “grand scientific quandaries” (such as uniting gravity and electricity into one theory) which require a huge investment and first world infrastructure; “data collection,” which is the field work associated with archeological digs and biological/genetic surveys; and “science-informed problems,” such as combating AIDS or addressing global warming.",
  "The company was incorporated in Quebec under the name Les Industries de la Rive Sud Ltée.",
  "Annnndddddd there!",
  "Hildegard Brom-Fischer (1908-2001) was a Dutch textile artist, specializing in ecclesiastical embroidery.",
  "Not in the real world!",
  "Just the right mix of fast moving story, entertaining characters, hilarious moments (but not overloaded with stupid jokes), and fun performances by Kelsey Grammar, Harry Dean Stanton, Ron Schneider, Rip Torn and more.",
  "Publicity for the new film claims that it is “the first live-action film in the history of movies to star, and be told from the point of view of, a sentient animal.”",
  "There is a need for the National Congress, as the civil power, to immediately take the attitude that is its responsibility, under the terms of the Constitution, in order to restore, in this troubled country, the authority of the Government, the existence of the Government.",
  "I was not feeling for any of the characters, the plot was all too predictable (to the point that I followed it)and the second leap of time in the storyline made me quit.",
  "But realizing these aims requires cooperation from the government in Khartoum, whereas each of the proposed measures would only heighten tensions or prove useless.",
  "First, the US labor market is failing so badly that expanded government spending carries no resource cost to society as a whole.",
  "Most of the problems in specific elections have come from pre-election events or the lack of basic conditions for a free and fair electoral process, such as the freedoms of association, assembly, expression and movement, and favourable political, social and psychological circumstances.",
  "On that basis, the Identification Commission should complete the analysis of all applications received and proceed with the identification and registration of potential voters, in accordance with the Secretary-General's compromise pro",
  "Since 2014, the Senior Championship is split in two different age categories, 50+ and 65+, with separate open and women-only tournaments.",
  "and a surprise twist that cast the \"victims\" in a new light - i thought this was very routine.",
  "In both cases, the employment engines need to keep running or be restarted, in order to prevent political volatility and social unrest.",
  "The movie is simply bad.",
  "It was to be the institution of the United Nations system to address the issue of absolute poverty in the rural areas of the developing world, with the mandate of financing agricultural development projects which aim at providing economic and social opportunities for the poorest peasants, the landless, fishfolk, nomads, women and the other have-nots of the rural world.",
  "This is by far my favorite action movie.",
  "(b) Respect for the privileges and immunities of officials of the United Nations and the specialized agencies and related organizations (resolution 47/28);",
  "NATO fighters made radar and visual contact with a white MI-8 helicopter with a blue stripe and red cross markings 5 kilometres north-east of Tuzla.",
  "In contrast, the performance of developing countries improved, recording an average growth rate of 4.5 per cent, but with wide inter-country differences.",
  "... BREAKER MORANT and ROMPER STOMPER .",
  "Kundera’s name was contained in the investigating officer’s report, which was authenticated after a respected historian discovered it in a dusty Prague archive.",
  "Needless to say, therefore, we were disappointed at the breach of the moratorium that occurred a few days ago.",
  "Ms. Foch is captivating.",
  "I would like to comment on how the girls are chosen.",
  "Finally, the delegation of the Republic of Macedonia was aware of the importance of the international criminal tribunal, and was convinced that the international community would strongly support its establishment.",
  "Vice-President, International Contractual Relations Commission of the International Chamber of Commerce.",
  "Be more than just your friend",
  "The Sami were gravely affected by this 1986 disaster as fish & livestock meat became tainted",
  "I need to hear you say it first",
  "Do not be over-generous with the compliments however; you might come off as creepy, annoying, or fake.",
  "Hope you remember",
  "No, no, no, take me back",
  "Relax, crack a joke, and break the touch barrier.",
  "Practice talking to women often.",
  "Let yourself be vulnerable.",
  "Girls—occasionally flipping your hair or simply moving it to frame your face will draw attention.",
  "John Osborne's \"Look Back in...\"",
  "Amy's in a $46,000 dress embellished with crystal from the house of this Spanish designer whose first name was Cristobal",
  "In addition to finding the right surface, put some padding down underneath to protect you if you fall.;",
  "G out and socialize.",
  "Blame it on rebellion",
  "He never hung his hat up at Kitty's place",
  "Man we used to have good times",
  "This was just the way it had to be",
  "Try to catch him when he's alone, but also avoid using a wing woman/man.",
  "I'm run, yeah like my mind",
  "Star sapphires contain needles of the mineral rutile that reflect light in starlike rays, usually this many",
  "Do your best to live authentically.",
  "People love to feel interesting, so listen closely to her and show genuine interest in what she has to say.",
  "My toaster oven saves energy by cooking the food faster, using this type of fan that circulates the hot air",
  "(John Legend)",
  "If you be a female bee, you be one of these",
  "In some cultures, instead of becoming this creature of the full moon, men become hyenas instead",
  "This wide-spreading east Indian fig tree has branches that send out roots to the ground",
  "Ignore other people.",
  "Feel sorry for a street in France",
  "Ask, “Are you on Facebook?” or “I'm obsessed with Instagram, do you have one?”",
  "The appropriately named Lake Speed won the 1988 Trans South 500 in one of these GM cars; it was not his father's",
  "It's a romantic gesture that seems to have emotion behind it.",
  "Accentuate the gesture by lightly touching your own thigh.",
  "Honey, I'll do whatever it takes...",
  "I never told her that I liked,",
  "Dig down deep, find my stash",
  "This hard-drinking Welshman was residing in NYC's Chelsea Hotel when he met an untimely demise in 1953",
  "In 1842 he mapped most of the Oregon Trail; 8 years later he was a California senator",
  "Take a piece of my heart ",
  "Ever seemed to matter",
  "Go ahead and let the light shine through",
  "Titan towers as this planet's main moon",
  "And I feel like that everything we do is overdue,",
  "When it comes to a crisis, you shouldn't do this \"in midstream\"",
  "Before you talk to the guy, think of something to say.",
  "I'm fein'in I be club hopping",
  "As long as you're not using them and you're both enjoying yourselves, this can help build your confidence.",
  "It's not enough just to open up the conversation.",
  "No I can't learn to live without",
  "On an orchestral score, the woodwinds are on top, then brass, then percussion & these on the bottom",
  "Avoid getting flustered and nervous.",
  "Without being boring, tell her a random fact that caught your eye recently.",
  "I've got it all, and we've got it all",
  "Louisville is this \"city\", like the race that's run there",
  "She's got her window rolled down ",
  "I got close but no guitar",
  "In Budapest, if you can't master this local language, English & German are widely understood",
  "The tomb of Pakistan's founder, Muhammad Ali Jinnah, is a landmark in this former capital",
  "'Cause I do. So listen to me now.",
  "Get a job working with celebrities.Working among celebrities is a great way to get to know them.",
  "Take it from my hands",
  "And I've been writing all your memories down ",
  "Can be ridin' on niggas ballin",
  "Selling cds from my rucksack aiming for the majors",
  "Don’t write a long message to her.",
  "I hope you can join us.",
  "You got me falling now, I'm calling for help",
  "F. Murray Abraham was in \"Amadeus\" with Tom Hulce, who did this National Lampoon movie with Kevin",
  "And then, all of a sudden, oh it seemed so strange to me",
  "While serving as an ambulance driver for the Red Cross in World War I, he was wounded in Italy",
  "Inhale deeply, expanding your chest.",
  "Tell me how to fall in love the way you want me to",
  "And if he was here he'd say Hoss, neither did Hank",
  "So tonight I took a turn for the worse",
  "Here's to you free souls, you firefly chasers",
  "But Sunday afternoons, they meant so much to you",
  "Have you ever traveled upon a yacht",
  "If you’re holding people to an idealized standard of beauty, you’re being unfair to them.",
  "Iron your clothing if they become wrinkled during storage.",
  "I'm letting go",
  "Every time we would start a fight",
  "We used to run around this ghost town",
  "Liam Neeson won critical acclaim for his recent portrayal of this Irish revolutionary",
  "For a 3rd anniversary, it's a gift made of this, be it a jacket, gloves or a briefcase",
  "That ol' John Deere tractor ain't moved in days",
  "COMPRESSOR FUEL/DOMESTIC FUEL",
  "Don’t give her your number or she’ll think you’re afraid to put yourself out there.",
  "Bring your queen out fast & you can have this victory after just 2 moves",
  "Ordinary no, really don't think so",
  "The life of this 16th century czar was good enough to inspire a classic play written by Pushkin in 1825",
  "Milton Friedman said, \"There's only one place where inflation is made: that's in\" this city",
  "Lotta smoking, drinking, that's the shit I'm on",
  "Samuel Sewall was the only one of these officials who publicly admitted his guilt after the trials",
  "This lizard's not just happy to meet you, he's this:",
  "8-letter synonym for frank & simple good-heartedness or geniality",
  "Lord Percy & Baldrick are the sidekicks on this Rowan Atkinson BBC series set in the Dark Ages",
  "Sometimes you need to find some alone time to encourage your date to feel comfortable.",
  "And my shortie she love roberto cavale nigger",
  "We roll around beneath these sheets",
  "This way, you are celebrating your date's intellect and passion, and pointing out that you have much in common.",
  "Thank God even crazy dreams come true",
  "What places do you most want to visit?",
  "Talk about an interest that you may share, or come up to him with a joke.",
  "It may make your partner think that you need him or her too much.",
  "And you can gimme the city of God",
  "Take my side",
  "I needed money and a pretty face",
  "Make a list of your positive attributes.",
  " If you show me what you like boy boy boy,",
  "Elected to the U.S. Senate 8 times, his middle name is Moore",
  "You don’t want to accidentally insult the woman you’re dating; unless she brings it up, try not to draw too much attention to her age.",
  "Definitely don't try to pick up someone who arrived at the bar with a girl.",
  "\"FTASB\" stands for this phrase that describes Superman",
  "One partner may have \"fear of\" this type of closeness, from Latin for \"a close friend\"",
  "On a piece of sheet music, play loudly when you come to this letter, short for the Italian meaning \"strong\"",
  "Hearts get weary, when hope is gone",
  "Yeah celebrity",
  "But we don't feel like outsiders at all",
  "\"There came wise men from the East to Jerusalem, saying, where is he that is born king of the Jews?\"",
  "You’ve set the stage so that she sees you in good light.",
  "This feels like I've fallen in love",
  "Bring more of them girls I've seen in the Aurora",
  "I want you to",
  "Chapters in a 1914 novel by this author include \"Jungle Battles\", \"His Own Kind\" & \"The Call of the Primitive\"",
  "And I tried to hold these secrets inside me",
  "Lethal doses, desperate hearts",
  "Hang up the phone",
  "Children attend while they are in high school; 9th-12th grade.",
  "Loud music all night till the boys in blue raid",
  "And you can bet by now she knows which road I'm on",
  "Charles Berlitz of the language-teaching family put this plane-swallowing area of the Atlantic on the map",
  "Got a bitch out in Queens, Got a bitch in the Valley",
  "Ain't that how it's s'posed to be",
  "The 2 teams that always qualify for soccer's World Cup are the previous champs & this nation -- in 1994 it was the U.S.",
  "Let me take this ride",
  "Till they call the last call",
  "He should return the greeting with a smile or hello, or both!",
  "They seem to yell just like we care",
  "Introduce just a smidgen of kink.",
  "You got your heartbroke, don't give up on believin' in me",
  "Show him a different side.Once he's gotten to know you a little, show him a side of you that he has never seen before.",
  "(Can I get your number?)",
  "The first pope with this name lasted 4 years; No. II, only one; we're presently on XVI & wish him well",
  "Who will walk you back into reality",
  "The Major League baseball stadium is home to the Houston Astros, and Enron paid $100 million to have its name on the ballpark. ",
  "Some ways to add energy are:Take a deep breath and let it out through your mouth.",
  "If she says something rude to you, don’t retaliate.",
  "Talk to ya later, Rob List of accomplishments for Rob Benson1. ",
  "Kick back an' get high",
  "Wrestler turned actor Dwayne Johnson",
  "And I'll ride",
  "She's as pretty as a picture",
  "You told me to remember",
  "Find out what drives her and who and what she cares about the most.",
  "Diamond Princess, a star is born",
  "Attach a lunge line to the horse's halter.",
  "Fumbling through your dresser drawer",
  "And maybe we're hoping for a fairytale too",
  "The less the better.",
  "I might have saved a little trouble for the next girl",
  "And I could sing about Cupid and a shooting arrow;",
  "Nothing's forever because we are just stars, dance",
  "You'll always be a fire I can't put out",
  "Notice when he says or does things that mean a lot to you and remark upon them casually to show you're impressed.",
  "It is possible to",
  "She met Ryan Phillippe at her 21st birthday party & married him 2 years later",
  "Ask them directly.",
  "Just a little bit of your heart is all I want...",
  "Laugh during the conversation—this shows that you’re paying attention and they’ll do the same.",
  "Learn your table manners if you're eating food.",
  "And can't lie, I like it when you make me say mmm ooh",
  "This \"Superwaif\" model made news in 1993 when she went topless at a Vivienne Westwood show",
  "This includes a light touch of the arm or waist, or even an extended hug.",
  "An ellipse's center of symmetry is midway between these 2 points, abbreviated f.",
  "Free lunch is included in the deal as well.",
  "Not every girl likes surprises.",
  "Yeah, let's just get out of this town",
  "I'm gettin' excited",
  "But life is never like this, and you're never strong",
  "In \"All The President's Men\", Woodward & Bernstein relate how they investigated this scandal",
  "One of those t-shirt, blue jean wearin'",
  "If a one-on-one meeting is necessary, leave the door open or make sure other people are in the area.",
  "But it ends with you and me",
  "For example: tell her that you can out-dance her on the dance.",
  "My wife works all night long",
  "Now don't say you're sorry",
  "Letting him get to know you allows him to see how unique you are.",
  "This was the name given to the ship cast in the starring role on \"The Love Boat\"",
  "And I could hold you endlessly",
  "Try to take the easy way out",
  "Without some Ones that's clean and a shirt with a team",
  "Know that you’re beginning more than one relationship.",
  "I'd be layin' rubber on the street",
  "Give her a personalised gift.",
  "Keep doing it until he or she catches you.",
  "So condescending, unnecessarily critical",
  "You mean Talib?",
  "Yeah, I really love you, I really love you, oh...",
  "Adjective describing any organism that eats its own kind",
  "In the presidential oath of office, it's how they \"swear\" or \"affirm\"",
  "If she looks down at the ground, it may mean that she is shy and nervous to make eye contact.",
  "Speak at a natural pace and breathe often.",
  "July 622 marks the beginning of this calendar",
  "Oh Rosie brings the sunshine (Say)",
  "I may be far, but never gone ",
  "Heloise suggests getting this off clothing (not the bottoms of theater seats) by hardening it using an ice cube",
  "I spend all of my days doin', doin'...",
  "But I found a helping hand right here in my hand",
  "But I ain't in Checotah anymore",
  "You don't dress up in satin, ",
  "Your friends might tease you about it, and ride you for a while about it.",
  "Smile at the cute salesclerk at the grocery store.",
  "I can't keep my cowboy boots from stompin'",
  "Mind your manners.",
  "Harry Potter's potions professor, he's as loathsome as his shrinking solution",
  "Her long hair flowin' and her jeans so tight",
  "Don’t put that on yourself.",
  "Of course, if you're not a regular make-up wearer and you feel perfectly happy going bare-faced, we're not telling you to do otherwise!",
  "Now I stand alone",
  "She was my best friend",
  "The wife of a reigning monarch is referred to as the Queen this",
  "Remember that you always run the risk of rejection when ask someone on a date.",
  "Alexander Rodchenko is credited with developing these sculptures by suspending wood structures",
  "But at my weakest moment",
  "This is because he wants to make a good impression on you, so he's going to be trying to act cool.",
  "She's actually the boss's niece! ",
  "She's a blonde bottle rocket",
  "...Starbucks to the White House is a kiosk on this street",
  "By always replying this when asked to work, that's \"how the camel got its hump\"",
  "Since we're alone",
  "In November 1959 he arrived in Holcomb, Kansas to begin 6 years of research for \"In Cold Blood\"",
  "Osiris was the Egyptian god of this",
  "Amarillo by morning",
  "That I've gotten used to doin'",
  "\"The great thing about the dead, they make space\", he wrote in \"Rabbit is Rich\"",
  "But for now you're a scan of my unmade plans",
  "Don't you fret",
  "Now a clothing retailer, it began in 1963 as a Chicago-based mail-order supplier of sailboat equipment",
  "For decades, this couturier who's an Italian marchese has been known for his bright abstract prints",
  "And we'd live in love forever and that I'm your one and only",
  "It's time for us to all give something,",
  "Nicolae Ceausescu had part of this capital built in the style of communist North Korea",
  "So I can weigh the work I got on your girl",
  "I'd drive through the night",
  "I give up!",
  "She's country, from the songs she plays to the prayers she prays,",
  "My darling Jane",
  "Lick your lips slowly and deliberately.",
  "For example, you can sit at the chair next to him.",
  "Someone's moving outside",
  "Ever bit of air you're breathin', a soothing wind",
  "Oh, lookie there, another bite",
  "They say I'm up and coming like I'm fucking in an elevator",
  "Take me back to live at home",
  "Don't try to play a certain persona just because you think it'll make you more attractive.",
  "One of my homies that was one of my artists, he got signed",
  "I know I've gone overboard",
  "The city of El Paso in this state is a major gateway between the U.S. & Mexico",
  "JFK often stayed at this hotel at 76th & Madison, & Bobby Short entertained there for decades in its Cafe Carlyle",
  "Telling the latest jokes",
  "Don’t lie or embellish the truth.",
  "Choose a girl you like to be around - above all",
  "10 years after this novel, Harriet Beecher Stowe was shocking again with \"Lady Byron Vindicated\"",
  "He was named \"Golfer of the Century\" in 1988 & \"Golf Course Architect of the Year\" in 1993",
  "See if she looks bored with her company.",
  "You know I just gotta have it",
  "It just freaks you out more.",
  "That she walked out the door",
  "Girl it did me in",
  "Give me neon lights, roll me paper heights",
  "In Elisabeth Hasselbeck's \"The G Free Diet\", the G is this protein that some people can't tolerate",
  "The Star of India is this gem variety of corundum",
  "Have you screamin' out four words, \"Send for the law\", uh",
  "Complement your body.",
  "It always winds up feeling more like a job interview",
  "Just 'cause you're on TV",
  "Before the grand jury, Bill Clinton said, \"It depends on...your definition of\" this word",
  "Open up the doors, let me feel that zephyr",
  "Doo Doo Doo Doo Doo Doo",
  "Don't be conservative as you spell...",
  "Owned by tiny Denmark, it's the world's largest island",
  "I'm running",
  "This will show your friend that you are interested in his well-being.",
  "Huh, it's Bebe",
  "delete your name from our email list by clicking here:",
  "Tonight, I feel like I'm lost in the desert",
  "A gold lightning bolt outlined in blue",
  "Nurture your own interests.",
  "The smell of & even the thought of food can start the glands in your mouth producing this",
  "In a downtown restaurant",
  "Quit my job, flipped off the boss, took my name of the payroll",
  "A stranger things (very far)",
  "But you will never be nothin' like me",
  "I'm in my place",
  "If she’s in a strong relationship, she is not likely to leave it, even if she likes you, too.",
  "Someone to ease your pain",
  "Right when our soldiers, ran for the stove 'cause",
  "The type of lock now standard on U.S. residences was patented in 1865 by a guy with this Ivy League-sounding name",
  "Suggest something that you found you have a mutual interest in or something that he has never tried before.",
  "Look him in the eye, but don't stare him down.",
  "Avoid complimenting her appearance in the beginning.",
  "Feed me rappers or feed me beats",
  "If you are going to a restaurant you have never been to, look it up on the internet to get the feel of how casual or fancy it is.",
  "The \"Cry of Dolores\", a speech by Father Hidalgo, sparked the rebellion against this nation",
  "Don’t stare or hover.",
  "It's not like I'm not trying",
  "Oh who am I kidding, he'll never understand",
  "You better know it, cause",
  "If you like this guy, show an honest interest in his life and find out more about him by asking.",
  "Ppit it so she get it,",
  "Refrain from studs and spikes.",
  "That you want",
  "And then with a little luck we might just get stuck",
  "The Fifth Amendment says that private property shall not \"be taken for public use without\" this",
  "Never leaving your drink unattended.",
  "If you usually joke around and make crude jokes, have a more serious conversation.",
  "I have to warn you...Jaimie is a brutal driver.",
  "But the good times have more than",
  "Outdoor areas tend to be preferable to indoor areas, since it is easier to break away to a quiet location outside than it is in a packed, noisy room.",
  "From this road I'm on",
  "Make friends with her friends if it's not too big of a step.",
  "And all I ever needed",
  "Girl, indeed I can run it, run it, let's go",
  "Pioneer trails through South Pass included the California, Mormon & this one to the Northwest",
  "It's the cheapest grain he's ever sold",
  "Initiate a conversation.",
  "Think about the qualities you want in a partner.",
  "With tiny graces",
  "It's not my first time at this public exhibition of cowboy skills, from the Spanish for \"cattle ring\"",
  "Baby, there's no pressure",
  "Leave me alone, work for y'all, half of it's yours, half of it's mine",
  "In 1967 voters elected him Cleveland mayor, making him the first black mayor of a major U.S. city",
  "When opened in 1819, this Madrid museum consisted of art collections of the Hapsburg & Bourbon kings",
  "Rupert Holmes adapted this unfinshed Dickens work into a 1985 play-within-a-play musical",
  "Do not desperately make excuses for your partner in hopes that s/he will change.",
  "Verse 1 (Chris Brown):",
  "I was able to get my phone bill paid, I got sounds and 13's",
  "I break everything I touch",
  "Dynegy's earnings guidance places Enron-related earnings accretion at $0.90-0.95, which represents a '25% haircut' to Enron internal estimates.",
  "Cause like a picture she was laying there",
  "It's believed that this disbelieving apostle went to India & was martyred in Madras",
  "And you make me feel like I got it all, yeah",
  "You know what I'm sayin', man what I'mma tell him?",
  "The name of this 1987 Supreme Court nominee became a verb meaning to caricature someone's views",
  "The epilogue of this novel says, \"I have now told the singular, but veracious story of the opera ghost\"",
  "The current hit musical about teens who rebel against anti-dancing rules is based on this Kevin Bacon film",
  "Save our lives...",
  "Peter Frampton could have sung \"Show Me Tao\", as it means this",
  "Do you have roommates or do you live alone?",
  "Tell 'em that is my birthday",
  "Ya know what's sexy? ",
  "Saddam Hussein's elite military force, reportedly the best trained & best equipped of the Iraqi army",
  "Common and Gil Scott-Heron:",
  "Talk about the things you love -- your job, your interests, or your friends.",
  "This fictional detective solved his first mystery in 1929",
  "Share boost for Dynegy good news ",
  "You don't wear diamond rings, ",
  "La de dah dah de de",
  "Of John Riggins, O.J. Simpson, or Jim Brown, the 1 holding record for most TDs scored in an NFL season",
  "I'm sorry but I fell in love tonight",
  "Reading literature, the newspaper, or poetry.",
  "They better step on the gas",
  "Joking about the topic might make your girlfriend feel embarrassed or insecure.",
  "Go mad for a couple grams",
  "But I tell you this tho, when the New Year begins",
  "Elevun letr wurd fur the job thet wud b rezponzibl fir fiksin this clu's speling problims",
  "Hockey's Colorado Avalanche once played for this city, birthplace of their star Patrick Roy",
  "You know what I mean",
  "And I laugh when it seems",
  "I'm holdin' on to you",
  "Crack rock, ooh",
  "Slaves & women were also allowed into the Garden, a school Epicurus founded in this city around 306 B.C.",
  "2 of the 4 states with \"NN\" in their names",
  "Tap your horse’s left ankle with the dressage whip.",
  "While he was vacationing at his father's Vermont home, word reached him that Harding had died",
  "Like \"shut up and kiss me\"",
  "Some couples do better if work is kept out of the relationship, whereas others thrive on discussing what they did during their professional day.",
  "A jewelry setting, or to get on a horse",
  "Have you bought anything from there?  ",
  "Robert Anderson's \"You Know I Can't Hear You...\"",
  "Even if their opinions are valid, you and her will know best if things are starting to work.",
  "From the Russian for \"majority\", this Marxist group opposed WWI as an imperialist conflict",
  "They say what happens here, stays here",
  "This rarely works and will just end up being exhausting.",
  "The coach said, \"Hey son, what's your problem? ",
  "Be aware that computer profiles might present misleading information about the other person.",
  "Stars all aligned in a runaway sky",
  "If you want to have a sexual encounter, approach a potential partner with confidence.",
  "This caricaturist added a number to his signature to show how many times he wove his daughter Nina's name into a piece",
  "It's the official language of San Marino & of the country that surrounds San Marino",
  "This ex-president died after voting in the House not to give medals to officers who served in a war he had opposed",
  "That hard look",
  "Made up of over 7,000 islands, only Far East country with a Roman Catholic majority",
  "The theme song to this Tim Daly sitcom is based on the fourth movement of Schubert's Piano Sonata in A Major",
  "Always have a talk about it before trying ANYTHING.",
  "Manage you time.",
  "See if she blushes around you.",
  "This includes shoulder rubs, hugs, placing a hand on someone's knee, etc.",
  "In April 2008 he became only the second pope to visit the White House",
  "I believe the Sabbath is a day of rest",
  "Take initiative without taking over.",
  "1 of the 2 Meg films with \"kiss\" in the title",
  "She may say no, she may say yes.",
  "During World War II, many women wore this shoulder-length style with the ends curled under from ear-to-ear",
  "So won't you raise your glass, won't you?",
  "Turn your truck south off o' Thirty One",
  "Beanie Sigel (Whudd!.. Ain't no more too it)",
  "The last quagga, a species of this with stripes limited to its head, died at the Amsterdam zoo in 1883",
  "But I wasn't sure",
  "Before this man, seen here, became pope, he served as the Archbishop of Milan",
  "A score of zero in sports is also known by this bird term",
  "We're a team",
  "In 2010 this Spaniard exceeded $10 million in tournament earnings & was the world's No. 1 ranked player",
  "Go and fuck it up",
  "Darlin', let me trace the lines on your tattooed heart...",
  "Bars, coffee shops or parks are all great suggestions for activities.",
  "I go through pictures inside my phone",
  "Tap your horse’s hips.",
  "This thousand-year empire was centered in Germany & its early emperors were crowned by the pope",
  "The hallways they echoed and groaned",
  "All proper ones descend from Matchem, Herod, or Eclipse of the mid-18th century",
  "This guy might be the first one to ask you out, but he won't be the last.",
  "\"There are some things money can't buy.  For everything else there's\" this",
  "Strive to be understanding and a good listener.",
  "Slides up behind her and holds on tight (and she says)",
  "Don't be overly flirtatious with every guy you meet, especially those who are already in a relationship.",
  "But I'm satisfied with you. ",
  "It's just an American wedding",
  "And keep your face to the risin' sun",
  "Hugging is a great way to show how tender, compassionate, and sensitive you are (all great traits).",
  "Heaven is calling, and she said, my heart is longing",
  "And when you try to take me back, you say someday you will change",
  "Oh, I know I could say we're through",
  "I'll be drunk again",
  "The Rock & Roll Hall of Fame didn't \"shaft\" him, it inducted him, in 2002",
  "Speaking slowly adds gravitas to what you say, making people think what you have to say is important.;",
  "The original theme song to this TV sitcom set in Cleveland mentioned the nearby towns of Parma & Solon",
  "If you are serious about getting married someday, you should know if your significant other is on the same page or not.",
  "This Prussian statesman was given the title of Prince in 1871",
  "Don't say it was a good thing",
  "And I don't wanna... and I don't wanna ruin your happiness, baby,",
  "And my rhymes is finna blow, you trying to blow backs out",
  "To thrust someone aside with an arm",
  "Led me here to your side",
  "In 1886 this \"Mad\" Bavarian King was declared insane; he drowned a few days later",
  "Beverage World reports that in 1996 the U.S. exceeded this country in number of breweries for the first time",
  "Bugs Bunny's standard insult that fits the category",
  "Endocrine or exocrine, for example",
  "Ask guys out on dates.",
  "Get this person alone.",
  "If I give a fuck about a bitch, I'd always be broke",
  "Dylan Thomas had years of strife with the Inland Revenue, Britain's counterpart of this U.S. agency",
  "Hey, Sugar, sugaring season is a great time to stay at Shearer Hill Farm in this state",
  "From 1804 to 1806 this pair explored the area between the Mississippi River & the mouth of the Columbia River",
  "Walk like an alpha male",
  "But there's a million too many good reasons",
  "Contacting your celebrity through her agent or manager.",
  "In 1923 this city replaced Constantinople as the capital of its country",
  "She rollin' wit moa (moa!)",
  "There is actually a ninth member of the G8, this organization usually referred to by 2 letters",
  "This Peruvian novelist won for his critical work \"Making Waves\"",
  "I wouldn't say it if it wasn't true",
  "Countin' down the hours till it's 2 AM",
  "Sometimes the principal uses this state as an electronic amplification apparatus to get the word out",
  "If you want my love ",
  "Let her know that you really like her eyes, her smile or her hair.",
  "This doesn't mean you should stare at her — that can be a little creepy.",
  "Understand the Mormon lifestyle.",
  "You want to get the knots out, and rid your hair of frizziness.;",
  "But darling I'll go first",
  "It's hard to hold a conversation",
  "And be right here where I am",
  "Cerulean is a shade of this color",
  "The use of this, this decorative wood glued to a backing of ordinary wood, goes back to ancient Egypt",
  "I don't give you no good reasons,",
  "At the very least you’ll need to offer.",
  "Her father was John V. Bouvier III, a New York stockbroker",
  "First Pac got got, Then Big clock stopped",
  "When we were down in Cozumel",
  "Stranger things",
  "Around 480 B.C. this north African city-state was not so Puny-c;, it controlled most of the western Mediterranean",
  "No drive-throughs to buy foods, no dinner tables",
  "She took everything I ever wanted",
  "Thanks to reality shows",
  "With its own Parthenon, Nashville, Tennesse is this Greek city \"of the South\"",
  "If you have no common friend just try to befriend some of the girls he is friends with.",
  "We love it we hate it we're all just trying to make it,",
  "You will leave a better impression if you err on the side of generosity.",
  "And be asking me",
  "And you've waited for the day that I returned",
  "When we were on Honeymoon Avenue, Honeymoon Avenue, my baby,",
  "Ask her on a date.",
  "(Yeah) You rollin shawty",
  "Look for a partner who shares the same values or goals as you.",
  "This bestselling Western author's 1920s novels included \"The Call of the Canyon\" & \"The Mysterious Rider\"",
  "Don't let your horse think that once he's saddled up it's time to run.",
  "Humor is a great tool to use, if used properly.",
  "Show respect for her.",
  "After my blood is drowning in alcohol",
  "Oh memories never fade,",
  "If you are in the market for love, one way to attract male attention is to travel is small groups.",
  "Now, if he hasn't asked you on a date; you will have to, if you really want him.",
  "These feelings",
  "That it ends with you and me",
  "Exceeded only by the Mackenzie, it's Canada's second-longest river if you include the seaway",
  "Socialize together.",
  "Stormy weather seems to hang around my door",
  "Don’t ask her out every weekend, unless she suggests that she wants to go out, too.",
  "Appropriately, you can see the world's largest potato chip at the World Potato Exposition in this state",
  "Till I'm tangled up, lost inside a maze",
  "In 1905 this czar established Russia's parliament, the Duma, which also means \"thought\"",
  "Show me what to do to improve my salary,",
  "But I'd rather be in trouble with you ",
  "Try to keep the conversation going.",
  "There's a lot of girls who'd love to go cashing in ",
  "(It's like that old Michael Jackson shit)",
  "'Cause I want to be on 106 and Park pushin' a Benz",
  "Andrew Carnegie's future fortune & career were inspired by an 1873 visit with this inventor & engineer",
  "I know we've all lost some",
  "Frequent cyclones give a wide belt from Texas to Ohio this nickname that sounds like a street name",
  "She gives me strength",
  "Neediness repels most romantic partners – and the ones it attracts tend to be unbalanced in a complimentary way (ex.",
  "At the end of the road",
  "Ain't nothin' else about you I'd ever want to change",
  "In 1790 Philadelphia replaced this city as the new capital of the U.S.",
  "{You know how get down nigger}",
  "In the Marvel Comics universe it's Tony Stark's alter ego",
  "I flipped off that coach, left that school in the dust",
  "And I don't wanna try",
  "Or sell love to another man",
  "Everything is perfect or so it seems",
  "Immediately delete any inappropriate pictures you receive.",
  "Ask your partner for reading recommendations.",
  "Stand in a high traffic location",
  "'60s Emmy winner that was Rowan & Martin's answer to a sit-in",
  "Creams work well in longer hair, making your potentially ragged appearance more conservative.",
  "I'm way too young to be this hurt",
  "The head and feet are major erogenous zones for many.",
  "Show that you can laugh at yourself.",
  "Say you'll check your calendar first, and then agree.",
  "Do not be overly intimate before he makes a move.",
  "Don't take off all of your clothes at once.",
  "And ever since I've been tryna get it back, pick it up and put it back",
  "With my old hunting boots",
  "In Spain you might go shopping for una chaqueta -- a jacket -- made of cuero, this",
  "The Black Sea bass is a popular catch among fishermen off this Palmetto State",
  "I know what that requires",
  "Do you know the way to San Jose, the capital of this central American nation?",
  "Stand or sit to the side of her.",
  "Princess Julia Cantacuzene, a granddaughter of this president & Civil War general died in 1975 at the age of 99",
  "I'll go and get high if I wanna get high",
  "End each lesson on a success.",
  "I was overblown by all the card sharks",
  "Listenin to granddad, we all knew it would probably be his last",
  "Right before they touch my cheek",
  "I see you now, now, now, now",
  "What's the basis?",
  "And then she took me by the hand",
  "I'm the only one who knows Victoria's secret",
  "Cause in the middle of the street in height of tha traffic",
  "I almost said what's on my mind",
  "Of praying for rain,",
  "Rowdy, Tennessee",
  "Ain't believing me then but you see me now",
  "Our exploits are told in the group of books that Protestants call this, meaning \"hidden\"",
  "Arhus is the largest city on this Danish peninsula",
  "In an expression from the French, someone wielding power behind the scenes is a \"gray\" this",
  "New Zealand is bordered by the south Pacific Ocean on the east & by this sea on the west",
  "On April 26, 1846 this general & future president sent the message \"Hostilities may now be considered as commenced\"",
  "It's the longest-running prime time sports show in the history of network television",
  "Don't guess it's so bad after all",
  "Observe how she looks at you.",
  "Once you make eye contact with someone, smile and say hello.",
  "The 2 famous comedians' noses that made impressions",
  "This late actress earned Oscar nominations for \"Blazing Saddles\" & \"Paper Moon\"",
  "I'd be tossin' and turnin' all night babe",
  "Using a blender & radioactive \"tags\", Alfred Hershey found that this, not protein, was the genetic material of life",
  "I think I'll turn away",
  "If you aren't sure how to connect with a female you can always ask what her interests are and try to relate to them!",
  "I don't ever speak or talk of you basic bitches",
  "Whidbey Island is the largest of the many islands in this inlet",
  "Packed up in here wall to wall and",
  "Choose your venue wisely.",
  "In and out of focus, tears are in my eyes",
  "Small arguments are inevitable in long-term relationships, but it's crucial that your man can communicate with you if something is wrong.",
  "To put an end to, often used in terms of slavery",
  "Value the place of small talk.",
  "Martial Art Classes",
  "This 1976 bestseller sparked interest in the subject, especially by African Americans",
  "Originally named for an obscure VP, this county where Seattle sits later declared itself named for a civil rights leader",
  "She says looks like were lucky",
  "Minneapolis' \"twin\", it's capital of Minnesota",
  "'Cause I really don't feel the way I once felt about you",
  "After writing about \"The Wreck of the Hesperus\", he wrote \"The Building of the Ship\"",
  "When shee go out somewhere",
  "Fred Hollows crusaded primarily to save Third World folks from this blinding condition, using synthetic lenses",
  "Drink a little drink, smoke a little smoke",
  "Take four minutes and tell your partner your life story in as much detail as possible.",
  "If you love me, say it first",
  "When Variety talks about the \"Mouse\", they're referring to this studio",
  "You are responsible for any termination fees associated with cancellation.",
  "The sun has opened up my eyes",
  "Instead of getting upset, go home and do something you really like or get take-out at your favorite restaurant.",
  "Compliment her on her reading choices and talk about books together.",
  "If you plan on going over to the home of an older woman, please learn how to open a bottle of wine before you do.",
  "You don't need to have the body of a supermodel, but it'll be easier for you to enchant a man if you are at least moderately fit.",
  "On the plus side, many women at work will likely have similar interests, schedules and availability.",
  "But on and on (On and on)",
  "But ain't goin' play wit em'",
  "Tell them that you appreciate their honesty and care about them a lot.",
  "Can you believe how hard that assignment was?",
  "Don’t lie or embellish your reputation and your achievements.",
  "If he sees you laughing and making others laugh, he’ll be able to tell that you’re a fun girl that he should probably try to get to know.",
  "Plus, if you start hitting on her friends as well as her, then they’ll discourage the girl from liking you because they’ll see that you’re a player, too.",
  "You can decide if your move will be verbal or physical.",
  "Get to know him better.",
  "If you're going to insist on playing COD, you better plan on becoming a championship winning competitive player because that's basically what it's going to take.",
  "Smoking gives you wrinkles and accelerates skin aging.",
  "It can be as simple as liking the color of their shoes or noticing that they got a haircut.",
  "Most of them like guys that know what they want.",
  "Dating a younger man can keep you inspired to keep a younger look.",
  "Well, too often it has only made poverty harder to escape. Federal welfare programs have created a massive social problem. With the best of intentions, government created a poverty trap that wreaks havoc on the very support system the poor need most to lift themselves out of poverty — the family. Dependency has become the one enduring heirloom, passed from one generation to the next, of too many fragmented families.",
  "Our policies consistently received the strongest support of the late Congressman Dan Daniel of Virginia. I'm sure all of you join me in expressing heartfelt condolences on his passing.",
  "The reason that the sky is blue",
  "Yes, I'm from Dade County",
  "See the truth",
  "Over-subscribed with relationships",
  "Round three I can see me and you walking down the aisle,",
  "Come Mr. DJ won't you turn the music up",
  "Never sleep alone boy",
  "Oh no, oh no, oh oh",
  "She don't really love me though, I'm just on the radio",
  "We're jumping off the wings",
  "Such a rush",
  "Girl in your life",
  "Without the rain",
  "'Cause all you need to save me is to intervene",
  "Some people like the summer when it's hot",
  "Write my own raps I gotta go, I gotta get me (gotta get me)",
  "The sweet beginnings",
  "Your love, your love... your love, your love...",
  "If you ever see this",
  "And this baby ain't no fair",
  "You cannot dream yourself to notice"
]