[
  "Of course things go wrong and the new guard decides to have a conscience and make things right by saving the life of a dying man.Skip it.",
  "For governments, contracts are more likely to be durable if they are negotiated in a way that enables countries to receive fair and predictable long-term revenues.",
  "My delegation also appreciated the valuable contribution of the Swedish delegation, particularly by presenting its revised draft proposal for a CTB which is now being studied in our capital.",
  "Andoheb, High Priest of Arkan(George Zucco)leaves Yousef Bey(John Carradine)in charge of Kharis to continue their evil-doing ways.",
  "It should be noted that, in addition to the prohibition on selling such publications to minors under 18 years of age, the measure taken by the Minister of the Interior under article 14 of the Act of 16 July 1949 may entail the prohibition of any public display of the publications in question and any advertising for them.",
  "It was interesting how they thought what the future would look like in this, but seriously I was very bored watching this.",
  "That \"Shop\" logged major repairs on 145 vessels, including 4 submarines.",
  "But Andaaz Apna Apna is pretty different from the movies i have said above.",
  "So the end of this severe global recession will be closer at the end of this year than it is now, the recovery will be anemic rather than robust in advanced economies, and there is a rising risk of a double-dip recession.",
  "And one of their greatest attributes is humour.",
  "The Serbsky team claimed that Colonel Budanov was temporarily insane at the time of the murder due to \"patriotic fervor.\"",
  "Expressing its conviction that referendums and other forms of popular consultation on the future status of the Non-Self-Governing Territories are an appropriate means of ascertaining the wishes of the peoples in those Territories with regard to their future political status,",
  "Romero should be flattered if he ever saw this.",
  "Agreements in the Caribbean made that possible as did the Lend Lease Agreement.",
  "If you can tell me which is which, I'd very much appreciate it.",
  "BANGKOK – Joseph Estrada, the disgraced former president of the Philippines, faces the prospect of spending his remaining years in prison after a special court in Manila found him guilty of amassing around US$15 million in bribes and kickbacks.",
  "The Committee noted that a more thorough analysis of the changes introduced to the programme of work would clarify important aspects of the process of implementation of the programme budget.",
  "The problem: Brooke is \"unattached\" and on the prowl, while her friends are all involved.",
  "The Committee reiterates its concern over the continued illegal operations of foreign fishermen and stresses that this uncontrolled exploitation could deplete current fish stocks and adversely affect future yields.",
  "Jewish commentator Isaac Abrabanel considered the aggadot on Genesis 6 to have referred to some secret doctrine and was not to be taken literally.",
  "Sadly a great opportunity to utilise a superb cast to bring King Lear up to date.",
  "8. Takes note of the steps taken by the Secretary-General to initiate contingency planning for the possible augmentation of the existing components of UNAVEM II for deployment in the event of significant progress in the peace process, and requests him to inform the Council periodically in this regard;",
  "Paragraph 25.1 Add a reference to General Assembly resolutions 47/92, 47/197, 48/166, 48/183 and 48/184.",
  "rab-Israeli peace process, which produced a series of breathtaking achievements – the Madrid peace conference, the Oslo accords, Israel’s peace agreement with Jordan, a near-rapprochement with Syria, and Israel’s inroads into Arab states from Morocco to Qatar – was an increasingly isolated Iran’s worst nightmare.",
  "35), the integration of former Criminal Investigation Commission and Special Antinarcotics Unit personnel into the National Civil Police must be carried out in accordance with the complementary agreements of 22 December 1992, which establish that personnel of those bodies wishing to join the National Civil Police must first be evaluated by its Director-General, under ONUSAL verification and based on criteria of professional competence and suitability to join the new civilian police force.",
  "I think there is a good reason why Capote is playing at tons of theatres all over the NYC area and this one is playing at only one; let the distributors faith in this flick assure to to run in the opposite direction if you don't trust this review!",
  "The most affected in this reality is the children usually left orphans, or abandoned by their poor parents have to make it in a \"dog eat dog\" society many times falling into the gap of delinquency, prostitution and crime.",
  "So complicated do many issues seem that some newspapers and broadcasters have abandoned reporting about the Convention.",
  "The broad planks of a partnership are already there, so what is now needed is to enhance Europe’s integration with its southern neighbors.",
  "The Special Rapporteur, in his tour of the Dilling-Kadugli area, has done his utmost to find evidence of abuses by the Government and PDF forces, by resorting to the following methods:",
  "Most glacial ice contains tiny air bubbles that have trapped the atmospheric gases and other atmospherically transported materials existing at the time that the ice was deposited such as plant pollen, microbes and mineral dust.",
  "I'm sure the soundtrack is wonderful, though.",
  "All is well shot but there are several whole sequences that are simply breathtaking.",
  "This does not necessarily exclude tasks carried out by other organs in this field, particularly the General Assembly.",
  "Shadowlands is one of the most amazing screenplays ever written.",
  "Concentration of media ownership and control further fuels popular mistrust, setting the stage for citizen investigation to enter the vacuum.",
  "The reported savings under premises/accommodation ($5,260,100), infrastructure repairs ($2,941,700) and assistance for disarmament and demobilization ($2,319,700) for the period from 1 July to 31 October 1993 will be somewhat offset by an increase under the relevant objects of expenditure for the period from 1 November 1993 to 30 April 1994.",
  "The 13th World Senior Championship was held 16–29 November 2003 in Bad Zwischenahn, Germany.",
  "However, the author's allegations do not provide sufficient substantiation so as to justify a finding of a violation of article 17 of the Covenant.",
  "Drew as Josie and her romance with the teacher is so sweet and brother baseball wannabee adds to the movie's good feeling.",
  "One son, Alpheus Lewis (March 28, 1799 – April 6, 1865), a farmer and whiskey distiller, built the Oakwood estate (circa 1820) near Winchester, Kentucky.",
  "Nat King Cole singing in French absolutely sets the tone for the whole movie.",
  "During the euro crisis, power in the European Union seems to have shifted towards national capitals in general, and towards one national capital in particular: Berlin.",
  "Lloyd Kaufman starting the movie wearing a garbage bag and making fart noises should have made me realize what I was getting into.",
  "In Romania there are 14 national and ethnic minorities registered as such through their political parties or organizations.",
  "Also at its fifth session, stressing the unprecedented extent of ratifications to the Convention on the Rights of the Child and of the subsequent submission of States parties reports, and convinced that having an adequate amount of time for the meetings of the Committee is a vital factor in ensuring its continued effectiveness in future years, the Committee decided to request the Secretary-General to convene a Meeting of the States Parties to the Convention, i",
  "Pinocchio's Revenge is a waste of money and time.",
  "I was totally surprised just how good this movie actually is because when I first saw it I was only mildly amused!",
  "Ian Holm &ndash; Wetherby, Brazil and Dance with a Stranger 4.",
  "Most aspects of environmental management in small island developing States are directly dependent on, or influenced by, the planning and utilization of land resources.",
  "So, in the short run, the IMF will have to be used, if that kind of support is needed, and Sarkozy will have to swallow his pride.",
  "nal and international strategies and policies, including legislation in place and emission levels in order to evaluate the status of implementation of the Convention and related Protocols.",
  "Any Given Sunday falls short of a the above average The Last Boy Scout and the below average Against all Odds.",
  "25H.7 The estimate ($912,100) would provide for the continuation of the posts of the Director and two General Service staff.",
  "It is also the only committee whose President was also the Principal of Government Law College.",
  "TCM has made an Ann Harding fan of me, and I thought she was fine as usual here.",
  "Some of these films maintained their status.",
  "Presidential Unit Citation USN/USMC :",
  "UNDP has also participated actively in Consultative Groups organized by the World Bank, where it has led the discussions concerning technical cooperation and capacity-bu",
  "In addition to Graham and Berman, the editing team was made up of first assistants Jessica Baclesse and Kimberly Boritz, second assistants Basuki Juwono and Christos Voutsinas, and assistant editor Joe Galdo, among others.",
  "toplines this ok comedy about an aging father (C.",
  "So it is important to step back and remind ourselves that the “lost decade” that we are currently suffering is not our long-run economic destiny.",
  "The remaining focal-point responsibilities of these two sections will be reconsolidated in one Field Section, namely, coverage of technical cooperation activities, information centres, two regional commissions, the Pension Fund, insurance fund, Tax Equalization Fund, consultants and individual contractors, and all revenue-producing activities.",
  "He shows himself not only a close observer, but a conscientious and unprejudiced chronicler.",
  "\"Electra Glide in Blue\" is a slow moving B-flick in which Blake plays a desert motorcycle cop who wants to be a homicide detective and becomes embroiled in a murder investigation.",
  "I give it a 9 out of 10.",
  "Trixster did initial development on the look of Danvers' Binary powers, and contributed the majority of visual effects for Goose the Cat, including movements that were impossible for real-life cats to act.",
  "We are as capable as before of affording for everyone a high standard of life – high, I mean, compared with, say, 20 years ago – and will soon learn to afford a standard higher still.",
  "In June, the troop received ten M551 Sheridan tanks, the first time the Sheridan was sent outside of the continental United States.",
  "Boom Boom doesn't look like a Charley Davis.",
  "Closer to home, ASEAN’s recent decision to give Burma a chance to chair the organization in 2014 underscores its neighbors’ desire for the country’s full participation in Asia’s growing prosperity.",
  "Because of that refusal by the Democratic People's Republic of Korea, the continuity of safeguards and the validity of earlier inspections data are now in jeopardy, and the scope of the noncompliance of the Democratic People's Republic of Korea with its Treaty obligations is being widened.",
  "In addition, the representative indicated that women's groups had been concerned about the risks of late diagnosis of women infected with HIV/AIDS and had identified the need for information programmes that specifically addressed the issues of pregnancy and breast-feeding.",
  "It seemed to jump around but I kept watching for fear I was missing something and it would all be explained to me.",
  "The diplomatic protocols awaiting ratification by the two countries’ parliaments have fallen victim to miscalculations on both sides.",
  "Swear-word puns are not meant to be central idea jokes, but they try it here.",
  "Its objectives include the reconstitution of the local library system, the encouragement of reading amongst the young and the gradual familiarization of management with the use of computerized techniques.",
  "He played his junior football with Blacktown Workers Club before playing with Lalor Park in 1970 & 1971 as a member of that clubs winning under 19 and under 21 team in the Parramatta Junior Rugby League competition.",
  "We gave 4/10.",
  "One evening, the group sat around a campfire as the sun set, and around 50 African schoolchildren were bussed in.",
  "Luckily, there has never been a better time for the West--particularly the EU--to nudge Ukraine back from the brink.",
  "Notable people with the surname include:",
  "These considerations were the reason for the creation of a machinery for the prevention, management and resolution of African conflicts within the framework of the OAU, in conformity with the Cairo Declaration resulting from the African Summit Conference held in June 1993.",
  "The clarifications made by the Secretary-General in his statement on 21 May 1993 is greatly appreciated by the Government of Indonesia.",
  "I just saw this at the Toronto International Film Festival in the beautiful Elgin Theatre.",
  "If the Security Council fails to authorize action, those of us determined to protect Libyan civilians will face a more difficult choice should the violence escalate.",
  "They included, among others, providing policy advice at the highest levels; coordinating population assistance; providing technical expertise; serving as an advocate on population issues; managing the development, monitoring and evaluation of population programmes and, finally, administering a field office.",
  "In 2010, Schauer's opponent in the general election was Republican nominee Tim Walberg, a former U.S. Representative.",
  "This show has an amazing plot with good and recognizable actors (like the girl from Boston Legal and Boris the Butcher from Snatch).",
  "The Committee noted that the Constitution of Kenya defined discrimination in a manner that could allow discrimination against women, in that the word \"sex\" was not included in the article defining discrimination.",
  "It lies on the range between the Val Poschiavo (Graubünden) and the Val Grosina (Lombardy).",
  "Bad story, bad actors, bad movie.",
  "Tasman anchored at the islands when searching for water.",
  "in preparing for the new examination (e.g. courses taken, hours of study, materials used, field work, transcripts).",
  "Dyan Cannon was good in a small role.",
  "I didn't laugh once during this movie, and I wish I had never seen it or spent 3$ to rent it because that's not even worth it.",
  "The almost minimalist feel to the film with sparse dialogue and almost constant music just added a whole evocative level to the film.",
  "When the Internet became global, its management was turned over to ICANN, the Internet Corporation for Assigned Names and Numbers, which enlists the voices of individual Internet users in its governance – a significant departure from intergovernmental multilateralism.",
  "Indeed, the need for improved information and data-processing systems is evident in most chapters of Agenda 21 and may need to be addressed on a cross-sectoral basis.",
  "sure, you have the religion vs science problem but it doesn't try to make a big statement about it.",
  "cultural and religious backgrounds must be borne in mind, it is the duty of States, regardless of their political, economic and cultural systems, to promote and protect all human rights and fundamental freedoms;",
  "A daughter of Lewis, Sarah (Sallie) Ann Lewis (December 14, 1776 – July 7, 1867) married Green Clay, a militia general and wealthy landowner.",
  "I was not a big fan of Robin Hood, or Robin Hood: Prince of Thieves, but this movie was a lot different!",
  "At the present time, the cease-fire agreement is being violated by the Armenian side and many districts of Azerbaijan are currently being subjected to massive artillery and missile bombardment.",
  "The plot is your basic bunch of Satanists causing trouble, and we focus on a small town where people have been murdered and kidnapped and it's not really clear why.",
  "In response to the Comic-Con announcements, Graeme McMillan of The Hollywood Reporter compared the film to Captain America: The First Avenger (2011) and the DC Extended Universe film Wonder Woman (2017), as they were also set decades before the present day.",
  "Therefore, Italy is not in favour of the establishment of various regional tribunals, which would not be apt to guarantee the observance of the fundamental principle of equality in the treatment of the accused persons within the proceedings.",
  "from a truly great actor too.",
  "But instead of succumbing to a \"Somalia scenario,\" dreaming of a \"Japan scenario,\" or settling for an \"Afghanistan scenario,\" Iraq may yet become a \"scenario\" for successful intervention in the 21 st century.",
  "On the other hand, greater consensus among its members has enabled the Security Council to assert its authority and break new ground in authorizing the use of force under Chapter VII of the Charter - for example, in Somalia, where domestic jurisdiction would normally apply, or Yugoslavia, through preventive action.",
  "He was present at the time of the Proclamation of Independence was being formulated, and was a figure who played an important role in saving the original text of the Proclamation.",
  "But a crucial difference between Nakasone and Koizumi is often overlooked: their handling of the Yasukuni controversy and relations with China.",
  "Since then, the world has seen countless acts of violence, terrorism, famine, and environmental degradation.",
  "With regard to the follow-up of the Programme of Action, the Conference identified a number of areas for priority action, notably concerning debt and trade, as set out in part IV of the Cartagena Commitment.",
  "Between them they had three Silver stars and one Bronze.",
  "And the entire show is about quirky people with sincere and odd relationships.",
  "I was in tears by the end of the film.",
  "These economies need measures that help to keep the poor out of poverty traps, and that give them realistic opportunities to improve their economic well-being.",
  "I should be grateful if the text of the present letter and its annex could be circulated as a document of the forty-seventh session of the General Assembly, under agenda item 45, and of the Security Council.",
  "\"The Central Pacific saw CBs both landing in all the assaults, their efforts moved the U.S relentlessly toward the Japanese homeland.",
  "As for the future, it is much more likely to be defined by the United States’ need to put its economic house in order; China’s trajectory within and beyond its borders; and the ability of the world’s governments to cooperate on restoring economic growth, stemming the spread of nuclear weapons, and meeting energy and environmental challenges.",
  "A judge who receives a complaint concerning statements obtained under duress should be instructed to examine in substance the lawfulness of such \"evidence\" without awaiting the outcome of a related procedure that is far too long.",
  "Everyoldmusician?",
  "Fourthly, the Under-Secretary-General and his Department should increasingly adopt the role of humanitarian advocate at every level within the United Nations system.",
  "In Sept. 29, 1949, Pikit was created a regular municipality by Executive Proclamation with Manding as the seat of the municipal government.",
  "I would recommend this film to anyone who is searching for a relaxing, fun-filled, thought-provoking movie.",
  "8. Strengthening international cooperation in combating terrorism should be another key component of the future convention, since action taken at the national level alone cannot begin to counteract this modern scourge, whose international ramifications have been thoroughly demonstrated.",
  "They dated, and soon after, on 18 August 1942 they were married.",
  "***May contain spoilers***I'm usually pretty forgiving of low-budget horror films, but this one just begs for it.",
  "The CSCE Minsk Group proposal constituted a compromise peace plan that would provide for the establishment of a cease-fire, the withdrawal from occupied territories, the return of refugees and displaced persons, the end of the blockades and the opening of the Minsk Conference to find a negotiated solution to the political status of Nagorny Karabakh.",
  "But Myers is best remembered for his game-winning sacrifice fly in Game 7 of the 1940 World Series against Detroit.",
  "Referring to some practical methods of support for indigenous self-development, the representatives of Bolivia and Mexico spoke about special funds in their countries to finance projects proposed and e",
  "While I never regret having a new addition to my animation library this film was definitely disappointing.",
  "Our goal is, through this approach, to heighten the awareness of the principles, messages and values of the United Nations; to bring about a dialogue with the public at all levels of knowledge and organization; to elicit feedback which will allow us better to target our audiences, responding to the logic of demand and not only to the logic of supply; and, therefore, to better focus our products and thereby achieve gains in effectiveness.",
  "The racial makeup of the township was 99.18% White, 0.24% Native American, 0.12% Asian, 0.12% from other races, and 0.35% from two or more races.",
  "Presumably, McCain’s League of Democracies is designed to bring Immanuel Kant’s dream of perpetual peace  closer to realization by putting  pressure on non-democracies to change their ways, by force if necessary.",
  "The draft constitution would enhance the policymaking powers of the Union, with a bit more majority voting in the Council of Ministers, and a stronger role for the European Parliament.",
  "Japan's aid focuses on protection of wildlife, training programmes on saving energy and protection of the ozone layer, and concentrates as well on enhancement of the capacity of developing countries to cope with environmental problems, drafting of environmental guidelines and promotion of the environmental dialogue with developing countries.",
  "Much better than the original.",
  "c ear to others and on negotiations in which the US does not deny the legitimacy of a global public interest (as it has done, unfortunately, on the issue of climate change).",
  "6. Also at the same meeting, the observers for the Inter-Press Service International Cooperative and the Inter-Parliamentary Union, non-governmental organizations in consultative status with the Economic and Social Council, category I, also made statements.",
  "The actors and actresses does quite a good job and so does the director but there's just something so unfinished by the whole movie that I cant quite put my finger on.",
  "Tens are hard to come by, but a solid nine in my book.",
  "I found this movie to be okay",
  "Yes, I am ashamed to admit it, but this show is positively DEVINE!!!It's so entertaining, and I have the absolute greatest time watching it.",
  "(a) A special fund of the Federation for financing the accelerated development of underdeveloped regions was established; the Law and Five-Year Development Plan were adopted which identified the underdeveloped republics and autonomous provinces.",
  "It was common practice to separate airfields for bombers and fighters.",
  "Candidates for public office, and those holding high administrative or corporate positions, should be judged on their policies and performance, not on private acts that are irrelevant to how well they carry out, or will carry out, their public duties.",
  "In May 1993, the Management Committee of the WHO International Programme on the Health Effects of the Chernobyl Accident (IPHECA), which includes the Ministers of Health of the affected States, met at Geneva to review the status of implementation of the Programme.",
  "The song was released in Italy to contemporary hit radio on August 23.",
  "These items can easily be reproduced at lower cost on machines, however, and when produced in large quantities they quickly lose their novelty and commercial value.",
  "The most I can praise \"Son In Law\" would be to say that for the most part it avoids toilet humor.",
  "Oh and yep....they do full meals too.",
  "The agreement signed in September by Israel and the Palestine Liberation Organization (PLO) has generated momentum for peace throughout the region.",
  "This film has got so much in it.",
  "If this diagnosis is correct, advanced countries need to focus on reviving innovation and productivity growth over the medium term, and on realigning welfare promises with revenue capacity, while alleviating the pain of the truly destitute in the short run.",
  "Programme of activities of the International Decade of the World's Indigenous People (resolution 48/163 of 21 December 1993).",
  "They finished in 12th position in the 22-team division.",
  "It seems that he really didn't intend to make a realistic film, far from that.",
  "In the Hosokawa Administration which was formed on 9 August 1993, the Chief Cabinet Secretary was also appointed as the Minister responsible for Women's Affairs.",
  "Juliette Binoche being the mainly recognizable actress who plays a drug addicted teenaged daughter of a government official.",
  "Self parody is a very redeeming quality.",
  "Avoid this film",
  "LA ANTENA (Esteban Sapir - Argentina 2005).Camera Obscura --- 9/10",
  "Unable to pay off its constituencies, disintegration looms, for the LDP has never been a party with entrenched grass-roots support, but instead operates as a machine of power and redistribution through a web of insiders across the country’s industrial sectors, occupational associations, and local com",
  "He was probably at Eton College in 1698 and matriculated at Brasenose College, Oxford on 12 March 1702, aged 17.",
  "Suppose that as long as a version of this deal is the only game in town, the creeping physical expansion of the Israeli s",
  "There will always be those who will resort to force against innocent men, women, and children in pursuit of political goals.",
  "The Finals were broadcast in Spain on RTVE.",
  "5. Requests the Special Committee to continue to discharge the functions entrusted to it under General Assembly resolution 1970 (XVIII), in accordance with established procedures, and to report thereon to the Assembly at its forty-ninth session.",
  "Lewis and his wife, Elizabeth Payne Lewis, had 13 children.",
  "Mr. Evans said that Australia welcomed the strong and unqualified statement by the Israeli Prime Minister and his Government condemning the attack, \"but this tragic event points to the responsibility of Israel, as the occupying Power in Gaza and the West Bank, to protect everyone who lives there\".",
  "In a port that is facing the Gulf of Mexico, she establishes herself above a sordid cabaret, and starts “selling love” to the sailors that come from afar.",
  "This is melodrama at its peak.",
  "He lived in Shanghai for a period in the late 1980s.",
  "William Sadler is along for the ride, as one of the robots and soldiers sent to destroy Van Peebles.",
  "The others are finally going to share their secret with us poor observersCheers Mike",
  "First i will say that i am going to be as subjective as I can..",
  "Interest-rate hikes may be coming sooner rather than later, which is why Berlusconi and French President Jacques Chirac are talking up interest-rate cuts now.",
  "Instead, he was evaluated by experts from Moscow's Serbsky Institute of Psychiatry, which became infamous in the Brezhnev era for treating dissent as a form of schizophrenia and subjecting \"patients\" like Vladimir Bukovsky to psychotropic drugs to help them recognize the glories of Soviet life.",
  "The reproductive function, in contrast, has to do with how a society reproduces itself over generations and maintains its coheren",
  "Some suspension of scientific reality is required, but it's worthwhile for the development of a good story.",
  "Moreover, these industries often play a central role in the economic development of resource-rich countries.",
  "Its about a unlucky guy named Reno who looses his job, gets his car ripped off and then his uncle dies in a stripbar.",
  "The Marshall Plan was accompanied by partnerships for reconstruction in which the US and European recipient countries were on an equal footing.",
  "d Nations, pursuant to the provisions of its Charter, has a major role to play in, and responsibility for, the maintenance of international peace and security,",
  "For me this had a feeling of completeness about it which I know I won't be able to convey in words... Perhaps it was the way they mixed in technical and historical details about sailing in the eighteen hundreds to the story without messing it up.",
  "I have met with dozens of Sudanese politicians and diplomats, and I know that the regime in Khartoum is authoritarian, self-interested, and ruthless.",
  "As background documentation, an analytical paper on the issue (ACC/1991/CRP.3/Rev.1) and an information document \"Activities of the United Nations system in addressing the economic and social impact of the Persian Gulf war\" (ACC/1991/OC/CRP.9 and Add.1 and 2) were provided.",
  "A tragic waste of a good, if limited, concept.",
  "It was assumed that all resources, such as military personnel, equipment and logistic support, would be provided by the troop-contributing Governments.",
  "The story unfolds with dignity and aided by excellent acting.",
  "In the light of the 1994 United Nations Conference on Population and Development, the General Assembly should reinforce the recommendations of the Conference and advocate their effective and expeditious implementation by all States and other relevant entities, bearing in mind the essential interrelationship between the population",
  "That also raised the question of whether other sectors of the population were required to register when they moved from one place to another.",
  "By the time the cast came off my arm, summer was gone.",
  "Moreover, without a new PCA, individual European countries may feel it necessary to seek even more bilateral agreements with Russia.",
  "28.6 It should be noted that the above-mentioned activities did not generate final outputs, yet they have absorbed more than three times the staff resources utilized for the production of specified final outputs reported in annex I. Section 29A.",
  "Sorry, but this one sucks.",
  "He takes his time, which can try the patience of an audience accustomed to being carried away by action, but the time is worth spending.",
  "(a) IMPLEMENTATION OF HUMAN RIGHTS INSTRUMENTS: REPORT OF THE THIRD COMMITTEE (PART II) (A/48/632/Add.1)",
  "A single island could have multiple Acorns on it.",
  "road agreement is needed that any intentional killing of civilians and noncombatants is unacceptable, and that its perpetrators and supporters must be punished.",
  "To this end, the Fund is monitoring trust fund accounts based on the information provided by the UNDP Treasury Section.",
  "But national preferences are diverse, and if mechanically imposed, fiscal centralization might incite resistance.",
  "The arrest of some labour activists was pointed out, as well as the continued practice of forced labour.",
  "Top researchers have had their reports changed by political operatives when the facts contradicted official belief.",
  "In sum, while the Administrator believes that UNDP should continue to provide the range of services it does at the current time without instituting a full reimbursement regime, he also believes that consideration should be given to ensuring that new resources earmarked to enhance capacity in the field should be integrated into the field office structure under the leadership of the resident coordinator.",
  "Edmonton advanced to the Stanley Cup playoffs in each of the three seasons Risebrough was with the organization.",
  "It also deserves some deeper thinking: how much is real in a game of relationship?",
  "We must ensure the commitment to renouncing the nuclear option by those States that have not yet acceded to the NPT.",
  "When I saw Alien vs.",
  "Let us continue our cooperation further so as to enable this sole international multilateral disarmament negotiating body to play a greater role and make even more contributions.",
  "The 67th Fighter Wing was assigned to Air Defense Command.",
  "It has a good cast.",
  "Spoilers ahead JEEEEEEEESUSSSSSSSSSS.... I have a saying: \"Insecticides kill insects and Moronicides kill morons...\" The \"ghost\" in this movie kills morons.",
  "After the Conference, the Centre organized and ran a seminar on its outcome, which was covered by two radio stations.",
  "Beyond the issue of violence, the Russian authorities would take a huge historical risk by failing to register the public",
  "(v) Provide access to environmentally sound and energy efficient technology to assist small island developing States conserve energy.",
  "I think that that has been more or less proven by the rest of the comments here.",
  "Ms. Park once pledged to provide loans for working-class families from elementary school to college years, while contending that local universities should be empowered to have more autonomy.",
  "Mr. KOLAROV (Bulgaria) said that the major positive changes that had occurred throughout the world in the late 1980s had raised hopes that human rights would become a powerful catalyst for the unity of all nations and peoples.",
  "Of course I have disappeared into the movies.",
  "well, what can i say.",
  "e interests, not some romantic neo-Ottoman nostagia, as more than a few international commentators have suggested.",
  "(b) Report of the Administrator of the United Nations Development Programme on the activities of the United Nations Revolving Fund for Natural Resources Exploration (E/1993/72);",
  "But the data in the Newsweek list show that we need to frame this issue in stronger, more sweeping terms: When poor countries choose to oppress their own women, they are to some extent choosing their own continued poverty.",
  "By the decision of the Ministry of Agriculture, only the new variety has been cultivated in Poland for the last two years to obtain poppy seeds.",
  "President Hosni Mubarak has followed with extreme concern the distressing developments in the State of Burundi and the dangers involved, which jeopardize the security of its people, threaten the course of democracy in the country and exacerbate the problems of the African continent.",
  "Although technically designated \"support\", Seabees frequently found themselves under fire with the Marines.",
  "Think you've seen the worst movie in the world?",
  "That point was meant to be made, surely.",
  "With regard to contacts with Germany, and particularly with the Land of Schleswig-Holstein (which lies directly below the border), the Council for Matters Relating to the German Minority In North Schleswig of the Schleswig-Holstein Landtag (regional parliament) is of special significance.",
  "Mullane was honoured by his old school in 2015 as an \"old boy of distinction.\"",
  "What I think what makes the story is the relationships.",
  "We welcome and congratulate the Czech Republic, Slovakia, the former Yugoslav Republic of Macedonia, Monaco, Andorra and Eritrea, which have this year become Members of the United Nations.",
  "The Order has a golden rosette, 53 mm in diameter.",
  "Ironically the fact that the acting is often too articulated might not be so much of a problem if you don't speak Dutch, although I already warned you that the plot isn't spectacular either, but at least it might make it an acceptable movie to watch.",
  "Basically a forgettable, poor attempt at recreating a beloved era of the past.",
  "wo genes that express these enzymes, the pathway is restored and the rice grains accumulate therapeutic amounts of beta-carotene.",
  "The other piece of good news concerns France, and thus is more “local,” but is crucially important nonetheless.",
  "6. The Parties request the United Nations Educational, Scientific and Cultural Organization (UNESCO) to elaborate a specific plan to support and provide continuity to efforts to educate the population groups in the resettlement areas, including providing continuity to the efforts being made by the uprooted communities.",
  "On election day Dingell was re-elected with 57 percent of the vote to Steele's 40 percent.",
  "These included all documents disseminated by the Special Committee to Investigate Israeli Practices Affecting",
  "Hopefully their efforts will be less people-centered.",
  "In addition, the EU should create a small but effective military force (say, 5,000 troops) to back up the common bo",
  "I challenge you to watch this film and deny the above statement.",
  "As an ancient movie fan, I had heard much about the controversial movie CALIGULA assessed ambiguously as one of the most realistic epics by some and as one of the most disgusting porn movies by others.",
  "The activities carried out by the Branch relate to subprogramme 1, Special political questions, of programme 4, Special political questions, trusteeship and decolonization, of the medium-term plan for the period 1992-1997, as revised, and covers a broad range of special questions of a political nature in and relating to Africa in the context of Chapter VI of the Charter, relative to pacific settlement of disputes.",
  "Constituted and organized in 1967, the regiment was called up during the Vietnam War but did not go overseas, and became an air cavalry unit in the early 1970s.",
  "This idea has been used in about 100,000 other movies with 100,000 different names.",
  "Period covered The Commission's investigations shall cover the period from the start of the armed conflict until the signing of the firm and lasting peace agreement.",
  "The victim's chatting up a lonesome, drunk young soldier then inviting him back home looks odd, even though (or especially since) there's a girlfriend in tow.",
  "In particular it takes into account the provisions of Commission decision L (48) to organize the annual session in two segments (a Policy Segment and a Programme and Coordination Segment) instead of plenary sessions and a Sessional Committee.",
  "Westfield Township is bordered by Brookfield Township to the north, Deerfield and Chatham Townships to the east, Clymer Township to the south and Harrison and Hector Townships in Potter County to the west.",
  "There are many who would solve the problem by routing more and more cheap credit through public channels – bailout funds, eurobonds, or the ECB – from the eurozone’s healthy core to the troubled South.",
  "We see flows of direct assistance to developing countries drying up, and more so for the countries of the Caribbean.",
  "But this movie does have a flashback; and here's the kicker: it flashes back on scenes that weren't even in the movie!My recommendation: don't bother!",
  "So that tells you how little it held my attention.",
  "In the words of a wise observer, \"Blame is never the answer - whether it is blaming yourself or others.",
  "Productivity gains from the technological innovations should be directed towards that goal, rather than cost reduction for its own sake.",
  "See both films if you can.",
  "4. The Advisory Committee has indicated to the Secretary-General that the report should, inter alia, provide detailed justification of the number of posts and their grade level, as well as the allowances of the judges of the Tribunal.",
  "As of the census of 2000, there were 849 people, 338 households, and 267 families residing in the township.",
  "Indeed, it seems as if everyone in the Kremlin is reading Carl Schmitt, the Nazi legal theorist who taught that naming your enemy is the central mission of politics.",
  "Accordingly, the Government does not hesitate to disqualify the sources providing the Special Rapporteur with information as biased.",
  "In a poll of 300 likely voters conducted by National Research Inc. for Walberg's campaign, the results of which were published in January 2010, 46 percent of respondents supported Walberg while 37 percent favored Schauer.",
  "Yes there were times where the jokes were funny, but the stereotypical roles were painful.",
  "Yet here we have two directors with arguably way more money, and they churn out a huge, steaming pile of crap.",
  "The Croatian Government fully shares the view expressed by the Secretary-General that \"the first objective of UNPROFOR is to achieve demilitarization and the disbanding of paramilitary and irregular forces\" (S/24188, para.",
  "Gerrard raised $1,405 and spent $2,082.",
  "The unemployment rate at the end of 2009 was above 10%, duration of joblessness was the longest since the Great Depression, millions had had their working hours cut, and millions more were too discouraged by a lack of jobs to seek work.",
  "They are killing and maiming people, particularly civilians, in Asia, Africa, Latin America and Europe.",
  "And as witness to how Hollywood breaks away from the idealistic portrayal of American sexual mores, fascinating.",
  "The reduction in the number of copies that are distributed to a mere two copies per mission, which was implemented this morning, despite the reservations that were expressly entered two days ago by many members of the General Committee, is in our eyes a serious impediment to the work of delegations, an impediment that can hard",
  "merica’s weak unionization, at-will employment, limited legal job protection, and high job turnover as major factors in achieving a lower unemployment rate than most EU countries.",
  "After the establishment of the EU-Chile free-trade area, Chilean exports to the EU increased substantially.",
  "Welcomes the Secretary-General's intention to maintain and utilize the fund established pursuant to resolution 794 (1992) and maintained in resolution 814 (1993) for the additional purpose of receiving contributions for the re-establishment of the Somali judicial and penal systems in addition to the establishment of the Somali police, other than for the cost of international staff;",
  "What I thought would have been a great slasher flick turned out to be one of the worse movies that I have ever seen.",
  "Suddenly, everyone saw just how much America's system of corporate surveillance and control had deteriorated during the bubble of the 1990s.",
  "A stronger European identity is the soundest basis for creating the more multi-cultural society that demographers regard as inevitable.",
  "The establishment of such programmes may require considerable time, especially in countries undertaking political reform.",
  "Meryl Streep, in the throes of her trademark maternal sensitivity, plays an unhappy stay-at-home mother who feels confined to such a role and within the first five minutes of the film leaves her inattentive husband, in a fantastic performance by Dustin Hoffman, to find another role for herself.",
  "According to its article 106, a certain number of seats are specified for non-Muslims in provincial assemblies.",
  "A consensus is emerging that the gap between the US economy's growth potential and its actual performance will remain large for some time to come.",
  "Concern was expressed about the remaining reservations on women in the armed forces and on paid maternity leave in a country where there was such a large number of women in the workforce.",
  "Keynes looked forward to a time, perhaps 2050, when everyone (in England, at least) would be able to have the lifestyle of a Keynes.",
  "Our people, which bore the brunt of the Second World War and sacrificed tens of thousands of its sons and daughters on the altar of victory, consistently rejects the use of force as a means of settling disputes.",
  "It is distasteful to put a price on human life, but the more we spend on safety, the less we will have for our other goals.",
  "He hits me as the type of person who wants to be liked by...everyone.",
  "Recruited by Jack Shaw (Donald Sutherland) of the C.I.A. and Amos (Ben Kingsley), a special agent from the Israeli Mosad, Ramirez is secretly trained to look, pose, infiltrate the elusive organization and to thereafter discredit the real Jackel working for the Russians.",
  "- Inability to send some 8,525 incurably ill patients abroad by air in particular urgent cases where the patients would have been moved by air ambulance or by the aircraft of other airlines, in cases involving heart disease, kidney transplants, detached retina, brain surgery, neurosurgery, bone-marrow transplants, burns and malignant diseases.",
  "If The Comebcaks had been released in March (as planned) the same time TMNT was released, TMNT would've won by default!",
  "Not nearly as gritty, but the same \"get the job done despite the politicians\" and gutsy approach.",
  "ech country par excellence (not the latter-day Soviet Union) that proved unable to take adequate precautions to avert disaster in four reactor blocks.",
  "It also endorsed the recommendation of the Subcommittee that COSPAR and IAF, in liaison with Member States, should be invited to arrange a symposium on that theme, with as wide a participation as possible, to be held during the first week of the thirty-second session of the Subcommittee, in order to complement discussions within the Subcommittee on the special theme.",
  "The issue of cooperation between the CSCE and the United Nations in mutually ensuring the security of mission personnel is becoming ever more topical.",
  "Such a resolution would also include a carrot by guaranteeing Iran access to the non-dangerous parts of the nuclear energy fuel cycle.",
  "Spencer was born on 23 February 1944 in Grange Hill, Westmoreland, Jamaica.",
  "The strategy addresses the disadvantages that often result from these factors and seeks to reduce the incidence, severity and duration of disadvantage so that all in society can have a decent standard of living and expanded choices.",
  "There is no connection from scene to scene almost as if the film was crafted in parts and then assembled in a vacuum.",
  "It took note of the State party's contention that the complaint was inadmissible due to Mr. Simmonds' failure to avail himself of constitutional remedies under the Jamaican Constitution.",
  "here to its own laws and constitution, and demanding the open election of public officials, freedom of religion and expression, and the abolition of “subversion” laws.",
  "While action in favour of internally displaced persons could be seen as an important preventive activity, there had been some concern that UNHCR's mandate should not be overstretched.",
  "However, knowing what a great playwright Arthur Miller is, I doubt that his original play was very much like the movie.",
  "To offset the negative impact of private-sector deleveraging on growth, the US government has maintained expansionary fiscal and monetary policies.",
  "Concerning articles 12 and 13, he asked what the results of complaints of alleged torture had been; it would appear that there had not been any serious investigations in such cases.",
  "Instead, what we get is straight-forward narrative - some of the time - that jumps around, under and over, leaves us dangling in some instances, interrupts the flow with unnecessary digressions in other instances, and otherwise simply doesn't work.",
  "The Impala Group of Hotels is a hotel chain in northern Tanzania.",
  "Attention should also be drawn to the practice of the Committee against Torture of asking States, when they present their reports, whether they have contributed to the Fund and to do so or to increase their contribution.",
  "In 1902, she described her discovery during a lecture tour of the United States and was the first woman to speak before the Archaeological Institute of America.",
  "She has also starred in VH1s television show, \"Hit the Floor\".",
  "The writing could have been a lot better - the plot was still unmistakably Lovecraft, and plenty of Lovecraft details were written in, but I personally could have done without most of the dialogue.",
  "In one of the early scenes, we see Krumholz's actress girlfriend filming a mindless TV sitcom.",
  "These last two goals are complex and do not depend only on the cessation of hostilities but also on a process involving several stages that cannot be bypassed.",
  "In the 1700s C. Townshend discovered that turnips could be the 4th crop in a 4-field system of this",
  "Passing silently with no goodbye",
  "Proxima Centauri is the second-closest star to the Earth; this is the closest",
  "He's the Canadian NAFTA signer seen here",
  "I can't remember what I had to say",
  "I'm used to emptiness in my heart",
  "You can pack up",
  "Heather Thomas (not Heather Tom) buddied up with stunt man/bounty hunter Lee Majors on this \"80s series",
  "You riding with me, me riding for you",
  "Take you with me if I can",
  "Biddy bum, biddy bum, biddy bay,",
  "If you pass a playground, don't be afraid to take a turn on the swings.",
  "This word meaning something not fully understood is from the Greek musterion, \"secret rite\"",
  "I've still have nothin' to show.",
  "This Dolphins coach has a yacht named Three Rings for his 2 Super Bowl titles & 1 college championship",
  "Niggas is up in myspace, eternally this be bone style, bone style",
  "The way Kathie Lee needed Regis, that's the way I need Jesus",
  "But I know that I could never live this way",
  "Exercise discretion.",
  "Ask lots of questions.",
  "I want to be there when you wake up, be more than just your friend",
  "He directed 5 of the movies on the list including No. 9, \"Schindler's List\"",
  "An amphoteric compound like aluminum hydroxide can act either as an acid or as this",
  "She had some trouble with herself",
  "From where I'm standing",
  "I know we're not the lonely people that we used to be",
  "Your jealousy may cause you to talk bad about your enemy or your crush.",
  "Crossing your arms can communicate interest or disinterest depending on how you do it.",
  "One of my best friends from back in the day",
  "But I won't let go 'cause I'm not like him",
  "With folks with only money on their mind",
  "Lookin' for a house an' a couple of acres",
  "Thousands of people got pushed around & bought Robert J. Ringer's \"Winning Through\" this",
  "You can talk to girls who are interested in you and not have to worry so much about rejection.",
  "Well, I got a little girl and she's got a daddy",
  "And as the dollar falls to the bottom of my jar",
  "Be true to your inner self.",
  "Chat with someone before meeting them in person.",
  "It's also called dusk & Rod Serling gave it a \"zone\"",
  "Choose the platform that you’d like to use to chat with a girl.",
  "Got a big mouth bass",
  "'Cause I can't outrun it",
  "Type of city we don't live in, or type of stadium replaced by retractable-roof ones in Houston & Indianapolis",
  "But baby I can't wait all night",
  "If it is no, at least you know, so you can stop wasting your time and move on.",
  "If they're all watching sports, you'll need to be familiar with that culture.",
  "Sixpence in her shoe",
  "And you can't stop my heart",
  "And it's decided it don't wanna leave you alone",
  "I'm going off",
  "You want to be somewhat suggestive, not compulsive.",
  "I got a night in jail and a pissed old man",
  "I know we've gotta outgrow and feel a little heart hope",
  "In 1957 he was named Burma's permanent representative to the U.N.",
  "'Cause every time I get it alone",
  "It's what Lassie was asked to do in the title of the classic 1938 Eric Knight short story",
  "Decide you won't let others get you down about your height.",
  "You’ve weighed the risks and benefits of your decision, and you knew that she might not respond favorably.",
  "At a party, you can use games to host a friendly competition, or to build a bond by working together.",
  "If you know the science of love, you might have a better idea of how it comes about.",
  "Ask for a day or a class period to think about the offer.",
  "Thick southern drawl, sexy swingin' walk",
  "The sins of all the world lie on your head",
  "Get down on one knee and forget what to say",
  "Remember that if you really want to charm a lady, then you have to show her that you’re comfortable with being who you are.",
  "Films from 1940 include this Disney puppet tale & the ever-popular \"Tacoma Narrows Bridge Collapse\"",
  "But I've got my mind, made up this time",
  "For his first opera, Andre Previn adapted this 1947 Pulitzer Prize play featuring sex, violence & insanity",
  "Establishing eye contact is key to any kind of flirting.",
  "Don't tell her something any guy could say.",
  "Santa baby, forgot to mention one little thing",
  "You dancing for money like Honey, I did this my way",
  "(Hold up, hold up) now little mama wanna get mad",
  "An amusement park ride consisting of an upright disk with passenger gondolas suspended from the rim",
  "Another word for a peace treaty",
  "You’ll start noticing a pattern.",
  "Get to know her personally.",
  "Did you get nervous during a presentation and mumble or sweat a lot?",
  "In 1997 he went one-on-one with IBM's Deep Blue in a highly publicized match",
  "Verses from the Koran decorate the walls of this marble tomb in Agra built by Shah Jahan for his late wife",
  "Timeless fairs and sing-alongs",
  "Remember to repeat for the other direction.",
  "Don't focus on what you haven't done, or she'll get bored.",
  "About 20,000 Sicilians were killed in 1669 by this volcano's eruption & accompanying earthquakes",
  "Said I ain't going nowhere, 'cause you're a keeper...",
  "Show her you are confident and make decisions by having the time and place already determined.",
  "The 6th, 7th & 15th of November seem to be good days for canning, pickling or making this fermented cabbage dish",
  "Not looking for romantic opportunities",
  "I want to fly, I want to fly",
  "And now the whole meadow is a parking lot",
  "In the late 1917 battle for this town, the British lost 400,000 men & only gained about 5 miles of territory",
  "Were a match made in heaven",
  "They go \"Brra-Tat-Tat\" so you betta watch out",
  "Going for a bike ride, bowling, or playing mini golf might seem like silly ways to go on a date, but it's a good way to keep yourself active and busy.",
  "Swedish dancer Elsa Marianne von Rosen created the title role in this ballet based on a Strindberg play",
  "Say only as much as the conversation requires.",
  "Preaching me this warning",
  "Yum-Yum, who is due to marry Ko-Ko, falls in love with the minstrel Nanki-Poo in this operetta",
  "The policeman said, boy, you better hit the road jack",
  "Confide in friends if you're struggling with any feelings of self-doubt.",
  "Right now it's at home sittin'on my TV",
  "And if you didn't know now you know",
  "Whether humor comes naturally to you or not, you can always work on your comedic skills.",
  "I do it for the hood",
  "And you know I gotta thank you for the way that she was brought up",
  "Exercising outdoors can help you get more fresh air and sunshine, which can also boost your mood.",
  "Light years away or on down the line",
  "To spend the night",
  "As we listen to the music play",
  "Ooh ooh ooh ooh",
  "A lateral stem from the main branch of a plant",
  "Cause baby some day I'll drop and hit one knee and tell you",
  "(Right about now I need everyone to get to the dance floor)",
  "He may threaten to hurt people you care about or your pets.",
  "If you see a girl watching you, give her a smile and wave her over to join you.",
  "We can gets some friends",
  "This Eskimo was the subject of a 1968 Top 10 hit by Manfred Mann",
  "Poet Filippo Marinetti wrote a series of these declarations of principles for the Futurist art movement",
  "The Hofbrauhaus in Munich was once the royal court brewery of this German state",
  "You broke my heart with no warning",
  "Just hold your head up high",
  "Ponder what actually embarrasses you.",
  "If you are in school, try taking a different type of class than what you normally take.",
  "Are you gonna, are you gonna be my love?",
  "Goin' down a hill in a tractor tire",
  "It's too cold outside for angels to fly",
  "Those lines that we were crossing, carelessly tossing caution to the wind,",
  "If you see me light on my feet,",
  "Boy meets girl, girl leaves boy",
  "Up on the hill",
  "Wearing clean shoes is also a plus, rather than ones trampled in mud and dirt.",
  "Say bonjour, kitty to this faux French clothing brand with a leaping feline as its logo",
  "If she seems to get colder when you tease her, let up.",
  "Despite its name, this British band heard here was a trio: \"Hold me now...\"",
  "Every day our heart keep trading places",
  "I give you all the rope to hang yourself",
  "This Mediterranean island split between Greek & Turkish areas is a little more than half the size of Hawaii",
  "Don’t force him to do too much.",
  "All white Air Force Ones to fake Jacob watch",
  "This Rex Stout character loves gardening & gourmet foods, as did Stout",
  "When we get to kissin', there ain't no stoppin'",
  "Well, it won't be long now",
  "None of these things should include a dramatic change to his personality or beliefs, though.",
  "All we do is lie and wait",
  "Focus on romance.",
  "Visit friends, have some alone time, or go to an event you know your otaku girlfriend would never enjoy.",
  "Once you get your lady alone, touch her gently, or ask if you can take off her coat.",
  "“Everyone is doing it!”",
  "I get money everyday, everyday I does",
  "Get a group together.",
  "Out with your girls, girl do what you do",
  "The more you understand what tickles you, the easier it will be to write jokes or lines that will make other people laugh.",
  "I dream today, tomorrow speaks",
  "It's a big bad world but I ain't ashamed to like the lights in my hand",
  "And scars on my boots and hands",
  "And I thank God that she isn't",
  "After a number of scandals as a young man, Pushkin was banished to this Ukrainian peninsula",
  "Though nobody's perfect, we all have something others envy.",
  "Heavy heads are racing down the hallways to the basement",
  "Is it all that you dreamed of or do you wish it was me?",
  "So won't you take a breath and dive in deep",
  "Franklin Pangborn was this comic's foil in \"The Bank Dick\" & \"Never Give A Sucker An Even Break\"",
  "He is your boyfriend, after all.",
  "Try stopping in once in a while if the restaurant is conveniently located.",
  "He was the only 20th century president who didn't attend formal college",
  "This will work best if your boyfriend isn’t really competitive when it comes to games.",
  "You will see him on TV, any given Sunday",
  "Like they say it in the songs",
  "In memory of his wife Arjumand Banu Begum, who died in childbirth, Shah Jahan built this mausoleum",
  "Around 122 A.D. this emperor ordered a wall built to separate the Romans from the Barbarians",
  "So I don't think about you till tomorrow",
  "Dynegy Calls SEC's Probe of Enron `Financial Noise'",
  "You want something that's deeper 'cause you're over the generics",
  "Treat this relationship like any other.",
  "Keep lunging your horse from a halt to the canter, and gradually add weights to the saddle.",
  "-By Christina Cheddar, Dow Jones Newswires; 201-938-5166; christina.cheddar@dowjones.com",
  "Is it just too old fashioned is it just too antique",
  "I should ink my skin with your name",
  "But she lets down more than her hair",
  "I had found the one",
  "Find out things that you two have in common.",
  "That’s a safe bet.",
  "I want you to know, I still love you so",
  "Also, make sure that they have been recently washed, so that they have a fresh, clean smell.",
  "Shoot me or somethin'",
  "In 2000 Judge Thomas Penfield Jackson ruled that this computer company should be split in two",
  "Hold me down now",
  "This cloudy atmosphere containing the nucleus of a comet may reach a diameter of 1 million miles",
  "Play it cool and wait a few minutes, or even a few hours, to respond unless the text is time-sensitive.",
  "Pneumonia claimed this president's life on April 4, 1841",
  "Till I went to sit my coffee cup where the table use to be",
  "These do not have to be fantasies you intend to engage in, but just sharing secret desires can enhance both of your sex drives.",
  "And remember that your date is there because he is interested in you.",
  "It went right",
  "All of this is well and good, but one of the most difficult parts of flirting with a shy guy is trying to figure out whether he’s interested in you.",
  "In plants, respiration is the reciprocal & opposite process of this",
  "Let me know (let me know)",
  "No need to go nowhere fast, let's enjoy right here where we at",
  "Don't try too hard to force this into the conversation.",
  "I'm running, I'm running",
  "If you physically hook up with her, recognize that there will be consequences.",
  "I'll tell the world I'm yours, ",
  "It's what lies ahead when you see a diamond-shaped yellow road sign with a black plus symbol in its center",
  "If I hit that fishin' hole today",
  "Me him feel like a person, not an age.",
  "Knowing you can't take it back",
  "I hope your friends treat you well.",
  "Or would you say the tables finally turned",
  "Your shit weed, and my shit crack (damn)",
  "And it's keeping me up at night, hmm",
  "It doesn't mean there is something wrong with you — you can still be a wonderful, valuable, worthwhile person if this person doesn't want to date you.",
  "Be aware of his/her feelings.",
  "Kelly Drive is named for this princess' brother & father, both Olympic rowing medalists",
  "This is a first date, not a marriage contract.",
  "Read a children's book together.",
  "Yeah, who's gonna be there",
  "As you'd expect, their music plays 'round the clock in the lobby of the Hard Days Night Hotel in Liverpool",
  "To love me, to love me, to love me",
  "That means that not only was he listening to what you were saying, that he cared enough to remember it.",
  "At four in the mornin', I loaded my truck",
  "So, whoever rides the horse has to be good at staying on.",
  "Out on your corner in the pouring rain",
  "I started independent with owners from land speed",
  "Do you play sports?",
  "When setting up, upload at least 3 pictures of yourself that are clear",
  "Once the horse is moving, jog back to your place at the center and keep it moving.",
  "Come in with an open mind.",
  "Avoid moments when she is busy or distracted.",
  "When the night starts slipping",
  "Of 80, 800 or 1800, the approximate length in miles of the Trans-Alaska Pipeline",
  "This old world holds all kind of treasures",
  "The \"Macbeth\" witches' brew contains an entire toad but only the toe of this fellow amphibian",
  "This easternmost \"point\" of New York state at the tip of Long Island has a lighthouse built in 1796",
  "Around 1830 the first Catholic priest ordained in the U.S. obtained land in this state where a university now stands",
  "Took one hit and I was gone",
  "Think about what you could do to be more authentic to yourself, such as wearing that funky outfit you’ve always wanted to wear, or taking a pottery class.",
  "I ain't lyin' sayin' havin' a good time",
  "Have you ever fed the ducks?”",
  "You don't want an audience, especially if he doesn't feel the same way, but you also don't want to place that kind of pressure on him.",
  "Shy girls or introverts often need a lot of private time, and won't want to spend hours and hours texting with you or talking on Facebook.",
  "Also, would you be interested in buying my Houstonian membership. ",
  "Cuffed up and hosed down, pimped up and ho'd down",
  "End up forgetting things about myself",
  "Poured you down the drain with no regrets",
  "'Round my thumb and hold me tight, and you'll be alright",
  "Once Lt. Castillo on \"Miami Vice\", in 1996 he won 2 Bravo Awards for positive portrayals of Latinos",
  "Erstwhile presidential candidate Al Gore",
  "You can use this knowledge again and again, or you can surprise her with new flower types that make you think of her.",
  "It makes you wanna fuck some shit up",
  "First dates are important.",
  "On January 21, 1793 he told a throng of onlookers, \"I die innocent of all the crimes laid to my charge\"",
  "Outta respect I couldn't check my once fist tight crew",
  "I'ma smoke this joint then I'ma break you off",
  "Don't be awkward about his wealth.",
  "Named after the planet, the highly radioactive element plutonium has this atomic symbol; does it smell bad?",
  "Jus know me by my fortune and fame",
  "One tasty type of this sausage made from spices & pork livers is called braunschweiger",
  "Is country at it's best",
  "I've tossed these 2 Supreme Courters on the grill: one appointed in 1939 & the other, our 15th Chief Justice",
  "Dogpatch is almost hit by an atom bomb in this 1956 musical",
  "Oh you might get lucky",
  "If you cut deep then I might learn",
  "I need you, maybe",
  "Be aware of your body language.",
  "I can feel a heartbeat built like thunder",
  "Try shaking her hand.",
  "You waited for the time to sell.",
  "The deepest diver among these birds is the emperor species of this, which may dive to 900 feet in the Antarctic waters",
  "Gotta dusty bible on my shelf,",
  "Exhaust gas recirculation is one way to clean the emissions of these engines used in trucks & Jettas",
  "Add a \"47\" to this state & you have a Russian assault rifle",
  "You sang a song that made the children cry",
  "Bruce Willis squares off against terrorists led by this actor in 1988's \"Die Hard\"",
  "But now I want you",
  "What the fuck you think you doin' thinkin' I ain't gonna get on this",
  "Take my heart slowly out of me",
  "Does your date want to see you halfway or has it turned into a situation where you feel that it’s “me or the dog?”",
  "See how he acts around other women.",
  "I just don't know how we screwed it up",
  "If you don't let her know she's special, she'll think you just like her as a friend.",
  "From the Ahnapee & Western, the museum has this type of car whose name once referred to the galley of a ship",
  "Lean forward slightly while talking.",
  "Now that I've become who I really are",
  "It's about the same size as Washington, D.C.; it's a principality; it's next to Switzerland",
  "For example, you would show this webpage to her, and have a laugh over what is written and the whole idea of having such a page as well.",
  "On Dec. 27, 1860 Major Robert Anderson raised the stakes when he raised a 36- by 20-foot one of these",
  "Yes, I've been burning",
  "In some cases, it can be really helpful to try to write out your feelings in a letter.",
  "After a while, it'll stand quietly for a little bit, and praise it when it does.",
  "I wish you were where you're supposed to be",
  "Tuck your tummy tight and do your crunches like this",
  "At least I'm happy knowing what love is all about",
  "Hot, little figure, yes, you're a winner",
  "At the end of the war, Lincoln assigned this battlefield nurse the task of identifying missing soldiers",
  "Spend a date, like a picnic, talking about where you both want to be in 5, 10 and 20 years.",
  "Girl, I can hardly wait to get a little mud on the tires",
  "In 1922, he marketed quick-frozen fish, his first packaged frozen food product",
  "Can be led and tied properly.",
  "As Rick, Bogart said he came to this city, Morocco's main port, for the waters",
  "She'll jump on that flight",
  "A 10-year old boy becomes the size of an insect & adventure follows in this 2006 film",
  "A steak with a cool to warm red center of 120 degrees F. has been cooked to this \"unusual\" level",
  "The pygmy species of this amphibious mammal reaches a mere 3' high, 6' long & 400 lbs.",
  "Act I of this 1875 opera takes place in a Seville square near a cigarette factory",
  "Goodbye way of life,",
  "If your boyfriend attends a ceramics class Wednesday nights, do not ask him to talk an hour before the class starts.",
  "But when her kids go to school and her husband's gone too",
  "Next, take off your own shirt.",
  "Eyes shut tight as we venture to another place",
  "In good weather, John Quincy Adams liked to spend his mornings skinny-dipping in this river",
  "What to eat",
  "Maintain personal standards.",
  "This word from the Arabic for \"weight of 4 grains\" is worth its weight in gold",
  "Bring your pet to the USA's National Cathedral on Oct. 4 for \"The Blessing of the Animals\" for this saint's feast day",
  "Ask directly for a date.",
  "Holla at me... it's all about u",
  "But that's not important",
  "And it's been a while but I still feel the same",
  "Every crooked path I traveled in my life",
  "Also, be supportive when she tries to achieve her goals and dreams, and be happy for her achievements.",
  "Perfect strangers in the night ",
  "Doing a lot of interesting things will also make you a more interesting person who is worth getting to know.",
  "Yeah like a picture she was laying there",
  "No, no, no, no, I call you forward it",
  "We ain't sweatin' to the oldies, we jukin' to a cold beat",
  "Stt by saying hello regularly.",
  "But till I do I'm on borrowed time",
  "Watch for signs of stress.",
  "Reba McEntire said that this musical show she joined in 2001 felt like her life story because she's so similar to Annie Oakley",
  "In 1881 the owner of the Chicago White Stockings said these \"must come down\" to keep teams from bankruptcy",
  "That string of pearls that slipped away",
  "Running from the country, she needed out but, he held that diamond ring",
  "This South African language has been called Cape Dutch",
  "Oh, kept playing love like it was just a game",
  "And we stay on point like a fuckin' box cutter",
  "I wish I could get a boyfriend.”",
  "But Lord I feel so small sometimes in this big old place",
  "Don't stare, but do throw small glances at someone.",
  "In the sweetest smile",
  "The Mau Mau Rebellion, which began in 1952, was an uprising against British rule in this African country",
  "Resistance might not be expressed too well verbally, but don't push your love interest into an argument.",
  "This woman, the cause of the Trojan War, gives Telemachus a rich robe for his bride to wear",
  "Some girls can really hold a grudge, but you have to use their own weaknesses against them.",
  "The 1969 musical \"Come Summer\" reunited Ray Bolger with this Wicked Witch co-star from \"The Wizard of Oz\"",
  "If you work together, mention how you would like to grab dinner or coffee sometime.",
  "Sail across the ocean (girl picture that)",
  "She wants to fight",
  "Review the laws in your area and make sure you aren't breaking any.",
  "There's only Ten Commandments",
  "In August 1971 on the Moon's surface, an astronaut repeated a famous experiment & declared that this man \"was correct\"",
  "Also, early indications are that the ratings agencies have blessed the plan.\"",
  "Walk blind-folded on a wire",
  "\"Carmen\" remains unfinished up to the time a beefy broad belts out a ditty",
  "These boys dirty, they'll fuck your mother, sister, daughter and nieces",
  "Be unavailable from time to time.",
  "Ain't nobody expect Kanye to end up on top",
  "Landlocked, Swaziland is surrounded by Mozambique on 1 side & this country on the other 3",
  "Look at your pretty face",
  "In boyhood, Alex of this family played guitar & Eddie was a drummer; later they switched",
  "There's never a right time",
  "Observe other happy couples.",
  "What kind of bubblegum have you been blowing lately?",
  "Smile when you make eye contact.",
  "And Mecca, the temple, the mas",
  "'Cause I want you bad, yeah I want you baby",
  "Now after all the partying and crazin', ",
  "I don't believe a single word you say, or that you're sorry",
  "This author of \"All I Really Need to Know I Learned in Kindergarten\" is an ordained Unitarian minister",
  "I fail 'cause I just can't live a lie",
  "Some guys are just as afraid of being rejected or getting their feelings hurt as girls are.",
  "Choose an appropriate time.",
  "Blue-collar rednecks feeling fine",
  "Don't be in a hurry when talking and leave a bit of a pause when the other person is done speaking.",
  "Know when to approach.",
  "My daddy would kill me so don't tell anybody. ",
  "If she burps in front of you, confesses something embarrassing, or tells you about a guy she has a crush on, then she probably sees you as a friend.",
  "Just that you're honest with me",
  "If your boss makes a joke, laugh and place your hand on her forearm.",
  "Give her a look.",
  "Draw her a little picture, write a poem, whatever.",
  "Know where to put your hands.",
  "Hatas wanna talk down a knot, but they just mad 'cause they ain't hot",
  "Let him know how much you are enjoying getting to know him and you are having a great time on the date(s).",
  "You should spend a significant amount of time gaining the horse's trust before starting to train him.;",
  "I'll always love you",
  "Keep on climbin up that mountain",
  "Your position to fall will be nothing",
  "Any shorter may be mistaken for accidental eye contact, and any longer may make things feel awkward.;",
  "But Not every man lives",
  "Write your name, gonna write your name",
  "In 1925 Lincoln Ellsworth tried to fly over this; didn't happen",
  "We should be apart, baby, I",
  "Can you hear me (Ay), came for attention (Ay)",
  "Keep the weight of the reigns even between hands.",
  "Were setting up to fail",
  "Guess that makes sense",
  "Like a tip jar in a dive bar",
  "Rip roaring wild, one more time",
  "Here are a few approaches:",
  "Breathing so hard, we both could use the oxygen",
  "It's an option that lets you purchase a certain stock for a set price until a certain date",
  "Big bright smiles for this brand of Whitestrips that first hit shelves nationally in 2001",
  "'Cause when the summer's done",
  "Ooh, ooh, ooh, ooh, ooh, ooh",
  "Talk about your significant other or other guys/girls.",
  "Touch on past shared experiences.",
  "Do you believe in love at first sight",
  "At CESiaK we currently offer an all-day, educational, sight-seeing boat tour through the Sian Ka'an Biosphere Reserve and a shorter sunset tour emphasizing bird-watching.",
  "Ahmed Ben Bella, first president of this country, was imprisoned in France from 1956-1962",
  "Make sure you let someone know where you are going, who you are going to be with, what time you should be home, etc.",
  "Hell, I even blew the chance I had to say goodbye",
  "In 1884 a booster's attack on democratic \"Rum, Romanism & Rebellion\" backfired on this Down Easter",
  "I walk the streets and hear heartbeats and city smolder",
  "This metric unit is equivalent to 1.056 quarts",
  "You's a bitch I got ones that are thicker than you",
  "Schuyler Colfax, this ex-general's vice president, pleaded that bribe money given to him was for the sale of a piano",
  "\"King Me\" if you know that Petal, Mississippi is home to the international hall of fame for this game",
  "This Italian term for the deepest range of male voice often precedes \"profondo\" or \"profundo\"",
  "It took Fifteen years, goin' up",
  "That you don't have to do this on your own",
  "Abraham Lincoln moved to this capital city in 1837",
  "I'm probably wrong more than I say",
  "Drive him crazy with the implication of what he could have.",
  "Kids in love",
  "\"A Killing on\" this \"Street: An Investment Mystery\" is part financial advice & part whodunit",
  "Scoring in golf is done by counting these units that could also be applied by a painter",
  "Be an amazing person.",
  "Assess your connection to the horse.",
  "In the night when I'm dreaming",
  "I was messin' with, uh, D-Dot also",
  "Know what to do when we drop that music (right)",
  "Watch how I step on the track without a loop pedal",
  "Avoid getting angry, jealous, or possessive.",
  "Take my heart and lay it down again right there",
  "That way, your social appearance will be enhanced by a simple trick.",
  "Life is much more than running in the streets",
  "Be careful not to over-compliment your crush.",
  "He or she may also make you realize that nudism is one small part of your significant other in contrast to so many other wonderful qualities.",
  "He was Eddie Murphy's partner for 48 hours",
  "When people get nervous, they sometimes forget to breathe.",
  "Define your own limits.",
  "Don’t put gobs of mousse on your head though--grease hair can be a turn off for some girls.",
  "Even if we try to forget",
  "A competitor, like the 2 other contestants",
  "But I would say girl don't be dumb, I'm riding shotgun",
  "Avoid certain locations.",
  "And the current's coming in again",
  "This \"Prairie State\" calls itself \"the Heart of the Nation\", \"the Hub of the Nation\" & \"the Crossroads of America\"",
  "This is already bigger than us",
  "Bend your head backwards slowly.",
  "Every time she dance it's exotic",
  "Soviet shoppers often spent hours in one of these, an \"ochered\"",
  "And she's not even drop dead gorgeous",
  "The first time that we met",
  "This 10th sign of the zodiac can be found in the nighttime sky between Sagittarius & Aquarius",
  "We light up the world ",
  "Popular in the mid-1800s, this tall type of silk hat is especially associated with Abraham Lincoln",
  "In February Dwight F. Davis donated a silver cup to this sport",
  "Can you two actually be friends--are you compatible?",
  "Throughout his career Polk remained an ardent member of the Jacksonian wing of this political party",
  "It's Alfred Wegener's name for the single supercontinent that broke up into Laurasia & Gondwanaland",
  "Don't forget to touch her playfully.",
  "The Museum of the American West in Los Angeles is part of the complex named for this singing cowboy",
  "Ain't no crying in the club",
  "You won't be able to do that if you're constantly playing dumb.",
  "Yeah, that's them choppas, you know what I mean",
  "(It's recommended.) But going Dutch on a semi-expensive dinner is totally acceptable.",
  "Look into the mirror tell myself \"I'm fucking awesome\"",
  "Drug dealin' just to get by",
  "As I closed the door he ran out of the bar",
  "Talk about scenes from movies or television shows you found arousing.",
  "As it's a fave of caribou, the lichen they eat is called this moss",
  "Left me with a text so cold (mm)",
  "Rules about phone calls do not apply to you as a couple.",
  "Running on my mind boy",
  "I never met a stranger,",
  "She's out of her mind",
  "Allowing your hands to roam or your legs to intertwine, however, is a great way to kick it up a notch and suggest stronger desire.",
  "\"The newspaper of Silicon Valley\", this San Jose paper got its name from another element mined in the area",
  "If you let me I will show you how, (I like what I see).",
  "The quagga, a type of this equine, was found in Southern Africa until going extinct around 1900",
  "You may even think about your jealous feelings and then imagine that you are letting them go.",
  "I said, \"I'm sorry but we're closed\"",
  "Have you been dating long enough to be totally honest?",
  "If you put it all in my hand",
  "And if you think I can look across the bar",
  "At work, dress like you intend to be the next manager.",
  "A line from this playwright's \"Sonnet 18\" inspired the title of John Mortimer's book \"Summer's Lease\"",
  "On \"I Love Lucy\", it was Lucy Ricardo's maiden name",
  "In 1818, this country & the U.S. agreed to joint occupation of the Oregon territory",
  "I love the taste of whiskey straight, ",
  "And try to land anywhere other than without you here",
  "I say boy don't judge cause hell if you were me",
  "Kiss her neck, her shoulders, her breasts, her belly, and the insides of her thighs.",
  "If you came to fucking party just rock",
  "Truth dat is dat ya boy have patience (Yes!)",
  "You may want to check the place out online or ask a friend before you head out.",
  "Of the 906 Major League Baseball games that he pitched, he won more than half; he deserves an award",
  "And everything I flip, you know it's something serious",
  "N-n-n-n-n-now who the hell is this, e-mailing me at 11:26?",
  "Trying to start a fight",
  "Toronto's City Hall has an outdoor work by this British sculptor known for using holes in his art",
  "Don’t comment on her body or physical features.",
  "Read the escort's ad, website and any additional information she has provided.",
  "This TV personality rises early, even for a mother of 2",
  "Make sure that she knows you are affectionate to her if she is upset.",
  "Find a female role model who looks real and healthy.",
  "You or your partner cannot compromise.",
  "I wish you still wanted me",
  "He starred solo & directed before being paired with Oliver Hardy",
  "This novel and its 2006 film version both start with a museum curator staggering through the Louvre",
  "Chances are that you've come back from drinking at a sexy dinner date, and to keep things going, you should always have something extra to sip on just in case.",
  "Holding on the wind with you forever",
  "Talk to a parent or trusted adult.",
  "Take some time to find a color that suits your skin tone and hair color.",
  "Pay attention to your daily activities.",
  "She's a wildflower",
  "A Maine river, or an 1838-1839 war that set the Maine-New Brunswick border",
  "Feel comfortable in who you are.",
  "So I'm on break next to the \"No Smokin'\" sign with a blunt in the mall",
  "She slaps my head",
  "Run run run, the crown of our pharaoh (Cleopatra, Cleopatra)",
  "Oh, she proves she's a lover in disguise",
  "Like the rain on a sunny day",
  "It can open your heart",
  "Your best friend may worry that you are only interested them romantically.",
  "And the crowd came and pulled you away",
  "“Do you like coming here a lot, or is this a special occasion?”",
  "Everything I touch turns to love",
  "It may even turn her off.",
  "Let me bust in face, since you had to taste it",
  "The clock ticks and the cattle graze",
  "This emperor of Mexico was betrayed in 1867 by one of his trusted officers",
  "One Saxon name for this month was Aefter-Yula or \"after Christmas\"",
  "Goodbye harvester,",
  "Hell and silence, Emma I'm for you",
  "Now summer is colder, I lean on a stranger's shoulder",
  "If you’re not sure what you enjoy, then make a list of things you’ve been wanting to try.",
  "Works like a charm.",
  "That I've been closing my eyes",
  "See if he teases you.",
  "Tippecanoe River State Park",
  "That doesn’t mean, though, that he won’t come out of his shell a bit as you get to know him better.",
  "It's just another song about missing you",
  "Think about your motivations.",
  "This will give you a good excuse to get close to your love interest.",
  "They can't breathe or hardly catch they next breath",
  "Sitting in church, Aunt Esther might tell you to sit still & not do this",
  "If you really like the girl, then you should take her on a few dates first before you try to really hook up with her.",
  "Know the occasion.",
  "It's linked to the European mainland by the Perekop Isthmus",
  "March 4, 1797 - March 4, 1801",
  "Maybe even act a little bashful.",
  "He'll be attracted and won't be scared away.",
  "If the girl seems to be speeding up, making it hard for you to catch up, she is aware of your approach, and trying to shake you off.",
  "Spit flame, And me stick around ya boy Chris Brown",
  "Suggest a date in a public place when you are ready.",
  "You can't beat a PB&J sandwich, which stands for this",
  "I don't need baggy clothes,",
  "When you watch a movie",
  "Truly broke, never growing up call me Ruffio",
  "I got a letter from the I.R.S",
  "Traffic - I'm under...",
  "With \"Pandora\", she recently began a new series of vampire tales",
  "Who might just fall for what you got ",
  "If they say now is not a good time, respect their feelings and save the conversation for later.",
  "Take a dance or cooking class.",
  "Dragin' no ball and chain",
  "This tells her that you're really confident, and that you're paying really close attention to her.",
  "That I'll never let you down",
  "Drawing is a good one, since it is a skill that can be learned, rather than something that really requires innate talent.",
  "To earn the name, Smithfield hams must be cured in the area around Smithfield in this state",
  "In 2004 he was mayor of NYC when he officially co-designed a new telephone handset",
  "The house was awake",
  "In early Egypt, the king's chief minister held this title that the Ottomans made grand",
  "She said this ain't where my road ends",
  "He's 6'2\", was born in New York, raised in L.A. & graduated from Northwestern",
  "I know that I should fall for her",
  "I stole on liver, niggas than you",
  "Longeing is a trust exercise; every time your horse does as you ask, break eye contact and release the pressure you're applying.",
  "You know who you want.",
  "Tell her you’d like to get to know her better.",
  "When I'm crashing through the madness",
  "While we try to fall in love again",
  "(Ain't no crying, no crying, no crying, no)",
  "Don't no one wanna blow the high",
  "When dried and ground, the lacey membrane of this spice becomes mace",
  "He died in 1924 without completing \"The Trial\" & \"The Castle\"",
  "But your memory won't let me",
  "(Avenue...) Let's just go back...",
  "In 1493 Christopher Columbus discovered this future U.S. commonwealth & named it San Juan Bautista",
  "It ain't my first time but baby girl we",
  "Get to know them",
  "From day one, I've been prepared",
  "Callin' me home.",
  "We're moving forward and there's no regrets",
  "In 1986 gunmen abducted the acting comptroller at this school -- the one in Beirut, not in Washington, D.C.",
  "Sunday had a whole church singin' a song",
  "Yeah, go get her back",
  "This classic seen here is planted firmly at No. 21",
  "Learn to relax and be original.",
  "Search for someone that you have classes with.",
  "A Rolling Stones lead singer's selections",
  "It’s also a friendly gesture that she will appreciate.",
  "Runnin' wild through the hills chasin' Jesse James",
  "It's the running event that includes a series of obstacles",
  "If things go wrong, we can knock it down",
  "New Hampshire's chief seaport, it was founded as Strawbery Banke in 1630",
  "Dress in ways that make you feel comfortable.",
  "Nigga, we the best!",
  "You don’t have to demand it, or be too forward.",
  "If you know how to be my lover, maybe you can be my baby;",
  "The cereal that Tony the Tiger thinks is gr-r-reat is Kellogg's Frosted Flakes of this",
  "This 1939 John Ford film starring Henry Fonda fits in another category on this board",
  "I appreciate that quality in a person.”",
  "Then, walk a few steps and stop it, and count.",
  "Play up the spontaneity by apologizing for the contact.",
  "Jeans look better when on the slim side.;",
  "If she is more touchy feely, laughs at all of your jokes, or smiles more when you are around, she probably likes you.",
  "Girls are 1st interviewed & then favorites are \"kidnapped\" to serve as these \"Sweethearts of Sigma Chi\"",
  "Every time I doubt myself",
  "You don't need to attract this guy in the first couple hours of the day.",
  "'Cause I put everything out there and I got nothing at all",
  "Film in which Daniel Day-Lewis searches for oil & citrus fruits with dark red flesh",
  "The 10, between Jacksonville & Santa Monica",
  "Massage your girl's shoulders firmly but not too roughly.",
  "I can brave it, brave it all for you",
  "Heard you not the type that you take home to Mom",
  "John Michael Hayes wrote some of this director's finest films, including \"Rear Window\" & \"To Catch a Thief\"",
  "It is best to flirt with coworkers on your pay grade.",
  "(Intro: Krayzie Bone)",
  "In some cases, the girl you like may have only thought about you as a friend and not a romantic partner.",
  "Choose an activity that both of you will enjoy.",
  "Saw a man in the movies, that didn't have a heart",
  "Than every thing you've ever dreamed of",
  "When I was almost grown",
  "You'd think by now my heart would know",
  "Grandma, get 'em shook up",
  "Shower regularly and wear deodorant so you smell good.",
  "Go bowling, watch a movie, or go ice skating.",
  "Don't wear the same outfit so long that it gets smelly or that people start to comment on it.",
  "Once the saddle is on, the front should rest on the blanket close to the base of the horses neck and the girth strap should hang just behind her foreleg.",
  "Magical realism masterpiece \"Cien Anos de Soledad\"",
  "Then I got a taste of it",
  "And the continuance of their parents' rage",
  "Now I need someone to breathe me back to life",
  "Master a talent.",
  "Other people will automatically run interference even if they aren't interested in either of you.",
  "This 3-letter Kipling lad goes on a Himalayan journey with a Tibetan lama",
  "Novel that says, \"That's one hell of a big dog, son.  Are you sure he's safe?\"",
  "Make sure you have a plan to respond in this case.",
  "NYC borough that has the Murray Hill neighborhood",
  "Than to treat me like some old lipstick ",
  "They said, son, you're in a hell of a mess",
  "Limbs entangled in kaleidoscopes of prima donna choirs",
  "Your presence won't break that bond, so learning to deal with it is your best strategy.",
  "When that song comes on, go straight to your crush and ask them to dance.",
  "It contains the pharynx & the larynx",
  "The only president buried in Washington, D.C., his tomb was dedicated in 1956, the centennial of his birth",
  "This bird is depicted on Louisiana's state seal in a nest with her 3 young",
  "With Hartford, this \"New\" city was joint capital of Connecticut from 1701 to 1875",
  "Tell her you had a great time, but don't tell her you had the best night of your life.",
  "In 1921 former president William Howard Taft achieved his life's goal -- an appointment to this body",
  "And hold me till all the hurt is gone",
  "Avoid interrupting her while she's talking.",
  "It helps your confidence stay up when you have the energy to constantly stay engaged in what you’re doing and who you’re talking to.",
  "If you break down completely and find it impossible to talk, you may need to take more time to compose yourself before continuing.",
  "Be nice to her friends.",
  "Broach the subject gradually, and leave yourself an exit in case you misread the situation.",
  "If you see a guy checking you out, make eye contact and pretend you are interested in him.",
  "Examine your reasons for asking the girl to make it official."
]