[
  "The principal idea behind the film is rather an original one, considering the abundance of killer-doll-based scare-fests which have been foist upon us over the years; unfortunately, the story is handled with all the subtlety of the latest Michael Bay actioner, with a cast of characters which are uniformly unlikable and played with precision-perfect dreadfulness by actors presumably sifted from daytime Korean soap operas.",
  "It's a fun film that is really helped by the great actors in it!",
  "In the US, we witnessed an equally promising development in the climate debate just last month, when the conservative American Enterprise Institute, t",
  "Activities will also focus on the analysis of trade and financial reforms in Latin America and the Caribbean and their impact in terms of changing production patterns and social equity.",
  "General Fico had been invited, but was undecided.",
  "If it was, I'm not sure I could've standed it.",
  "She is the victim of numerous assassination attempts, all directed by the President's Chief of Staff, who wants the First Lady dead.",
  "It is no fun to read a book or article that says that economic forecasting is best left to computer models that you, the general reader, would need a Ph.D. to",
  "a Faso addressed to the President of the Security Council, transmitting the text of a declaration by the Government of Burkina Faso of 4 May 1994.",
  "Others might get quickly annoyed and shut it off.",
  "Yes, it's quaint, and certainly a product of its time, but as a film it's only two notches above worthless.",
  "Lack of concerted and timely action will continue to provoke individual attempts to remedy what are seen as the most glaring deficiencies, with attendant risks to the cohesion of the common system.",
  "Work on the first airfield began on D+5.",
  "This would take effect after the last game of Gretna's season on 13 May 2010.",
  "A negotiated settlement can produce these outcomes, and the UN is a platform for forging such a peace.",
  "My colleagues and I, serving on an advisory committee for the Spanish initiative, have recommended that donors pool their funds into a single international account, which we call the Financial Coordination Mechanism (FCM).",
  "Ironically, Somalia has succeeded in disintegrating itself in search for democracy, justice and freedom within itself.",
  "For that reason alone, they deserved a much better ending at Columbia than they received with this short.Thank goodness TV later discovered the boys after the shorts department closed.",
  "I just recently saw this movie in hopes of seeing an accurate portrayal of the bloodiest battle of the 20th Century.",
  "The United Nations can be justly proud of the role the Committee has played in sustaining the vigilance and activism of the international community and providing critical support to the anti-apartheid forces in South Africa.",
  "As a Bills fan I was really looking forward to it, but this was bad.",
  "Pursuant to rule 15 of its rules of procedure, the Assembly decided to include an additional sub-item in the agenda of its forty-seventh session entitled \"Election of a member of the International Court of Justice\" (item 15 (c)).",
  "Then, in the second half, there is a plot twist that utterly transforms this into a profound tale of global scope.*********** Minor Spoiler Here ************* I have but one complaint with the movie.",
  "However, the best tool for achieving this supreme good for humankind, namely education, has not been used.\" (resolution 35/55, annex to the Agreement, Appendix to the Charter, para.",
  "Shipwrecked doctor Claudio Cassinelli and crew land on the island, they're either picked off by the fishmen or roped into working for treasure hunting lunatic Richard Johnson.",
  "It's a hoot and a half.",
  "Such assistance should be forthcoming, and in order to avoid bureaucratic overlap and turf conflicts, the responsibilities and priorities in dispensing it should be spelled out and agreed upon in advance by the government and these organizations.",
  "In her opening address, Ambassador des Îles, the co-chairman of the International Briefing and Acting Chairman of the United Nations Special Committee against Apartheid, echoed these sentiments when she stated that:",
  "A 1986 carnival scene was filmed later that week at the Jim Hall Racing Club in Oxnard, California.",
  "Successful approaches around the world include limits on TV advertising, especially to young children; non-commercial, publicly-owned TV networks like the BBC; and free (but limited) TV time for political campaigns.",
  "As the informed know, PAC leaders and members, as a result of the Poqo uprising, were the first in this century to be sentenced to life imprisonment on Robben Island.",
  "King in turn yielded the office back to Atchison in December 1852, after being elected Vice President of the United States.",
  "But really ... who cares about these people ?",
  "As the ECB’s common monetary policy cannot fit the macroeconomic conditions of all the member countries, the eurozone countries need macro-prudential regulations that aim at reducing excessive credit growth",
  "A daily allowance for incidental personal expenses is paid to all military personnel at a rate of $1.28 per person per day, payable in local currency, for a total of 6,489,114 person/days ($8,306,100).",
  "Earlier in 1930's Sergei Eisenstein's visit to Mexico influenced a dozen of directors.",
  "In conclusion, it should be pointed out that in the 1990-1991 period no criminal offence under article 252 of the Criminal Code of the Federal Republic of Yugoslavia was reported in the Republics of Serbia and Montenegro.",
  "It had a very slow first act, lazy killing scene's, annoying and flat characters and a very stupid and very unbelievable twist.",
  "Sally is feisty and loyal to McGargle no matter what he gets up to - but McGargle seems to feel a bit of guilt over keeping her in the circus instead of with her own family all these years.",
  "In states that accepted the Court's jurisdiction, individuals will be able to gain access to the Court directl",
  "That the contribution and effective participation of indigenous women be taken into account in all issues and activities related to development and the environment which affect indigenous peoples.",
  "This is the first time I feel the need to comment on IMDb, to write some sort of a review and, as it so often happens, it's not because of a really excellent film, but a truly appalling one.It's not romance, it's not action, it's not noir, it's not good.",
  "By much the same token, Europe’s governments should be making a determined new effort to strengthen Europeans’ sense of a shared history and common values.",
  "In that respect, particular attention should be given to the training of law enforcement officials (police, army, security forces and prison officers), judges, lawyers and members of other professions, such as journalists, whose activities have direct bearing on the realization of the objectives set out in the Covenant.",
  "\"Once again, we have a movie that packs about 20 minutes of entertainment -- much of it involving the band's occasionally funny lyrics -- into a 90-minute package.\" For anyone old enough to remember, this is along lines of the first \"Bill and Ted\" WITHOUT the story line.",
  "A number of Asian countries have already started building mutually beneficial security cooperation on a bilateral basis, thereby laying the groundwork for a potential web of interlocking strategic partnerships.",
  "ssed the importance of any measures that could contribute to the changeover from ISIC Rev.2 to Rev.3 and the need to identify and address impediments to the changeover;",
  "I saw this when it first came out, and found it to be a work of some genius; but I must confess I was clearly in the minority at the time.Lovers of gross-out comic book style humour will appreciate this movie; there are subtle jokes hidden away, but they are usually quickly flattened by a comedy frying pan.",
  "At present this service is only provided by law students, and it is uncertain whether or when the plans of the Ministry of Justice will be carried out.",
  "It was recognised internationally as the world's rarest and thus most endangered tree.",
  "Also, when the characters were driving in a truck, the engine noise (or radio?",
  "This mostly means that in spite massive shootouts innocent people tend not to die or at least we don't see them die.",
  "The procuring entity shall respond to any request by a supplier or contractor for clarification of the request for proposals that is received by the procuring entity within a reasonable time prior to the deadline for the submission of proposals.",
  "It shows a man that despises (perhaps hates) the World.",
  "I was hoping that with the American success of Janet McTeer years later(with Tumbleweeds) this film would again become available to us.",
  "The intention was understandable: if everyone in the world exchanged most light bulbs for energy-efficient compact fluorescent light bulbs (CFLs), we could save 3.5% of all electricity, or 1% of our CO2 emissions.",
  "Japan is not only one of China’s largest trade and investment partners, it is also the most powerful neighbor with which China wants to be on good terms, partly to showcase that China’s rise is not a threat to Asia and the rest of the world.",
  "Emphasizing also in this context, the crucial importance of disarmament in achieving lasting peace and stability throughout Somalia,",
  "Construction Battalion Maintenance Units/CBMUs, a quarter the size of a CB were one.",
  "George Cukor's The Women remains one of the glittering gems of 1939, Hollywood's most golden of golden years.",
  "Through the UNEP/UNDP joint venture, the United Nations Sahelian Office continued to assist Sudano-Sahelian countries to implement the Plan of Action and to bring together additional financial and technical assistance from other bodies.",
  "6/1980",
  "OK, so Herc is a hunk... but the rest of the 3 hours were wasted, wasted... oh the humanity!NH",
  "Lacking access to basic economic tools such as exchange rate and monetary policies, Argentina could not surmount the profound external shocks of the second half of the 1990s, when export prices fell, t",
  "But don’t count on a stable euro-dollar exchange rate – much less an even stronger euro – in the year ahead.",
  "d for States of the Zone to contribute further to these efforts, particularly those with relevant capabilities to consider possible cooperation with interested member States towards the establishment of joint monitoring mechanisms in the South Atlantic, including coastal watch of toxic dumps.",
  "He tried to make her sexy not realizing she already was.",
  "How in the world this tiny film attracted enough attention to garner five major Academy Award nominations back in 1983 is a mystery to me, but it's nice to know the Academy can be guilty of a display of good taste every once in a while (of course, they gave the award that year to \"Terms of Endearment\"-- after all, they don't want to be accused of showing TOO much taste).Grade: A",
  "recent intransigent statements by the Turkish Cypriot leader, Mr. Denktash, and over a series of new provocative activities and condemnable demonstrations staged by the legally invalid secessionist entity in the occupied territory of the Republic of Cyprus as follows:",
  "Over the next four seasons he played a total of 30 games in the top side which was affected by injuries and a loss of form.",
  "Kevin Badger(E Danny Murphy)is the weary boyfriend of the lost track star.Rather leisurely paced slasher spreads out the death sequences quite a bit trying to mix humor within and rather failing miserably.",
  "In the United Republic of Tanzania, specially convened \"summits\" of the legislatures were held in 1991 on both the mainland and in Zanzibar to approve the bases on which the NPA is being drafted.",
  "In 1999, a Golden Palm Star on the Palm Springs, California, Walk of Stars was dedicated to him.",
  "He croaks to the bartender \"gimme a packet of potato chips\" While he is eating it we can feel how thirstier he is getting, we hear a voice in the background saying.... \"Keep building that thirst, build it till you cant hold it any more............. then blow it away with TEAM\" The man drinks TEAM (a soft drink) It feels like a few dozen bags of potato chips the thirst is so intense that i cannot hold it any more, Season 2 has even more twists and turns then season 1.",
  "Knowledge, scientific advance, travel, and global communications give us many opportunities to find solutions for the world's great problems.",
  "It specifically states (a) that the application was made by the Government of the Republic of Cyprus recognized by the European Community and its member States as the only * Reissued for technical reasons.",
  "Nor is it clear that the split within the Iranian elite between revolutionary purists and those with a merchant-class mentality would lead to regime change any time soon.",
  "One speaker considered that the provision should state more clearly that the mandate of the Subcommittee would not overlap with the role of the ICRC under the above-mentioned treaties.",
  "Kissel filled in as an assistant driver/gunner with tank crews on 20 days of the operation.",
  "And Joe Mantegna whispering lovingly to his wife as she slips into pre-surgery sedation.",
  "The two governments will certainly use Hu’s visit to celebrate the anniversary with new programs designed to enhance bilateral understanding and friendship.",
  "Chadbourne invented an instrument known as the electric rake by attaching an electric guitar pickup to a rake.",
  "The most striking change in the rankings is the rise of major Asian financial centers – and not just Hong Kong and Singapore, but also Shanghai, Beijing, and Shenzhen.",
  "Even before the war, the water situation was precarious as only 45 per cent of the urban and 23 per cent of the rural population had access to safe drinking water, that is, an estimated 750,000 out of 2.2 million people.",
  "Some entertainment can be derived from Holly's excellent styles and songs done in a B-variation.",
  "Is it 100% accurate and is it a little sappy in places?",
  "The Arab Spring, however, reveals the fragility of repressive political regimes that try to maintain their legitimacy by limiting information flows.",
  "Although Morfeo usually played as an attacking midfielder, he was often not deployed in his normal position at the beginning of his career, due to the prevalence of the 4–4–2 formation; he was therefore capable of playing in several midfield and attacking positions, and could also play as a left winger, as a second striker, or even as a deep-lying playmaker.",
  "He was a member of the board of directors the state board for Colorado's American Civil Liberties Union and the Colorado Commission on Respect for Law, as well as the National Council on Social Studies.",
  "But, as the crisis deepened, German Chancellor Angela Merkel worked to persuade her European counterparts to implement a broad and biting sanctions regime.",
  "Now, if you watch this as an adult, on the other hand, you will be treated to the *strangest* anti-drug movie this side of \"Reefer Madness\".",
  "We know the challenge is great, but the prize is worth the struggle, and Europe should know that this is our goal.",
  "He agreed with the representative of Cuba that the Second Committee should also consider the question, taking into acco",
  "Nephilim was even considered a stature.",
  "Do the writers actually believe this garbage they're pumping out?",
  "I have seen this movie a number of times and find it very compelling and sad.",
  "The eventual nominee would be wise to incorporate his opponents’ best ideas and top people into his campaign.",
  "Recognizing also that a strong human rights component is indispensable to the political peace process and the post-conflict reconstruction of Rwanda,",
  "She was later moved to making day and night cruises from Hong Kong.",
  "Also the effective ending used in the story is in favor dumped for a happy ending which makes the overall impact mute.",
  "On November 22, an image was released on their Japanese official website, revealing the jacket covers, producers, prices and bonus gifts included in every edition.",
  "ping, peacemaking, humanitarian, technical cooperation and special operational needs of the Organization.",
  "However, writer Cryer and director Richard Schenkman are too busy dealing with the fairly uninteresting lives of Stan and Daniel rather than focusing on Richie.",
  "but to be fair Uberta not shutting up is a little bit funny.",
  "Sure the plot is unlikely, but that doesn't stop one from enjoying this film.",
  "Continuing uncertainties as regards the availability of sufficient resources for the conduct of those missions has added to the precariousness of the situation.",
  "A sad disappointment.",
  "Maybe not MY life... You can't help but want to run around out in the woods in shorty shorts and knee-high socks and feathered hair every time you see this movie.",
  "How did he arrive at his views?",
  "Okla, been going on and on about this movie.",
  "The statistics on the economic policies of the international financial agencies for strengthening the Latin American economies were distressing.",
  "I saw \"Mirrormask\" last night and it was an unsatisfactory experience.I do not think I can continue with an analysis of Gaiman's work without losing the will to live.",
  "In Europe, the Kremlin has been able to pursue a successful divide-and-rule strategy, particularly in view of Hungary’s decision to suspend gas flows to Ukraine.",
  "Experience has shown that the provision of humanitarian assistance is a complex activity that requires a great deal of clarity, transparency and understanding at all levels.",
  "Achieving organizational alignment on the importance of data management (as well as managing data as an ongoing area of focus) is the domain of governance.",
  "If you haven't seen this yet, you really should, on DVD.",
  "Dor Golan was established on 25 August on the agricultural lands connected to Moshav Sha'al, and was reportedly only a \"temporary\" settlement whose residents eventually hoped to move to what was currently a Nahal army outpost called Nimrod, further north on the Golan.",
  "The Liège militia army, eager on revenge for the destruction in their lands, butchered the Brabantine infantry.",
  "We're given no real depth aside from 'she had someone she loved, he died, the police don't pursue it, she gets a gun, yada-yada-yada, she gets somewhat but not really involved with the lead detective' into the character, and so were left with something leftover from past movies: the vigilante code of justice, where taking the power in one's own hands is all there is.",
  "2. Condemns in the strongest terms all acts of genocide, violations of international humanitarian law and all violations and abuses of human rights that occurred during the conflict in Rwanda, especially following the tragic events of 6 April 1994;",
  "This road passes through the heart of Pikit.",
  "It would seem not, as it is also true that very trusting people also have lower incomes than the average.",
  "evelopment work is that they are unable, owing to resource constraints, to mount assistance efforts on a scale commensurate with the challenges they help Member States address.",
  "In 2010 the district had a Cook Partisan Voting Index of R+6.",
  "I can't believe this movie has an average rating of 7.0!",
  "It's good, just good!",
  "c Energy Agency’s safeguards system, which ensures the non-diversion of peaceful nuclear programs, in order to foster cooperation on countering the threat of nuclear terrorism, and to develop new mechanisms to protect jointly critical infrastructure from cyber attack.",
  "bania has long made it clear that placing Kosovo under the control and protection of the United Nations is the only guaranteed way of preventing conflict and discouraging silent 'ethnic cleansing' that Serbia is practising there.\"",
  "Also in July, the California Film Commission awarded a $20.7million tax credit to the production, going towards the first $100million spent on qualified in-state expenditures, making California the main filming location for Captain Marvel.",
  "I guess she chose to focus on the British stage instead.",
  "The people who ran big business were often unscrupulous, and in some cases used their dominant market position to drive out their competitors – enabling the surviving firms subsequently to restrict supply and raise prices.",
  "My Government believes that the consideration of the report by the General Assembly should include the adoption of an Assembly resolution which takes note of the report and formulates recommendations on form and substance for the elaboration of future reports.",
  "You won't be disappointed.",
  "For example, a propos of folk music, he says musingly, \"You hear a man crying in the dark.",
  "Eventually, I invested in Space Adventures, the company that organized Shuttleworth’s trip into space.",
  "You just can't do that because this is such a blunt rip off its hard to believe anyone gave this more than a 5 rating.What the heck is going on??",
  "Innovative in its content, it represents an unquestionable contribution to international maritime law and constitutes an important milestone in the codifying of international law.",
  "This remake doesn't even come close to topping the original.",
  "Abstaining: Afghanistan, Algeria, Antigua and Barbuda, Azerbaijan, Bahamas, Barbados, Belarus, Belize, Benin, Bhutan, Bolivia, Botswana, Brazil, Brunei Darussalam, Burkina Faso, Burundi, Cambodia, Cameroon, Cape Verde, Central African Republic, Chad, Colombia, Comoros, Congo, Côte d'Ivoire, Egypt, Eritrea, Ethiopia, Gabon, Grenada, Guinea, Guinea-Bissau, Guyana, Jamaica, Kazakhstan, Kenya, Kyrgyzstan, Lesotho, Maldives, Mali, Mauritania, Mexico, Mozambique, Niger, Nigeria, Pakistan, Peru, Philippines, Rwanda, Saint Lucia, Saint Vincent and the Grenadines, Sierra Leone, Sri Lanka, Suriname, Swaziland, Thailand, Togo, Trinidad and Tobago, Tunisia, Ukraine, Venezuela",
  "Begun in 1992 and continuing through 1993, two-week courses are being offered by the programme at selected biotechnology institutions throughout Latin America.",
  "What should have been a dramatic tale of life on the river Murray turns out to be a silly, soppy romance about an English refugee (Sigrid Thornton with Aussie accent) who falls for the larrikin first mate (John Waters) of a paddle-steamer.Sunday, June 27, 1993 - Video",
  "It's late, I'm tired, and I've already wasted more than enough time writing about this piece of garbage.",
  "(c) The Declaration on the Protection of All Persons from Being Subjected to Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment (General Assembly resolution 3452 (XXX) of 9 December 1975);",
  "It would be a shame if Tommy Lee Jones and Robert Duval ever see this movie as they will probably be associated with it in years to come.",
  "Thing don't go as Tiffany had hoped & Chucky turns out not to be the man of her dreams after all so she locks him in a play pen at which Chucky is less than happy.",
  "Late in the Great Depression, in August 1938, an article by Ralph M. Blagden inThe Christian Science Monitor reported an informal set of interviews",
  "He believed that such a general recommendation would be proper and effective, especially if States parties were asked to include in their reports how they had incorporated the objectives and principles of the Year in their implementation of the Convention.",
  "A high performance prototype (P46) called the Espace Biturbo Quadra was also proposed by Matra in 1990, before the second generation Espace entered production.",
  "I watched this series on TV in 1990 and absolutely loved it (I was nine years old).",
  "I have a strong feeling that what you think of this film will strongly depend on your frame of reference.",
  "ks primarily to a non-governmental organization – the Nuclear Threat Initiative – and initial funding from Warren Buffett.",
  "Other UNU training activities in 1992 included the convening of high-level courses in such areas as computer software applications as well as mineral resources and environmental economics.",
  "Arrangements should also be made to enable users in developing countries to become more involved in the planning and development of space technologies and systems to ensure that future systems are designed to meet the needs of all countries.",
  "Some of the gore scenes are surprisingly vivid, even for Hammer, and these were clipped from the original US release (despite an R rating from the MPAA), though the complete version is now available on home video.",
  "Highly recommended!",
  "There are no restrictions on the convening of local or international conferences on artistic or scientific subjects, and application for funds is frequently made to the relevant ministry.",
  "Rubbish like this must surely hint at why. **",
  "To my mind, using Germany’s balance sheet to help its neighbors directly is far more likely to work than is the presumed “trickle-down” effect of a German-led fiscal expansion.",
  "Expresses deepest gratitude and appreciation to Dr. Tolba for fulfilling his responsibilities as Executive Director of the United Nations Environment Programm",
  "1. Anjelica Huston &ndash; Prizzi's Honor 2.",
  "WGM Ludmila Saunina (Russia), won the 14-player women's section by a full point, 8.5/11, to earn € 700.\n\n! # !!",
  "Director Vincente Minnelli has absolutely no idea how to mount this outlandish plot, concocted by Edward Chodorov from a story by Thelma Strabel, and the friendly, first-rate cast (including Robert Taylor, Robert Mitchum and Edmund Gwenn) is left treading in murky waters.",
  "Its constructive stance derives from a worldview that accords pride of place to the values of democracy, social justice, economic development, and environmental protection.",
  "cruitment and training and serving as mercenaries to be punishable offences in the national legislations of States Members of the United Nations, all the more since the principles of Yugoslavia's foreign policy have always been based on the right of peoples to self-determination and the condemnation of colonial and racist regimes.",
  "She arrived Eniwetok on 16 August 1945, and operated between the Marshalls and the Carolines, screening convoys and taking her turn as patrol ship until she departed Eniwetok on 8 December for Pearl Harbor, arriving eight days later.",
  "This one was a surprise and better than most films I've seen recently.",
  "Proposals have been made 42/ that preference-giving countries should try to compensate for such adverse effects through a larger product coverage, reduction or elimination of restrictions on preferential imports and simplification of the schemes, with increased transparency and income effectively transferred to beneficiary countries.",
  "In judging whether these theoretical values foreshadow a big euro realignment, lets see what causes them.",
  "In 1950, Kundera, then a 20-year-old Communist, reportedly denounced to the criminal police as a Western spy a man he had never met – a friend of his friend’s girlfriend.",
  "In its early forms, TeslaCrypt targeted game-play data for specific computer games.",
  "While away, he accidentally kills an enchanted animal which brings a curse upon him.",
  "It's super cheesy and the acting is alright at best, but what more could you want from an 80's horror movie?",
  "A decade ago, defense of Russia’s territorial integrity and restoration of governability topped the list of priorities.",
  "Its jurisdiction should be concurrent with that of States, which could either try a case or refer it to the court.",
  "But little does she know, a stranger lurks in the house, and constantly harasses Johnson via the phone.",
  "I have to agree with what many of the other reviewers concluded.",
  "The Special Committee on the Situation with regard to the Implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples, with the cooperation of the administering Powers, should:",
  "His role as the director was to ensure the mission of OSAA in enhancing international support for Africa's development and security is well met.",
  "PLEASE...there are too many good WWII movies out there to waste your time on this junk.",
  "For ordinary people, large-scale corruption is less visible, because, while the sums involved are mind-boggling, the costs are not as directly felt as they are in the case of lower-level graft.",
  "In this important document Mr. Boutros-Ghali presented us with his views on how to confront the challenges of our time.",
  "The optical logger will enable rapid establishment of the ice chronology in a borehole, in a few hours after drilling.",
  "Take an utterly stupid story.",
  "People who actually believe in the Old Testament will just sit there and shake their heads.",
  "It's a story of a close-knit band of regular kids growing up in the inner city and makes one feel as though they are actually sitting on the sidelines, rather than watching on a movie screen or television.",
  "But the army's bitterresentiment at the demise of Russia's superpower status, reinforced by the military's own humiliating loss of resources and prestige, is no less evident.",
  "Israelis and Palestinians cannot find the way out alone, because neither side would dare to forcibly disarm its own extremists without absolute proof that the other side will do the same.",
  "Since, during the current session, the General Assembly was required to provide the Committee on Contributions with guidelines for its work on the next scale of assessments, it was important to determine what changes should be made in the current methodology in order to take account of the problems of States which had recently obtained independence or whose economies were in transition.",
  "Deployed to England in July 1943 and initially was used to organize air defense units.",
  "The audience, however, seemed to enjoy it so it probably it's just me.",
  "But this was not to be the case with this version of The Magnificent Seven.",
  "(c) Eighty-three technical materials on technical regulations for road vehicles and their amendments (2); catalogue of selected trans-European north-south motorway technical documents; and amendments to the 1958 Agreement on Construction of motor vehicles and parts and its annexed regulations (80).",
  "When, on the expulsion of the Jews from Spain in 1492, many of the exiles settled in Jerusalem, Bertinoro became their intellectual leader.",
  "I saw Hurlyburly on Broadway and liked it a great deal.",
  "In addition to the millions already pushed into poverty in 2008-09, another 64 million could fall into extreme poverty during 2010 as a result of the combined, lingering effects of the crisi",
  "After all, it is one more movie than I have written or directed.",
  "If you're looking for one film that demonstrates the tone of this uniquely American film phenomenon, \"The Last Prom\" is pretty typical - morose, hyperbolic, extremely didactic, heavy on melodrama.",
  "Imagine the influence that would be generated by a Pakistani institute that was the world leader in cancer research.",
  "Unfortunately, either he was not sure as to what to do with the material, or maybe, he was under pressure to deliver a different movie from what he intended, either by the studio, or the backers.",
  "However, after the death of Morgan, who apparently committed suicide, the students discover that Quinlin has returned and is chasing their souls with his amulet.",
  "5.2 The author reiterates that several factors in his case, including the gathering and the evaluation of evidence, the omission of importa",
  "The only interesting part of this movie was it's jazz and reggae New Orleans back drop.",
  "Government support of rapid growth in biofuel production has contributed to disarray in food production.",
  "Moreover, further to another request made by the General Assembly in the same resolution, following the conclusion of the first part of the forty-seventh session of the Assembly, through reallocation of resources, the Department produced a press release containing the resolutions and decisions adopted by the Assembly, together with the voting records, in Arabic, Engli",
  "This version of the Espace was featured in driving simulator game Gran Turismo 2.",
  "I am surprised that there is confusion over the title of this film.",
  "Under such an agreement, Europe would join the US in raising levels of investment – complementing America’s “moonshot”&nbsp;initiative with a program of structural reform aimed at building a digital, green, energy-efficient, and competitive economy – while China would play its part by increasing its consumption.",
  "Prison authorities commonly resort to various practices which are not in conformity with the provisions of the International Covenant on Civil and Political Rights and the American Convention on Human Rights, or with the Standard Minimum Rul",
  "He was released after hitting .234 with 27 home runs and 87 RBI.",
  "It is disjointed and flits from scene to scene with little flow or meaning relevant to the main story line.",
  "In Moscow, the young couple Veronika (T.",
  "Even if this dialogue, which is being conducted while still observing the jurisdictions assigned the Organization's principal organs by the Charter, is as fruitful as our common effort towards international peace and security requires, it should still be extended to all Members of the United Nations, on whose behalf the Council acts under Article 24 of the Charter.",
  "The new Bolshevik regime signed an armistice with Germany in December 1917, but a separate peace was not signed until the Treaty of Brest-Litovsk in March 1918",
  "There is a whole other cast of excellent actors (like Saul Williams' convincing performance as Ernie) who make this film truly work.",
  "(d) Requirements of $114,600 to cover the maintenance of the Court's office automation equipment, other office equipment and vehicles;",
  "Since the 2013 election, it has been number 66.",
  "Generally we got what we came for, but Wild Roomies really stood out: For being awful.",
  "With LITTLE VOICE Herman proved you can make an amusing uplifting comedy featuring northern souls but I had to ask where his undoubted talent went in this movie ?",
  "The third and fourth scenarios can unfold even if the US remains the principal security anchor for Asia.",
  "It also did not make the declarations to accept the provisions of articles 21 and 22 of the Convention.",
  "In the modern world military service has become a matter of mere routine.",
  "Kilgore!) Or the dialogue and screenplay, which were strangely ignored at the Academy Awards that year.\"Shouldn't we try psycho-analysis on that tree?",
  "It wasn't too complicated as I hadn't seen the past two, but I thought it was quite a good movie all the same.",
  "Animal control officer Navarro (Eric Alegria) and Chupacabra expert/author Starlina Divide (Elina Madison) attempt to track down the creature, but find their progress hampered by a pair of dumb cops, money hungry locals keen to capture the beast for a fat reward, and a couple of nefarious scientists who want the monster for their experiments.If, like me, you make the mistake of wasting your hard-earned cash on this dreadful latino bilge (in my case, it was a whole 50p), consider using the disc as a coaster for your tequila rather than actually watching it.",
  "Imagine the fallout if someone were to make an equally satirical film today which criticised the USA's foreign policy?This film is hilarious, poignant and tragic.",
  "Lula recognizes that progress in this area, including labor market reform, is critical if Brazil is to grow sufficiently to allow him to carry on his ambitious social agenda.",
  "Overall however, the film is a wasted opportunity, and the prospects for a great clubbing movie remain out there somewhere.",
  "This sap escapes from prison and finds her--with another lover--a high government official and weasel played by Gerard Depardieu.",
  "First of all, as a kid, I just assumed that I would go to the moon, without having to do much in particular to make it happen.",
  "With French leadership, 2011 offers a golden opportunity for the most important capital markets to adopt clear, precise rules requiring full financial disclosure by extractive-industry companies to governmental authorities.",
  "The team honoured MacInnis as the first player inducted into their \"Forever a Flame\" program in 2012.",
  "It is never boring and manages to generate more than a little interest in seeing what will come next.",
  "I wouldn't be so sure to accept the DNA tests as irrefutable evidence against Anna Anderson.",
  "Saudi Arabia was presently engaged in a comprehensive review of the international conventions to which it had not yet acceded, with a view to taking the necessary steps to accede thereto.",
  "On the latter, he also co-starred on the short-lived Aaron Sorkin series as Cal Shanley, the occasionally nerve-plagued control director for the program's self-titled show-within-a-show.",
  "If water can be managed through irrigation, this could be combined with multi-cropping (multiple harvests per year) to produce a crop during the dry season.",
  "(b) Six non-recurrent publications: improving public expenditure targeting and allocation for rural development and employment (1995);** the informal economy in African economies: implications for appropriate fiscal policies (1995);* the role of African professional associations in providing management development and supportive services: selected case-studies (1994);** improvements in legal and regulatory constraints to private sector development (1994);* developing and strengthening credit and capital markets for private sector development (1994);* and fiscal policies for promoting indigenous private sector investment (1994).*",
  "“To get apes to do anything you want them to do, you have to dominate them; you have to manipulate them into performing.",
  "To make matters worse, he cuts away from the fraying rope to scenes of Enrique trying to dodge the swooping rubber bat, basically standing still and waving his arms around.",
  "Prohibition hikes the mark-up on prices – an astounding 15,000% in the case of cocaine traveling to Europe from Andean processing facilities.",
  "Together with more than 300 other parish churches across Norway, it was a polling station for elections to the 1814 Norwegian Constituent Assembly which wrote the Constitution of Norway.",
  "Nevertheless, it does represent a clear commitment by the EU to lend its political and economic support to their transition and reform – a process that should bring prosperity and stability to the whole region.",
  "ees; adopted a sweeping and highly unpopular health-care reform (whose constitutionality will be determined by the Supreme Court this year); imposed vast new regulations on wide swaths of the economy; embraced an industrial policy that selects certain companies for special treatment; engaged in borrowing and spending at levels exceeded only in World War II; and centralized power in Washington, DC (and, within the federal government, in the executive branch and regulatory agencies).",
  "meet a contingent of the United Nations Mission in Haiti (UNMIH) dispatched pursuant to Security Council resolution 867 (1993).",
  "John Travolta reprises his role as Chili Palmer, Hollywood gangster, who now turns his eye to the music business.",
  "WHY this movie got made I will never know, nor how Paramount could have thought it would sell any tickets in 1947.",
  "Ichikawa succeeds in bringing his message to the world thru this haunting piece of cinema.",
  "Primary education also includes special education, which has its own syllabuses and courses, and is intended for children with special needs (communication difficulties, mental deficiency, visual deficiency, motor disturbances, serious deficiencies in ability to communicate and relate).",
  "This attempt to translate the successful TV series to the big screen was a dismal failure, as is so often the case.",
  "But the underlying message - about God's and others' forgiveness for our real or perceived sins - is positive and unique in cinema, and the cast is very very good.",
  "In the case of a minor offence, if the juvenile is from 13 to 18 years of age, a simple penalty of a fine is imposed.",
  "Schwartz said one of the reasons Los Angeles was chosen for filming was because \"not a lot of big movies shoot in LA anymore, so it weirdly feels like fresh territory for a movie like this\".",
  "He then proceeds to kill off the stupid characters while spouting some of the worst one-liners heard since Hee Haw was canceled.",
  "God bestowed upon Turkey a geographical position that fundamentally requires for us to engage with East and West, North and South.",
  "8. Requests the Secretary-General to submit a report one month before that reassessment, to cover all aspects of the situation, including confidence-building measures, progress in political negotiations and possible progressive steps towards an observer force based on the proposal described in paragraph 12 of the Secretary-General's report (S/25492);",
  "Lectionary 53, designated by siglum ℓ 53 (in the Gregory-Aland numbering), is a Greek manuscript of the New Testament, on paper leaves.",
  "Wasted Time, wasted Money.",
  "Sometimes black and white people got along because of genuine affection and understanding.",
  "In the years following its creation, the Eurasian Region was considered by some to have stagnated in its purpose: among other things, the official website was not updated between 2004 and February 2006.",
  "Encouraging, too, has been the consolidation of the broad consultative mechanisms for confidence-building, security, human rights and cooperation originally established for Europe in the Helsinki Conference and now substantially expanded.",
  "If people start killing as a form of revenge, the makers of this film should be held responsible.",
  "Moderation, tolerance, and a capacity for reform in equal measure are the watchwords of today's German conservatism.",
  "4. Supports the rehabilitation centres for the victims of torture and calls upon States to provide resources to the United Nations Voluntary Fund for Victims of Torture.",
  "Mr. WOLFRUM said that all States, and in the current instance European States, should be aware of anti-Semitic or xenophobic tendencies emerging on their territory and should take the necessary preventive measures.",
  "\"December 1942 saw voluntary Seabee enlistments cease per presidential order.",
  "And when that boils, quite a few bad things start to happen.",
  "Foremost are the four freedoms of the single market; free movement of goods, services, people and capital.",
  "Given the significant number of staff reductions now being planned (and the possibility of still further reductions, given the expected further decline in programme budgets and programme support revenue), the United Nations needs to consider disclosing an estimate of the full, long-term liability for all costs payable upon termination of staff (as previously recommended by the Board in 1990-1991).",
  "The vacancy decree was not voted on by the parliamentarians, but only communicated by the president of the Senate.",
  "Helping the poor with today’s technologies, while investing in future improved technologies, is the optimum division of labor.",
  "However, on balance we think that it is a desirable institution, which, among other things, acknowledges the major responsibility of some States in the difficult and expensive fields of peace-keeping, enforcement and security.",
  "Most of the movie ends up taking place in London or somewhere in England, so after the first 20 minutes you lose the outerspace setting and any hope of some real Si-Fi Horror action and suspense.",
  "Global food prices are the highest they have been since the United Nations started tracking them in 1990, pushed up largely by increases in the cost of corn.",
  "This strategy, not one of deferred entry, promises the most for both the EU's current and its future members.",
  "Mr. MARUYAMA (Japan): I wish on behalf of the Asian Group to express sincere condolences to our colleague Ambassador Seniloli and, through him, to the Government and the people of the Republic of Fiji, on the passing of their esteemed President, His Excellency Ratu Sir Penaia Ganilau.",
  "On election day Benishek was elected with 52 percent of the vote to McDowell's 41 percent.",
  "This movie has the feel of a college project over it, who wants to do a blair witch project meets saw theme.",
  "The existence of an ethnic, religious or linguistic minority in a given State party does not depend upon a decision by that State party but requires to be established by objective criteria.",
  "Walberg was again re-elected in 2012 and 2014.",
  "With its vast resources and alliances, ad hoc solutions allow the US to advance its interests effectively without the entanglements of more enduring rules, customs, and structures.",
  "9. The first contingents of the Unified Task Force (UNITAF) landed at Mogadishu on 9 December 1992 and gradually secured eight main centres in central and southern Somalia.",
  "Camp was again re-elected in 2012 and retired rather than seeking re-election in 2014.",
  "This is Zucco's show all the way and he's great ranting and raving, talking to himself while fantasizing that he's talking to his peers (\"I'm not interested in your imbecilic mouthings!\") and temporarily sliding in and out of sanity.",
  "The Committee on the Elimination of Racial Discrimination, on which Mr. Simma would be reporting in greater detail, had adopted an important procedure for urgent action.",
  "The court specifically disregarded evidence that she was able to perform personal care tasks and tasks involving household chores as irrelevant to its finding.",
  "But after they transfered to Capitalistic country, here it is, Czech unofficial but well known mentality ... COPYING ... COPYING ... COPYING of everything they consider good, when they see it in another movies or countries or elsewhere.",
  "Released in 1989 and was later used in Bruno Mattei's Cruel Jaws: Jaws 5, along with many other shark films.",
  "South Shore Furniture (incorporated as Les Industries de la Rive Sud Ltée and also known as Meubles Rive Sud) is a Canadian furniture manufacturer.",
  "Rev. Stat.",
  "Compare the intro of Jeepers Creepers to the intro of Monster Man and you'll see what I mean.",
  "The West is not about to declare war on Russia for the sake of a Georgia whose credibility has been greatly eroded by its president’s irresponsible behavior.",
  "One way of ensuring such collaboration could be through the creation of a steering committee, including in its composition representatives of Member States, which would lead smaller technical groups in the preparation of appropriate recommendations.",
  "They had the chance to qualify for the inaugural Twenty20 Champions League.",
  "trying hard to fit into the scary space comedy genre, this film falls down in two of these.",
  "The impact of the scheduled withdrawal of the Finnish contingent during the month of December 1993 is reflected in the summary of the cost estimates of the Force for the period from 1 December 1993 to 30 November 1994 and is presented in annex III.",
  "The album was produced by Alender's daughter Yoko.",
  "The photography (the director often began scenes with a mainly dark screen, where our only sight is through a small opening, making feel as if we are watching through a peephole, that then expands) was also pretentious and inscrutable.",
  "Director Yu manages to create good atmosphere & a real sense of fun, both human & plastic sets of characters are likable & shine as each pair suffer their own sets of domestic problems that the trail of corpses that they are leaving behind would obviously cause.",
  "Priority will also be given to relating inputs in the preparations for the 1994 International Conference on Population and Development, the Fourth World Conference on Women and Development in 1995 and the 1995 World Summit for Social Development, including the selection and compilation of social indicators, and the 1995-2004 Population and Housing Census Decade.",
  "Botanist Thomas Frederic Cheeseman visited the islands in 1887 and 1889, documenting the plant species present on the islands for the first time.",
  "Why is that?",
  "I was pleasantly surprised to find this movie showing as a sneak preview in my local theater.",
  "Indeed, when a president volunteers to reduce the powers of his own office, you can be certain that he is up to no good.",
  "Filming at Shaver Lake outside Fresno, California, was set to take place in April but was pushed back to mid-May.",
  "That's pretty much all I can say about this flat and uninspired remake of the 1979 Carol Kane vehicle.",
  "Regarding crime prevention, Indonesia's policy, in accordance with its 1988 State policy guidelines, was directed towards enhancing knowledge of the law so that all Indonesian citizens would be aware of their rights and duties.",
  "To make the engine installation as short as possible, the radiator was placed to the left in the engine compartment, with the engine reaching the grille.",
  "The large number of experts present testified to the particular interest of developing countries in ports and their role in trade.",
  "Carbines with Korean War bayonet lugs, K98k's missing cleaning rodes and sight hoods, German uniforms that didn't exist, the list could go on forever.",
  "First, I loved the documentary.",
  "ndebted countries have used in the past to extricate themselves from excessive debt are not feasible.",
  "In the course of those contributions to the deliberations of the Assembly, the Government of Liechtenstein announced that it was willing to convene a meeting of experts to consider further the main ideas put forward by Liechtenstein.",
  "The district's population was 80 percent white, 8 percent Hispanic and 8 percent black (see Race and ethnicity in the United States Census); 88 percent were high school graduates and 28 percent had received a bachelor's degree or higher.",
  "After awhile they find out.",
  "This is contemporary Spanish cinema at its worst.",
  "The \"popular\" music resembles the highly active melodic motion of the choruses, featuring wide intervallic leaps and melodic range usually an octave to octave and a half.",
  "Oooh!",
  "This criticism can, in our view, be explained basically by the fact that nearly all the work of the Council takes place in the form of informal consultations to which States not members of the Council do not have access.",
  "Kady Brownell (1842 &ndash; January 5, 1915) was a vivandière who helped the Union army during the American Civil War.",
  "Don't get me wrong: the acting is OK, and I presume that the people behind this movie were probably trying to make a point about racism, but the movie just doesn't work.",
  "According to the International Civilian Mission, to its knowledge not one presumed author of arbitrary execution has been arrested at this time.",
  "Norberg appeared as a contestant in Let's Dance 2013.",
  "Statements from military personnel recognize the lack of Congressional obstacles to the deposition of the president and its role in institutionalizing the coup, but while some evaluate positively the motivations of the congressmen, for others they were opportunistic.",
  "I was only really bothered by Kanga.",
  "Though the religious conflict in a vampire flick was commonplace, I felt like many of the other things were not.",
  "King James I of Aragon lived in the fort under Templar protection during his childhood.",
  "Many of China’s neighbors fear that its ongoing economic and military expansion poses a growing threat to their interests and independence, and are reaching out to the US to diversify their security partnerships and hedge their bets on China’s benign intentions.",
  "Gifts of Member States, private institutions and individuals are not being given proper care and attention.",
  "The pacing, story, and direction all come up weak, compared to, say 'Head Office' (spoof of 'Secret of My Success').",
  "I've seen both movies and I saw without a doubt the re-make is the best, I know a lot of people would disagree those who have become fans of the original will most probably not like this re-make, but i thought it was well thought out and definitely scary, It was so good I'm going to see it again tonight, the original creeped me out because they kill the children, i mean who does that in movies anyway....but in this one the children have at least half a chance...The only bad part about this movie is when the babysitter (Jill) Walks towards the sounds she hears and runs outside into the bushes to check for someone, clearly no one in their right mind would do that whilst babysitting, so that is the only thing i found wrong with the movie, and even so they probably had to put that in there to build suspense, i don't want to give too much away for all those who have not seen it, i recommend you do instead of listening to all these people saying its crap and worse than the original, it would be a better movie for teenagers, as it displays things that most of us are scared of, but when i was in the movies there were at least 10 adults over the age of 70 in there watching it, and they enjoyed it, if they enjoyed it i think you will to!",
  "More specifically with regard to our relations with the Organization of African Unity (OAU), the European Union had occasion to meet the Secretary-General of the OAU, Mr. Salim Salim, and to have an important dialogue with him last June in Copenhagen.",
  "Republican Vern Ehlers, who took office in 1993, was the incumbent.",
  "At the 3288th meeting, held on 5 October 1993 in accordance with the understanding reached in its prior consultations, the Security Council included the following item in its agenda without objection:",
  "Equally important was the fact that all the countries concerned expressed an ambition to move closer to the EU.",
  "Drones – unmanned aircraft that are remotely steered – have proven to be effective in killing a significant number of terrorists, including many of the most important leaders.",
  "When the session was reopened, Auro declared that Goulart had left the government.",
  "Your enjoyment of this film will depend upon your tolerance for Rugggles and his nonsense.",
  "In its 2009 Employment Outlook , the OECD took a hard look at its favored policy reforms and found them deficient in helping countries adjust to a finance-driven recession.",
  "However, it is certain that as the navy receives more attention, the PLANAF will receive newer aircraft and much more funding, as its significant role in projecting power over the sea is becoming evermore realized.",
  "Oh yes, I have to agree with the others who describe this as appalling.",
  "\"Commending those African States that have contributed troops to ECOMOG, and those Member States that have contributed to the Trust Fund or by providing other assistance in support of the troops,",
  "Flash forward 30 years, and we have a team of divers called in by some scientist and his crew to explore some cave for some unknown scientific purpose.",
  "I told him that the movie had scarred me for life as far as anything BUFFY was concerned, and he told me to forget that the movie even existed.",
  "If we in El Salvador can testify to anything, we can testify that it is possible to move from irrationality to the deliberate construction of historical rationality.",
  "Puerto Rican rapper/singer Anuel AA was confirmed for the official remix \"Te Boté 2\" along with Jennifer Lopez.",
  "I wanted to like this movie.",
  "\"Over a reporting period of 12 months, the Forum Fisheries Agency has received a report from Australia that an Indonesian vessel was sighted drift-netting in the Australian fishing zone in December 1993.",
  "I will however give you my opinion of this movie.",
  "From the first scene, where we have an appearance of Mel Torme as a big, bad Jaguar drivin' stud muffin gang leader(and that's a giggle-fest in itself), to the final image of Mamie Van Doren, now a rehabilitated angelic teen strolling out of the prison(errr..loving girl's home run by iron fisted nuns), you can't stop shaking your head.",
  "There is an underground group led by millionaire industrialist Jonathan Doors (David Hemblen) who utilizes his millions to investigate the Taelons.",
  "In his report to the Security Council of 12 July 1994, 3/ the Secretary-General detailed the framework within which UNOMIG would operate.",
  "Males had a median income of $30,125 versus $21,875 for females.",
  "Good idea....shame about the actual movie.",
  "This period came to be known as the “lost decade.” UNICEF responded with Adjustment with a Human Face, which argued that children must be protected during economic crises.",
  "The Board noted the importance of adopting national human resource development policies for trade based on the considerations set out above.",
  "This movie has truly terrible special effects and a mindless plot.",
  "Ambassador Boddens-Hosang concluded his statement by reminding the Committee that while the right to life, liberty and the security of person was enshrined in Article 3 of the Universal Declaration of Human Rights, not everyone was in a position to exercise that right.",
  "This is exacerbated by their strong anisotropy – the materials have a quasi-two-dimensional structure consisting of a weakly coupled stack of conducting sheets.",
  "Now, I say this, having only seen the USA DVD and hoping that Tavernier's cut will make a huge difference.",
  "NEW YORK – The Great Recession of 2008 has morphed into the North Atlantic Recession: it is mainly Europe and the United States, not the major emerging markets, that have become mired in slow growth and high unemploy",
  "I have the honour to forward the peace initiative of 1 November 1993 by the President of Croatia H.E. Mr. Franjo Tudjman.",
  "Mr. Miguel Jacosalem, Asst. Supt. for Colony No.",
  "The younger brother, played brilliantly by newcomer Jonathan Furr, doesn't want to let his older brother go, and he sets out on a quest to enlist in the Army himself.",
  "Thus, on a straightforward cost-benefit basis, it seems to make sense for most people to switch from incandescent bulbs to the new, greener technology.",
  "\"Except as the parties shall otherwise agree, neither party shall be entitled in any other proceedings, whether in a court of law or before arbitrators or before any other body, entity or person, to invoke any views expressed or statements, admissions or proposals made by the other party in the conciliation proceedings, but not accepted or the report",
  "Lucky was an unincorporated community in Wood County, West Virginia, United States.",
  "Late in the Great Depression, in August 1938, an article by Ralph M. Blagden inThe Christian Science Monitor reported an informal set of interviews with US “professors, banking experts, union leaders, and representatives of business associations and political factions,” all of whom were given the same question: “What causes recessions?”",
  "Cymatodera pubescens is a species of checkered beetle in the family Cleridae.",
  "But these should be made conditional on Kuchma leaving the country's constitution and democracy alone.",
  "The debate on sovereignty in Germany and other EU member states has been re-ignited not just by the debt crisis, but also by a string of controversial rulings by the ECJ, most notably the Court’s interpretation of the freedoms of establishment and service delivery articulated in its Viking, Laval, and Ruffert decisions.",
  "Pikit is politically subdivided into 42 barangays.",
  "in order to gain some sort of responsibility, which i dont really see the sense in the punishment..., they are sent to paris, far far far away from home to live with the so-called strict grandfather who holds an important standing with paris.",
  "As US Energy Secretary Steven Chu put it recently, “We are taking away a choice that continues to let people waste their own money.”",
  "Multilateral official finance is needed directly to raise investment and also has to play a catalytic role before a country is able to attract private investment on its own.",
  "This hokey movie left me groaning after just about any exchange of dialogue or plot complication.",
  "Stylish, thought provoking, cool and gripping  just four aspects of a film that will long remain in the thoughts of this viewer.",
  "7. The Committee further called on Israel, pending complete withdrawal from the occupied territory, including Jerusalem, to end immediately its confiscation of Palestinian land and settlement activities, including the building of roads and control over water resources, and to repeal military orders restricting political, social and economic activity by Palestinians.",
  "He worked in film and television until his death.",
  "This is a by the numbers action flick that tips its hat at many classic Van Damme films.",
  "The music of the Horseflies is very unique and adds an eerie quality to some of the scenes.",
  "Particular emphasis will be placed on skills-based education, improving school health services and counselling, and participation of young people in programme development.",
  "In 2009, Katrin Kunert of The Left won the constituency and served a single term.",
  "This horror movie starts out promisingly enough and there is a moment where I thought to myself \"this is going to be really good\".",
  "Everything is equally bland.",
  "It was also generally felt that such a modification would be superfluous since article 1 (2) already provided a sufficient modality for the exclusion of specific types of procurement.",
  "The First Committee recommends to the General Assembly the adoption of the following draft resolution:",
  "This movie received a great write up in Blockbusters 'coming attraction' I was looking forward to the release date,08/07/02.",
  "Baha'i farmers were denied admittance to farmers' cooperatives, which were often the only source of credit, seeds, pesticide and fertilizer.",
  "The one at home in baseball comes to a sharp point",
  "Send him a couple messages that show that you're thinking of him and then get on with your daily business.",
  "I'm a make you bend your back",
  "Find something that you both think is hilarious.",
  "Having good posture will immediately create a better perception of you.",
  "If you keep things a little mysterious, she'll only want to see you more.",
  "Don't make the first date too long.",
  "Goes bam and bang, feel my heart go, go, go",
  "Slide your arms under his if he's taller than you.",
  "Bamboo groves circle the lower slopes of this highest Japanese mountain",
  "Uh, look at the man in the mirror",
  "'Cause we don't wanna hear that weak shit no mo'",
  "To fit together 2 corresponding items & to fight with gloves in a ring",
  "Going through my closet the other day",
  "He taught me how to fish",
  "\"Judgment Day\" was the subtitle to this 1991 movie sequel",
  "They fall out in and out it again",
  "NG-R4 correlation is 60%. ",
  "We're not going to ask too much of it, as this is more than likely a new thing to it.",
  "I think my braces are breaking",
  "Until you get to know her better, try to keep the conversation fairly neutral.",
  "When you ask these questions, people will also start thinking of answers and may therefore get distracted from thoroughly understanding your question.",
  "What we call a Thermos goes back to the flask this scientist invented in the 1890s",
  "9-letter term for a large disk worn as an ornament on a chain around the neck",
  "He likes you reaction:",
  "Earth is the fifth-largest planet in size; this planet is fifth out from the sun",
  "Enron President and Chief Operating Officer Greg Whalley, who will remain with Dynegy after the merger",
  "So let it be known now",
  "Reach out to one or two friends who are willing to act as wingmen for you at the bar.",
  "An angel will die, covered in white",
  "Model of car mentioned in the song heard here:",
  "Crashing into you, crashing into me (so yummy)",
  "Encourages them to put their phone away.",
  "Experiment with different styles to find a look that works for you and highlights your best features.",
  "Keep personal communications personal.",
  "Io is seduced into orbiting this planet",
  "This will provide you with ammunition to flirt with him or her.",
  "Telling me that she 36-26, plus double-d",
  "Once you bore a player, he'll either cheat on you or dump you (as long as you don't dump him first).",
  "While society tends to reinforce the idea that beauty is of paramount importance to a woman’s identity, this is not the case.",
  "Right in my arms",
  "Consider why you like this person.",
  "He forgives me when I'm wrong",
  "So you leave tomorrow",
  "Have a date in mind.",
  "This term's original meaning was cash that a woman carries on a date in case she has to ditch her escort",
  "This group of mammals lost out to placental mammals in much of the world but hung tough in Australia",
  "It can also help to turn your body towards her instead of away from her.",
  "Say you really like to get to know her, and ask to talk somewhere else.",
  "Because your eyes they burn so bright",
  "SO close but so far,",
  "That river ran dry",
  "You wanna get out, but he's holding you down",
  "If you feel nervous or otherwise don't feel like smiling, and smiling you do can come across as being forced and awkward.",
  "Some examples of new and interesting dates include: Going on a hike, going to a sporting event, the zoo or a museum, or taking a cooking class.",
  "They're doin' their best",
  "The human condition continues as such",
  "This 7-letter neologism describes someone who desires to emulate Madonna's or Britney's success",
  "This \"stately\" river carved the Black Canyon as well as the Grand Canyon",
  "I didn't really mean to make you cry",
  "Been some signs I didn't see",
  "Try to end the meeting on a good note.",
  "In the 1879 Mathew Brady photo seen here, this structure was about 150 feet tall",
  "Girls are attracted to guys they perceive as cool.",
  "I ain't play the hand I was dealt, I changed my cards",
  "Develop an infectious positive attitude that she’ll want to be around.",
  "Discovered in 1978, this moon of Pluto bears the name of a Greek mythological ferryman on the River Styx",
  "Throw the football and be his pride and joy",
  "Perhaps it'll make you grin to know that this British cheese is traditionally used to make Welsh rarebit",
  "Make sure this person is not already in a relationship.",
  "You've got time on your side.",
  "Jazz can make her feel sophisticated, and R&B can put her in a sexy mood.",
  "I am all you adore, lady",
  "You are whatchu eat, young pussy, go brush ya teef",
  "The relatives come from all over the country to celebrate this ceremony of a Jewish boy becoming a man",
  "She says it's love and to tell you the truth",
  "Just not like a fish!.",
  "Though this may come as surprise, guys love compliments just as much as girls do, so don't be afraid to say something nice to him from time to time.",
  "Oh in the end it's me you're gonna miss",
  "A little more nerve-racking if you’ve just met at a gaming store or convention, but don’t be afraid.",
  "Some of his paintings like \"The Sleeping Gypsy\" strongly influenced the Surrealist movement",
  "In 1841 Matthew Perry was promoted to this rank",
  "There's a rusty old ford,",
  "'Cause Olivia Mae I saw you standing there",
  "She's really on her way",
  "We had a good discussion. ",
  "The Nov. 10, 1998 episode of \"90210\" featured the triumphant return of this actor after a 3-year absence",
  "Knew we would crash at the speed that we were going",
  "Draw his attention to the most entrancing and beautiful parts of your face.",
  "This equivalent to 1 cup is slang for a short person",
  "My heart will beat, my heart will beat",
  "You only seek to undermine, you only seek to never die",
  "Can't face the truth",
  "I'm so reliant",
  "The rider isn’t giving any aids.",
  "Yeah she's heaven on the eyes",
  "The IV king of this name (following the Norman Conquest) brought the House of York to England's throne",
  "In 1991 he published \"Prescription Medicide:  The Goodness of Planned Death\"",
  "His \"Bolero\" had its American debut at a 1929 concert of the N.Y. Philharmonic-Symphony",
  "With all of these thoughts",
  "Make eye contact with a woman from across the room.",
  "And just stop lovin' you",
  "Do I want to have children?",
  "Also, it's helpful to know what her favorite band is when you're trying to purchase her a poster for her birthday.",
  "I believe there's heaven, I believe in war",
  "Suggest activities that the two of you can do together, that emphasize your shared traits and experiences.",
  "And I know there's days when you just want to up and quit",
  "On my left hand, ",
  "He speaks and the sound of His voice",
  "Then Ima have to hit 'em with these little bricks often.",
  "When this shit here hit the street it's gon' be the ghetto's anthem",
  "The most abundant & most widely used type of coal, it's also called \"soft coal\"",
  "It's all that we can give ",
  "Touch him or graze past him.",
  "Take care not to go overboard with cologne.",
  "Under the same stars ",
  "Making fun of yourself lightly is different from calling yourself a loser or talking about how you'll never be able to get a good job.",
  "He says: \"Lord, I never complain, I never ask 'Why?'",
  "Extreme heat fuses soda, lime & sand to make this everyday substance",
  "Don't be insincere.",
  "We talked about too late",
  "In a pamphlet, Thomas Paine wrote about government founded on \"the indefeasible hereditary\" these",
  "An overused expression or idea, it comes from the French for \"to stereotype\"",
  "If you stick with the girl, it's likely they'll be a part of your life forever.",
  "Laughing a little bit more with ever mile,",
  "He said \"You come from a long line of sinners like me\"",
  "I'm the hottest thing that's in these streets",
  "Here in this town they have all got the blues",
  "'Cause all these plans I've been making",
  "After all, you are.",
  "In the 1500s the Portuguese transported Angolans as slaves to this South American colony",
  "There ain't nothing that can't be done",
  "Recalling the moments you have shared together in a way that feels intimate creates a flirting dynamic between you two.",
  "Surprisingly, this mountainous Western European country didn't fully grant women the right to vote until 1971",
  "All the places I've played and the money I made, ",
  "But as long as the night ends with you in a yellow cab",
  "The symbolic nature of a gift can go a long ways towards making your girlfriend feel better.",
  "We won't stop, we won't stop",
  "...international airport to the Central Park Zoo is this one",
  "Avoid situations in which you’re inhibited by alcohol with your friend.",
  "Same ol' pain, a different deal",
  "Being young was getting old, we were heading down a dead end road",
  "Features on this luxury liner include the Grand Lounge & the Queens Grill, one of 5 gourmet restaurants",
  "I feel it falling from the skies above",
  "I'll love and respect you",
  "By making physical contact, you're signalling your interest while also setting his senses tingling and making him want you even more.",
  "Rolling in a bentley nigger yeah",
  "That's the way she was born and raised, she ain't afraid to stay, country",
  "Phoenician, wheel thy shelf!",
  "Everybody know eachother if not they realated",
  "In Roman mythology Luna was a goddess of this heavenly body",
  "So they leave her alone",
  "Occupational adjective for a western shirt or western boots",
  "If she keeps coming back to the subjects you think are leading the conversation astray, you have two options:",
  "Sending me on my way...",
  "This woman designed NYC's Museum for African Art, as well as a famous memorial in Washington, D.C.",
  "But don't expect it to.",
  "Keep doing what you did when it was going the other way, and soon the horse will be calmed down and should be trotting (or cantering) past the problem spots.",
  "In mythology Triton could calm or stir the waters by blowing this shell",
  "Every single moment will be fading into you",
  "Terra was healthy but not on a mission",
  "Brushing your teeth.",
  "Since by woman left I'm down and out. ",
  "A little patch of crude oil",
  "Project Gutenberg's list of the 1st 100,000 of these runs from 1 to 1,318,699 (though some say 1 may not be one)",
  "Since I've been holding an angel",
  "They don't share the love but they're up to something",
  "Offer details and evidence to back up your bragging.",
  "Oh, lookie there",
  "Baby what's your name?",
  "And show 'em that you've never felt so sexy, sexy, sexy",
  "Now beat that. ",
  "Just picture everybody naked",
  "Awwww!  This giant 2-colored 6-foot, 300-pound Asian mammal is so cute!",
  "Ugh. Where's my coffee?",
  "Once you've finished the conversation, continue developing your relationship.",
  "No one else would do",
  "Stick to talking about other girls with your guy friends.",
  "Being invisible brings out the bad side of this actor in \"Hollow Man\"",
  "Armagnac is this type of single distilled spirit",
  "Then, complete the attached Certification and return it, with attachments, to Linda Guinn at EB 3829a no later than February 11, 2002.",
  "Amarillo, I'll be there",
  "Should've got that insured, GEICO for your money (money...money)",
  "Be my, be my, be my, be my, be my baby;",
  "Hell naw, no, sister don't let your guard down",
  "Dance with the other person.",
  "Gravity isn't required to move food down to your stomach; this process moves it down the esophagus",
  "Right about now,",
  "A WNBA-worthy 6-foot-8, this Greek statue was created around 130 B.C. but would have a hard time shooting the ball",
  "And make her think I'm Shaq O'Neal.",
  "You are not trying to be subtle, player.",
  "Avoid pickup lines and being overly forward.",
  "Outside Parliament in this Bahamas capital stands a statue of the young Queen Victoria",
  "Discuss your plans for the future with the new person.",
  "Tractor pulls and rodeos, county fairs and bluegrass shows",
  "If dat number one spot opens, give it here (Here)",
  "Be sweet, but don't smother her.",
  "This will leave you irritable and dependent on coffee for energy.",
  "All the groupies cleared... The ghetto will still be here",
  "To the demonstrated smile",
  "A guy who's interested in you and wants to flirt is going to be paying attention to you.",
  "'Cause I'm talking to your father",
  "If she mentioned a certain flower she likes or her favorite type of dessert, get it for her.",
  "I lead a selfish life",
  "Every night's my birthday",
  "A means of mass communication, or a psychic communicating with the dead",
  "I'll be there to save the day",
  "He's flouncing around in a 3'-high wig, screaming \"Let them eat cake!\"  (He's really lost his head!) He thinks he's...",
  "The voice of Marlin in \"Finding Nemo\", he was born with the name Albert Einstein",
  "If my thumb could flag a wild wind down",
  "We invested in that, it's like we got Merrill lynched",
  "This \"Grand Canyon Suite\" composer was once and arranger & pianist for Paul Whiteman",
  "Has really moved up since he got tied down",
  "As the devil guards my door",
  "This can help him start to view you as someone he wants to be around.",
  "Send her funny photos of yourself, from baby photos to more current snaps.",
  "According to the title of Flannery O'Connor's first book pf short stories, this kind of \"man is hard to find\"",
  "Hi TJ and Lisa,  ",
  "Why you hanging on so tight if this ain't working",
  "Want to tell you I'm sorry, I miss having you by my side",
  "The more time you spend on being a genuine, well-rounded person, the more the guy will want to get to know you.",
  "Sexi eyez 2 match and",
  "1 of 2 Whigs who served as vice president",
  "The only reason I need your help",
  "He fills the jukebox then plays the same old song",
  "Resist the urge to tell this person about your entire life story, and especially your parents.",
  "It's going to last",
  "Contrary to what you might think, emoticons are not necessary to help someone understand your tone or how you intend a message to be received.",
  "It can break you apart",
  "Really Doe told you hoes where we staying",
  "If he knew the freaky, freaky things that you write with it",
  "Some say this company's CC is as fast as a Rabbit",
  "Don't be a stalker.",
  "This will also give you a chance to talk to the person you like.",
  "Oliver, Oliver",
  "\"She was afraid to come out of the water\" because she wore this scanty outfit",
  "I know that, that's the reason your nigga hate me",
  "Make him wait and see that you're worth it.",
  "A karate kid may aspire to this high rank, kuroi-obi in Japanese",
  "The time is ticking away",
  "And I wanna be inside your heaven",
  "It's key, when feeling down, to take action.",
  "The Lemonheads' Evan Dando & this former Blondie singer were in 1995's \"Heavy\"",
  "Never stand for any of this.",
  "You keep coming back for me when you're the one who tore us apart",
  "But before you do I want you to know, that I",
  "You don't want to scare him off, but you don't want to send him a stiff, short email that doesn't express much.",
  "Give them some credit.",
  "This state's governor Gregoire was sworn in after a hand recount gave her a 129-vote edge",
  "Wait until the horse has turned and then ask for walk.",
  "The Blue Ridge, Catskills & Cumberland Mountains are all part of this range",
  "It'll only make things worse if we bring it back",
  "I'll be sittin' right here, real patient",
  "Other possibilities include going to the park, the beach, out of town, etc.",
  "Cyclone, make it spin",
  "If you're a guy, give the girl a piggyback ride.",
  "After slaying this monster, Theseus traced his way out of the labyrinth by following a thread",
  "Of the 12, sign of the Zodiac which is usually pictured carrying a weapon",
  "'Cause I've spoken with all the other angels",
  "'Cause if the whole world was watching I'd still dance with you",
  "Be a good student.",
  "He/she may want to make partner relatively quickly, which means that more hours in the office or in court may be required.",
  "If you have any questions please let me know.",
  "I ain't seen nothin' like that since Red Solvine (Red Solvine)",
  "One of those I've loved along the way",
  "When kissing, focus on the lips.",
  "Golding: \"The boy with fair hair lowered himself down...and began to pick his way toward the lagoon\"",
  "Develop your comedic chops.",
  "Flyin' to the sky",
  "Ship whose memorial is seen here: (in Pearl Harbor)",
  "After all, you’ve got your own friends and family, and they are important, too.",
  "Farley Granger played Mr. Darcy to Polly Bergen's Elizabeth in \"First Impressions\", based on this classic novel",
  "Mama don't you worry about me",
  "Called up her dad, on the phone",
  "To tell the truth,",
  "Wait until you feel at ease in your environment and you won’t be uncomfortable with the people around you hearing you flirt with your crush.;",
  "Copper's conductivity & cost make it the most common metal for the rod that guides this to the ground",
  "And there's a fifty in the ashtray in case you run short on cash",
  "Try to keep the pitch of your voice low, and resist the temptation to speak too quickly.",
  "Play hooky together and take a day off of work.",
  "As well as her",
  "In a hick town",
  "If you're thinking you want a stranger",
  "The \"hour\" for a military action to start",
  "Working on a smaller scale will help your dreams seems more attainable.",
  "Though we won't be together again till the spring",
  "Choose the right time and place.",
  "She said somebody please",
  "An' I got away with leavin' what needs said unspoken",
  "And I got a feelin' she didn't want me around no more.",
  "Is more than the wine",
  "That real black music nigga",
  "Believe in yourself.",
  "Apply light perfume.",
  "(Repeat chorus till end)",
  "Practice before the date.",
  "Number shared by Pacific Coast Highway & Boston Post Road",
  "In 1968 this future Detroit mayor became the first black member of the Democratic National Committee",
  "Traded all the troubles on our minds",
  "And they had Mel call me, they said, \"Yo",
  "The end of this play finds Bialystock & Bloom in Sing Sing rehearsing for \"Prisoners Of Love\"",
  "I put you out like a cigarette",
  "Rochester, New York grew because of its location on this",
  "When it comes to the trials of finding love, your friend may be the best judge.",
  "Mental out my brain, bad shit go insane,",
  "It almost made her daddy cry",
  "Watch someone from the corner of your eyes.",
  "He published his first Rabbit novel, \"Rabbit, Run\", in 1960",
  "Be careful with this one.",
  "Listen for inappropriate questions about women you know.",
  "Get the horse used to the halter.",
  "And the thrill, the thrill is gone",
  "This 1917 song's title was borrowed from the last line in \"Shine On Harvest Moon\"",
  "Just because you look sexy, that will all go away if you can’t participate in the date.",
  "I finally found somebody",
  "It's a disorganized fight with everyone present joining in",
  "She wanted me to go and see her family",
  "Well I'll take it for a swim all over town",
  "Darlin', I go crazy",
  "A whole wide world to see",
  "Try saying something like, “Her apartment is always spotless, and she loves to keep things in order.",
  "This Riviera principality has the world's lowest unemployment rate--0%",
  "Hot girl l'wanna jump around for me sound.",
  "And that don't make no sense, but baby, I'm the shit",
  "Develop an every day routine.",
  "In Geoffrey of Monmouth's version of this legend, this wife of King Arthur is called Guanhumara",
  "Patented March 1, 1921 was an improved \"Diver's suit\" by this escape artist",
  "When selling its box camera, this company used the slogan, \"You Press the Button, We Do the Rest\"",
  "The group empowered to make findings of fact in a court procedure",
  "One of the 4 of all the president's men convicted by a federal court Jan. 1, 1975",
  "Karch Kiraly became the only player to win a 3rd gold medal in this sport, indoors or out",
  "Caressing erogenous zones.",
  "Baby nothin' leaves you behind",
  "Watch his body language",
  "Getting the opinion of a third party will help put things in perspective and allow you to rationally sort of the issue from an objective standpoint.",
  "Straight for the castle",
  "Disguised as a lawyer, she saves Antonio from the revenge of Shylock",
  "Sawbones is Old West slang for this profession",
  "Baby I'm a cash boy, so where's my dough (Ka-ching)",
  "As a teenager, Noel appeared in this \"Birth Of A Nation\" director's silent film \"Hearts Of The World\" in 1918",
  "Tell him you're interested.",
  "I quit writing and oh, I kept living",
  "I don't think the past has ever been this clear",
  "If we fall off down the line, I will always keep a hold",
  "Baby please ya man, ya man ain't me (ya man ain't me)",
  "She's on his mind once again",
  "When it's time to meet up arrange to meet in a public place and provide your own transportation.",
  "Spend some time apart.",
  "This doll with the red-&-white striped legs & red yarn hair was created by cartoonist Johnny Gruelle in 1915",
  "The night before life goes on",
  "Cock back and make me pop the lid off the pringles",
  "Went through 11 of those 12 steps",
  "This Swedish-born artist is known for his giant versions of common objects, like burgers or ice cream cones",
  "Keep your date interested in you.",
  "I sure don't want to wake ",
  "Promise never to do what you did to make her angry.",
  "If traveling independently please make sure you leave sufficient time to park (it will be very busy) and get to the Grand ballroom",
  "Avoid answering her phone calls or texts right away.",
  "In Rome's festival of Lupercus, god of this quality, women were hit with goatskins to transmit it to them",
  "Country (shoot) from her cowboy boots to her down home roots",
  "In 2000 the town of Halfway, Oregon renamed itself this, after a website with discounts of at least 50%",
  "\"A woman's a two-face, a worriesome thing who'll leave you to sing\" this song",
  "(We don't we don't)",
  "Well I promised to go to church with her",
  "You take me places that tear up my reputation",
  "They say to keep your spot on the ladder",
  "Get a sense of her feelings from her friends.",
  "But no one's ever left me quite this sore",
  "You're the love I wanna be in!",
  "Keeping an open, welcoming stance will show any guy that you are approachable and ready to talk.",
  "I was on your side",
  "It can mean the roof of the mouth, or more generally the sense of taste",
  "The family life it was divine",
  "”I’m impressed by your (patience, kindness, etc)”",
  "All by myself, you know I'll never change",
  "And I never took the time to let you know",
  "If you can't ask anyone, check to see if he has his relationship status posted on Facebook or another social media outlet.;",
  "I'm gonna drink off my chest.",
  "Emma I'm for you, you, you, you",
  "These little distractions will make her think that you're uninterested or unable to hold a steady conversation.",
  "Use a belt to accentuate your waist.",
  "Feelin' good inside",
  "“I want you to kiss my chest and shoulders.”",
  "Since you been one",
  "She wouldn't change me if she could, ",
  "For that I will climb",
  "The lowest part of Tennessee is the \"Mississippi\" this type of plain",
  "Even hearts like mine",
  "I'm the God I just want a goddess",
  "When you’re having fun, it is very easy to appear confident.",
  "Colorful piles of it are often strewn about on Christmas morning",
  "Snipp, Snapp & Snurr, who star in a series of books, are brothers from this Scandinavian country",
  "Watch his favorite old school movie.",
  "This widower & hunchback is the court jester to the Duke of Mantua",
  "(Put your hands up)",
  "I start to lose my sense of home",
  "'Cause I could be your one and only",
  "\"No thanks, Mrs. Robinson.  I don't know what a 'cougar' is & I don't think I want to find out.  Is Elaine home?\"",
  "Tessie Hutchinson is the unfortunate \"winner\" in this 1948 short story about a deadly village ritual",
  "Don't laugh, but behind the cornea is a chamber filled with a clear fluid called the aqueous this",
  "Show your personality.",
  "In November 1957 the USSR said yes, we have a second Sputnik; this passenger was unavailable for comment",
  "Perhaps if he/she knew something he/she did embarrassed you, something could be done to minimize or eliminate the behavior or trait.",
  "No, I haven't seen her banks in such a long, long time.",
  "Discovered by John Davis in 1592, these islands were first settled by Argentinians in the 1820s",
  "When doubts begin to rise",
  "One in the road is a division into branches",
  "French title of the film remade stateside as \"The Birdcage\"",
  "Keep your feet moving.",
  "But you're stringing me along",
  "If you're gonna break my heart, just break it",
  "Take care with your appearance.",
  "The movement to reform Communist Czechoslovakia in early 1968 was known as this city's \"spring\"",
  "I am stuck in quicksand",
  "ii)   If \"Compressor Fuel\" is taxable, what is the \"Purchase Price\".",
  "William Schuman won the 1943 Pulitzer Prize for Music for his \"Secular\" one of these \"No. 2\"",
  "I've got a house on the beach and a bunch of new friends",
  "Prove to her that you care enough to at least make an effort to find out more about her lifestyle.",
  "The title of this WWII-set miniseries is also a phrase from Shakespeare's \"Henry V\"",
  "Approach her with a positive, confident energy.",
  "She knew exactly who I was becoming",
  "Avoid trigger foods.",
  "In 2003 New Hampshirites were stunned as this stony landmark of theirs just crumbled away",
  "Pay attention to whether she leans in to you when she is speaking and whether she touches your arm or leg while she is talking to you.",
  "Have some alone time with your date.",
  "This 140-pound character in \"The Call of the Wild\" is a cross between a St. Bernard & a Scotch Shepard",
  "Rip Torn ripped into the role of this supreme Greek god in the Disney film \"Hercules\"",
  "Makin' my wishes I'm hopin' they're countin' for loves sake",
  "The ground controller hands off to the local controller when your plane is ready for this part of the flight",
  "Wear a powerful, manly cologne.",
  "Timing can make all the difference between a good call and a bad call.",
  "Check it out, see what it's all about",
  "Be careful, though, because too much one-on-one time can bore an extrovert.",
  "You gotta give me some back ",
  "We end our day up on the roof",
  "Help others in front of her (although you should be helpful anyway).",
  "Pat the horse when it stands, and then remove the saddle, walk over to th other side, and do it again.",
  "Get a tan and make sure you look your best.",
  "I love not acting my age",
  "They should take \"Pride\" in knowing that Rolling Stone named them \"The Band of the '80s\"",
  "(Outro: DJ Khaled)",
  "Try to show your keen interest in politics, world events, books, music—in short, things that make you more interesting in general.",
  "What we see people doing on reality dating shows or much of what is written in books like The Rules is manipulative.",
  "Go at the right time.",
  "When you on that adderall",
  "Now I'm stuck in your bed again",
  "She says that she is never afraid",
  "You may want to meet in a neutral place, like a coffee shop or at a park.",
  "They say country's fadin'",
  "A member of Jesse James' outlaw gang",
  "What’s your favorite thing about ?”",
  "Jane Krakowski of this Calista Flockhart TV series was a teen star on Broadway in \"Starlight Express\"",
  "Learn the language.",
  "I would gladly do it twice",
  "I wish this would be over now",
  "Well, we turned that big rig around, right on a dime",
  "Rollies and Pasha's done drove me crazy",
  "For the makers hand.",
  "After a few months, maybe casually bring it up.",
  "Be willing to compromise in areas that don't violate your needs.",
  "Sayin' honey I miss ya like crazy.",
  "Find a space and let go",
  "Still gettin' wireless head that's with no hands",
  "Every December 12, Mexicans converge on a basilica in Mexico City to honor the virgin of this place",
  "Let the light shine on my mama",
  "So don't you worry - baby, you got me...",
  "Many visitors to the Big Apple fly into this city's Liberty Airport, maybe on Continental",
  "So what makes you think I wanna hear you say",
  "Till I'm back in your arms again",
  "Pick up on her hobbies.",
  "Where did you grow up?",
  "And can't resist",
  "Have you seen Buddy Two Shoes Wilson",
  "Oh yeaheaheah",
  "This beautiful figure skater was once called \"The Brooke Shields of East Germany\"",
  "I do the best that I can",
  "One who determines the age of meteorite impact holes",
  "Even if you really love your horse, you need to face the fact that people are more important.",
  "Cultural festivals.",
  "I think of her, take a breath",
  "Consider why you want this girl to like you.",
  "Joke around to keep things fun, but avoid making fun of the girl, her friends, her family, or anything else that hurt her feelings this early in the game.",
  "Maybe tonight I'll call ya",
  "The winners",
  "That woman that I had wrapped around my",
  "Boys like to be around people that make them feel good about themselves.",
  "Try to win a date with your celebrity by entering a contest.",
  "As its name reflects, this capital of Sierra Leone was founded as a haven for freed slaves",
  "A numerical set of Vivaldi concertos",
  "In the only trial of its kind in Pennsylvania history, Margaret Mattson was tried for this in February 1683",
  "Try keeping a pleasant look on your face with a slight smile.",
  "She'll call me honey, when she needs a helpin' hand",
  "This Sinclair Lewis character is a brazen ex-football player who enters the ministry",
  "Alabaster Snowball, administrator of the Naughty & Nice List, is one of his elves",
  "And I hope that you find love along the way",
  "They can barely make rent on a rundown apartment,",
  "Think of a personal gift.",
  "Though you can bring up a valid criticism when it feels right, you should say at least four positive things about them for every negative thing you say.",
  "British Prime Minister 1937-1940",
  "I give her 'Murder Was the Case' like Suge Knight",
  "I ain't spending cash for nothing, I wanna see you take it off",
  "Without a trace I'm under",
  "Oh how you sparkle",
  "This southernmost Texas city is actually about 450 miles farther south than Tijuana",
  "If you've been a relationship for a while, consider conversations that focus on positive feelings, rather than negative.",
  "Get him worked up.",
  "Little Jimmy Jackson is jackin' up his Bronco",
  "The Detroit Red Wings' rink",
  "Focus on the pros of dating a doctor.",
  "He's won 3 Pulitzer Prizes for drama--in 1967, 1975 & 1994",
  "Had the gold in my hands and the banker was blind",
  "You can't get up and get a job",
  "Smoked cigarettes and tried the wine ",
  "Without this 1947 invention of Shockley, Bardeen & Brattain, we'd have 40-pound Walkmans",
  "Be clear with her that you won’t do anything with her unless she breaks it off with her current partner.",
  "From the Greek for \"walking on tiptoe\", it's another name for a gymnast",
  "\"Years of Upheaval\" is his personal account of foreign affairs during President Nixon's 2nd term",
  "Far away, so far away",
  "If you say something that doesn't go over well, follow it up with something funny and turn it into a joke.",
  "And this tower is alive",
  "Somebody tell these (niggas) who Kanye West is",
  "Harlas and priests",
  "'Cause you ain't here to kiss me yeah",
  "The 1906 quake named for this city had a magnitude of 7.9; more than 28,000 buildings lay in ruins",
  "It is a turn-off for many women to see that a man spells poorly, uses incorrect grammar, or uses too many emoticons.",
  "I said, \"I put one back behind the bar",
  "Ask open ended questions to keep the conversation going.",
  "But I give a little piece of me away",
  "Avoid coming on too strongly.",
  "Spot's owner puts a special collar on Spot to keep these insects from jumping onto him",
  "Get the date started early.",
  "But everyone should wet a line every now an' then",
  "All we do is feel the fade",
  "Use pomegranate.",
  "Think positive thoughts.",
  "Then He'll call me some day to my home far away",
  "Blastin out to Johnny Cash",
  "Know that the chase is never over.",
  "Baby, I adore you",
  "When minutes turn to days and years",
  "Damn my P O y'all can tell her I said it",
  "In 1887 the brother of this first USSR leader was executed for attempting to kill Czar Alexander III",
  "Keep an open, approachable demeanor by smiling.",
  "Do not be terrified and let this stop you from notifying an adult.",
  "And I know, and I know, and I don't know",
  "You ain't doin' nothin' with your life, nothin' with your life",
  "The tribe of Levi got to carry this carrying case",
  "Making eye contact shows that you’re open, fearless, and willing to interact.",
  "Formed in 2001, it's a presidential cabinet department",
  "Use situational humors.",
  "And I hope you feel the same, babe (yeah)",
  "And He talks with me",
  "Ooh ooh ooh ooh let it breath, (hah hah) oh",
  "In the circles I've been runnin'",
  "I know where I'm gonna go",
  "Set a goal a few months ahead of time.",
  "\"Her First Roman\" starred Richard Kiley as Julius Caesar & Leslie Uggams as this captivating queen",
  "It feel good to b yung money cash money",
  "This the type of music that you make when you 'round that",
  "``We're not in the pipeline business and they are. ",
  "If you like someone but your first conversation didn’t go well, definitely talk with her again.",
  "In Georgia you can hike the Appalachian National Scenic one, or see history on the Antebellum one",
  "You old school gamers, check out \"The Gambit\", a blog about this ancient game",
  "In various versions of \"Othello\", she's smothered, strangled or stabbed to death",
  "Since I'm new to the area, why don't you take me there and show me what it's all about?”",
  "Instead, accept it, and come up with plans of your own to talk about.",
  "Decorate how you want so that your home is a great representation of who you are.",
  "Bred in captivity, dozens of these rare \"masked\" weasels were introduced into the Wyoming wilderness in 1991",
  "The way we did when our love first began",
  "Be yourself and be confident in your own skin.",
  "My soul surrenders",
  "Say no in a clear, firm way.",
  "Being a person with a lot of plans and exciting ideas will make you a more interesting, multi-faceted person.",
  "Take note of how the person interacts with other people as well.",
  "It gets wild yeah but that's the way we get down",
  "Look at your boyfriend's personal life outside of you.",
  "And worrying about all the wrong things",
  "Yeah, I came from nothing, turned it into something",
  "And if movies have taught us anything, the way to a prince's heart is through his physics class.;",
  "The lover in me is the lover in you tonight",
  "Use appropriate humor.",
  "It could be like this",
  "If you’ve got a few extra bucks to spend, invest in a new pair of shoes.",
  "You got my heart, don't know how you did it... (Aye!)",
  "With as many friends as I could pack",
  "Gives her the right to choose but baby don't abort",
  "Everybody's telling me",
  "Types of these include running & back",
  "She closed the door",
  "Early on, this Queen of Carthage might have sung to Aeneas, \"And I want to thank you, for giving me the best day of my life\"",
  "Who'd thought that this little dude right here",
  "Their here to shield you",
  "And candels and cake",
  "Told you not to tie me down too quickly",
  "I know it all by heart",
  "It's time to take it over",
  "This can turn both of you on even more.",
  "You don’t need to explain why you carry these things around to your date.",
  "Don't just talk about yourself.",
  "Cultivate relationships.",
  "Experiment with new jogging routes; eat at a new restaurant; have something different for breakfast.",
  "Avoid dating or hook ups with people who are in your circle of friends.",
  "Be happy, though; do not take life too seriously and show her that you can laugh and you are exciting.",
  "Slow, languid smiles are generally considered sexy.",
  "Don't let rejection get you down.",
  "Work on your confidence.",
  "Well now, we come to a family issue that we must have the courage to confront. Tonight, I call America — a good nation, a moral people — to charitable but realistic consideration of the terrible cost of abortion on demand. To those who say this violates a woman's right to control of her own body — can they deny that now medical evidence confirms the unborn child is a living human being entitled to life, liberty, and the pursuit of happiness? Let us unite as a nation and protect the unborn with legislation that would stop all federal funding for abortion — and with a human life amendment making, of course, an exception where the unborn child threatens the life of the mother. Our Judeo-Christian tradition recognizes the right of taking a life in self-defense."
]