[
  "If you want to scare yourself silly there are much better places to do it, if you want a clever thriller there are many that are smarter.",
  "The Arab Peace Initiative, first tabled at an Arab League Summit in Beirut in 2002 and reconfirmed in Riyadh in 2007, provides all the parties with a framework to resolve their differences, as well as a political basis for moving forward.",
  "Preparation for and organization of the United Nations Year for Tolerance (resolution 48/126 of 20 December 1993).",
  "One of the teens senselessly uses a spell to call up Killjoy, who finally shows up about midway through this bore in a subpar make-up job and bigger, greasier 'fro that looks like it could slide off his head at any moment.",
  "Other than the fact that Willis likes to tip a glass now and than, there is nothing in the early part of the film to make us think that he is a crazy killer that cheats on his wife.",
  "witness made a written statement by notarial act, declaring that he had given statements to the police in Heerlen, not on 20 and 23 June 1983, but before 17 June 1983.",
  "All this clearly reflects Indonesia's commitment to live in peace and cooperation with its neighbours.",
  "UNICEF responded with Adjustment with a Human Face, which argued that children must be protected during economic crises.",
  "This indicates that in approximately 73 per cent of cases PACC cleared or made only slight amendments to the projects.",
  "Still, with many of the world’s largest governments facing a lethal combination of unsustainable conventional debt, unprecedented old-age pension obligations, and a downshift in growth, one has to wonder what the fiscal plan is.",
  "As a further alternative, an aggrieved staff member may seek advice and help from a designated personnel officer or from a senior member of the department or office of his or her duty station who is in a position to discuss the matter directly with the individual and with the alleged harasser with a view to achieving an informal resolution of the problem.",
  "There can of course be a wide difference of opinion as to whether particular objects are \"important\".",
  "A child born in a low-income country is 18 times more likely to die before reaching the age of five than a child in a high-income country.",
  "The Special Rapporteur notes with concern that in a number of cases, recommendations made by the National Human Rights Commission appear not to be followed by the authorities.",
  "The Special Committee suggests that, when the General Assembly, at its forty-ninth session, examines the question of the implementation of the Declaration, it may wish to take into account the various recommendations of the Committee which are reflected in the relevant chapters of the present report and, in particular, to endorse the proposals outlined in the present section in order to enable the Committee to carry out the tasks it envisages for 1995.",
  "All in all it was a pretty classy production with some fine acting.",
  "They underlined that their long-time activities in small countries already included some forms of cooperation, in particular, in the areas of environmental protection; resource exploitation; the mobilization of technical and financial resources; the protection of exclusive economic zones; and the development and sharing of human resources, foreign trade, etc., i.e., those kinds of activities that strengthened the positions of small States in the international economy.",
  "The acting is good, the action is good, and so is the plot.",
  "They have stated categorically that, if the peace package is not signed soon by the Muslim side, they would withdraw their concessions.",
  "J. Scharbert associates Genesis 6:1–4 with the Priestly source and the final redaction of the Pentateuch.",
  "First off....I realize that noone wanted to see a 33 year old Macchio in this film.....But, why could'nt they have had Miyagi read a letter or something from Daniel-san...maybe explaining what happened to Daniel...hell, they could have at least made a quick mention of daniel or something.",
  "I watched the world premiere of this on the Starz Action channel.",
  "coordinate activities and develop a system-wide approach, ad hoc interagency meetings have been instituted, and various kinds of multilateral activities are growing.",
  "Complicated strategic interactions exist not only between Israelis and Palestinians, but also within the two sides.",
  "The single was as the top of the year-end list of Romanian hits, after having spent 7 weeks at the top of the Romanian Top 100 in the period March to May that year, with a total of 17 weeks in the Top 10.",
  "The problem was that by the time Blank got to the reunion I had stopped caring.",
  "WikiLeaks’ ongoing release of classified US State Department cables, and as the government threatens Assange with extradition and prosecution, respected journalists are running for cover.",
  "If you are French native, then you find this movie extremely funny.",
  "In addition, the Advisory Committee was informed that 74 vacant posts were identified for redeployment following an analysis of the staff resources available to departments.",
  "A giant praying mantis is awakened from its sleep in the artic region and heads south causing havoc.",
  "Final the end is is not well done, there are flaws and details that don't match or are useless.",
  "When Iraqi Shiites, Kurds, and Marsh Arabs rebelled against Hussein, they believed that American forces would protect them against their brutal dictator’s superior firepower.",
  "Malaysia shared the view that there should be universal adherence to the Treaty and that it should be unconditionally and indefinitely extended in 1995.",
  "3. International Decade for Natural Disaster Reduction/UNDRO Disaster Terminology Project - Department of Humanitarian Affairs/International Decade for Natural Disaster Reduction",
  "Larson debuted the first trailer for the film that September at the National Air and Space Museum on Good Morning America.",
  "I give it a 4 out of 10.",
  "Under subprogramme 2, Economic development, emphasis will be placed on systematic analysis of development strategies, the formulation of economic policies aimed at achieving changes in production patterns in the context of social e",
  "Even after many rounds of talks, no resolution is in sight, and Hu’s visit is not expected to produce any breakthroughs.",
  "In fact, Europe’s biggest successes in promoting low-carbon energy have come from its feed-in tariffs, and carbon taxes in some countries, rather than its cap-and-trade system.",
  "A considerable number of activities undertaken by the United Nations had, however, registered slow progress, owing, among other things, to a lack of adequate funds.",
  "The Shanghai Cobra starts out like gangbusters, with a rain soaked diner scene straight out of Shack Out on 101 or Gun Crazy (the first one).",
  "They say that it is always better in horror movies to leave things to the imagination of the viewer- to hide certain details from the audience in order to tickle their sense of imagination, dip into their fears and let that give birth to their darkest thoughts.",
  "56 were delivered and the type remains in service.",
  "These movies can now be used to sort out the morons of society.",
  "An absolute must see.",
  "Training and advisory assistance will be given in entrepreneurial development and planning, as well as in trade promotion and international marketing.",
  "For a well plotted episode of this series, see Alias Boston Blackie.",
  "Fighting drought and desertification is one of the main goals that African countries have set for themselves.",
  "(b) The meaning of paragraph 2 seems to be that since the Ministry of Foreign Affairs is usually the competent authority to represent a State externally, service of process to the Ministry is recognized as service of process to the State itself.",
  "\" While sporadically engrossing (including a few effectively tender moments) and humorous, the sledgehammer-obvious satire 'Homecoming' hinges on comes off as forced and ultimately unfulfilling.",
  "(d) Recommended that regional commissions strengthen their statistical divisions to raise the profile of statistical work within each commission's programme of work;",
  "After the Second World War, the nations of the world recognized that it was morally indefensible that persons fleeing their country to escape death should be sent back to those seeking to do them harm.",
  "The acting is really cheesy in some parts, and the \"action\" scenes are completely laughable.",
  "In 1941, the institute graduated the first sixty-four specialist teachers, of which: twenty-six teachers of the Russian language and literature and thirty-eight teachers of history, physics and mathematics.",
  "For any wrestling fan, this is the wrestlemania to forget.",
  "Most of the Māori archaeological features on the islands are found in this area.",
  "FRED OLEN RAY - the modern King of low budget flicks, be it for TV or direct to video (I doubt he produces for the silver screen anymore - with the death of drive-in B-movie double features and all).But this one flick here is among the weaker ones in his oevre.",
  "Their admission confirms the universal vocation of the United Nations at a time when its actions are felt all over the world.",
  "Having considered the nomination by the Secretary-General of Mr. Ramón Escovar-Salom for the position of Prosecutor of the International Tribunal,",
  "And just as a movie in general, is a big disappointment.",
  "\"Black Friday\" did this plot so much better, which is why it is remembered and \"The Man With Two Lives\" is just a forgotten potboiler.",
  "The meaning and context was lost, although the gaping hole where it should have been was very obvious.",
  "According to the government, substantial tax increases will bring the fiscal deficit below the 3%-of-GDP limit set by the Stability and Growth Pact – a target missed for five consecutive years – by 2007.",
  "The increase under \"Other changes\" ($425,000) represents the net effect of various increases and decreases resulting from the restructuring of the Secretariat, including an adjustment of the revised appropriation to the level of the expenditures recorded under the section for the activities transferred to the Department for Policy Coordination and Sustainable Development.",
  "Luisinho slapped teammate Juan Carlos Real in the face on 2 April 2014, after both argued during a training session.",
  "I never knew that Stella could have gotten any better then they were on the TV show Stella or even Comedy Central Presents: Stella.",
  "President Bush should be made to understand that the US will find no true international support if America speaks incessantly about terrorism while doing almost nothing about the problems that really affect most of the world: poverty, lack of access to safe water and sanitation, vulnerability to disease, and climate change.",
  "Democrat Carolyn Cheeks Kilpatrick, who took office in 1997, was the incumbent.",
  "On 3 May 1993, a second group of 14 long-term Palestinian deportees, most of whom are elderly men, returned from Jordan.",
  "John Klein is an Australian former professional rugby league footballer who played in the 1970s and 1980s who played for the Penrith Panthers.",
  "Actually, it's really just about the girl (Nicole), since her boyfriend literally disappears within a few minutes.",
  "This would include efforts by the Council to consult more actively with non-member States of the Council involved in questions under consideration by this body and the involvement of countries contributing to peace-keeping operations in the decision-making process of the Security Council.",
  "Second, short-term interest rates were so low that additional cuts would spook the financial markets: if even the Fed thought conditions warranted cuts, the argument went, businesses would respond not by increasing their investments but by reducing them.",
  "6. The Secretary-General also concurs with recommendation 4 as it relates to the need for strengthening training for the new performance appraisal system, and to making 1995 a transitional year for the new system.",
  "Brian Keith is pretty good here, but the reputations of \"The Great Escape\" and \"Stalag 17\" will not be challenged by this flick.",
  "It might have worked better as a look at the industry as a whole.",
  "He called upon the representative of India to use his influence with his Government to ensure a change in the mind-set of the Indian army, a lifting of its siege of Pakistan's holiest Islamic mosque and an easing of its campaign of repression in Kashmir.",
  "This one gets 4 out of 10 from me, which is probably more than it deserves, but I begrudgingly respect it for being able to make me feel slightly ill.",
  "9. Also present at the session were senior officials of the Department for Policy Coordination and Sustainable Development and the Office for Inspections and Investigations, as well as representatives of the United Nations Children's Fund (UNICEF), the United Nations Development Programme (UNDP) and the Economic Commission for Africa (ECA).",
  "7. At the 4th meeting, on 8 April 1993, the Chairman of the Committee made the following statement on behalf of the Committee:",
  "Rafe and all his gorgeousness made the movie worth sitting through, even though I itched to get up and scream.",
  "Mr. GRILLO (Colombia), introducing draft resolution E/CN.4/1993/L.89, first drew attention to two minor errors in the French version.",
  "Letter dated 29 April (S/1994/517) from the representative of Bosnia and Herzegovina addressed to the President of the Security Council, transmitting a letter of the same date from the President of Bosnia and Herzegovina to the President of the Security Council.",
  "And here it is direct on the contrary.",
  "For that purpose, ECA is currently involved in developing a set of comprehensive macroeconomic models based on the methodological framework of computable general equilibrium models.",
  "He is not the equivalent of Daniel Ellsberg, who in 1971 illegally released the Pentagon Papers, the US military’s",
  "Empowering people is a central conceptual framework for social integration; an \"agenda for people\" is required;",
  "I can honestly say I've never seen anything this bad in my whole entire life.",
  "On my assumption of office as State President it was already evident to me, and also to my colleagues who were",
  "The ending is a bit schmaltzy, but for the time it's understandable the studio wanted a happy ending.",
  "\"Solomon and Sheba\" was the kind of film that you just had to go and see back in the late 50's when I was a kid: a biblical epic spectacular with well known performers, unusual costumes, lots of extras and battle sequences.",
  "The containers, totalling 387 units of 20 containers and 2 units of 40 containers, at a value of $0.65 million and a depreciated value of $0.45 million, may be useful during the liquidation of the mission for transporting United Nations property from the various provinces to the three designated storage locations.",
  "Taking into account the need to consider measures for the impartial protection of the Palestinian civilian population under Israeli occupation,",
  "Before I wrap this up, I'd like to say that everyone always gave a good performance, the production design was spectacular, the costumes were well-designed, and the writing was always very strong.",
  "Indeed, capital-flow volatility could make short work of the flexible exchange rate on offer under ERM II - a 15% fluctuation band either side of a central parity.",
  "The modern day PLANAF is capable of performing a number of roles, and is quite numerically and technologically adept in anti-ship and air defense operations.",
  "The only positive thing at all is the small amount of beach scenery, but that mostly includes Janet whining about life not being perfect.",
  "Saying that, only watch this film if you are a teenage lad aged between 14 to 17 and you find dick jokes hilarious.",
  "Rabbinic sources, most notably the Targum, state that the \"sons of God\" who married the daughters of men were merely human beings of exalted social station.",
  "This further required the formation of a group of consultants specializing in environmental problems, with a mandate to prepare a comprehensive report on the environmental situation in the occupied Palestinian and other Arab territories, making use of relevant data and information from sources provided by the population of the territories, as well as by the States and regional and international organizations concerned.",
  "The logic of Hogan winning the world title at the end made no sense, and many people feel that alone help put the nail in the PPV.",
  "\"Radio Flyer\" is one of my most loved American movies.",
  "Four other awakening men make it a quintet - Mr. Caviezel in his \"Jean Jacket\", Barry Pepper in a \"Ranger Shirt\", Greg Kinnear with a \"Broken Nose\", Joe Pantoliano as a chair \"Bound Man\", and Jeremy Sisto shot and \"Handcuffed Man\".",
  "I'm no movie critic, in fact I consider it rare to see something that's REALLY good, but this was just plain bad no matter how objective and forgiving I'm trying to be.",
  "I really wanted to love this movie, and not only cause it had Aaron Eckhart in it but I thought the premise would be cool cause I enjoy movies and shows that revolves around chefs.",
  "...there was \"Broadcast News,\" and what a good thing it was.",
  "The federal cop, Kelso was okay, but not as good as the one in the original.",
  "(c) One General Service (Other level) established post and one General Service (Other level) temporary post are proposed for redeployment from programme 6, Elimination of apartheid, and subprogramme 1, Special political questions, of programme 4, Special political questions, trusteeship and decolonization (which was authorized for residual activities relating to Namibia), respectively, to provide for secretarial assistance to the two D-1 posts discussed in paragraph 3C.5 (b);",
  "But it rings very true.",
  "The present composite list contains a summary of information which had already been included in his five previous reports as well as new information received from Governments, United Nations bodies and other intergov",
  "02/10, 2 for the guests that come on the show yet it all seems pointless when Larry starts asking his mind numbing questions such as \"What's it like to be a mother?\" followed by the usual answer along the lines of \"Being a mother is the greatest thing that ever happened to me: it's wonderful, but tiring\".",
  "Germanische Altertumskunde Online, formerly called Reallexikon der Germanischen Altertumskunde, is a German encyclopedia of the study of Germanic history and cultures, as well as the cultures that were in close contact with them.",
  "At first Fazakerley practised chiefly in chambers as an equity counsel, but as his practice grew he began to appear not only in the equity court, but in the courts of common law, mostly to argue questions connected with conveyancing and the transfer of real property.",
  "And there's a scene with Miriam in the actual tacky Hollywood Boulevard Christmas parade, which must have been filmed Xmas, 1968.I was astounded to come across this thing in the form of a commercial videotape given to me by a friend who knows all about junk like this.",
  "In addition, Germany should delay its fiscal consolidation; if anything, it should cut taxes for a couple of years to boost its own growth",
  "4. I am proposing a significant expansion of resources devoted to strengthening the Organization's capacities for preventive diplomacy, peaceful settlement of disputes, peace-keeping and peace-building.",
  "First, any settlement plan must guarantee the territorial integrity and the political independence of Bosnia and Herzegovina.",
  "6. Urge all States to fully respect the status of the zone of peace and cooperation of the South Atlantic.",
  "Do not watch this movie, it is not even so bad it is funny.",
  "On October 24, people in nearly every country will be taking action to raise awareness of the need for an international treaty to bring our atmosphere back to 350 ppm of CO2.",
  "It entertains, which is all Van Damme hopes to do.",
  "Alternate solutions proposed at the time of the Soviet breakup, and still considered viable options by the critics of the Eurasian Region, would be to divide the Region into the previously existing European or Asia-Pacific Scout Regions, along cultural lines and national preference, to provide Scouts fresh perspective.",
  "The Regional Command of the Arab Socialist Ba'ath Party – Iraq Region, officially the Regional Command of the Iraqi Regional Branch of the Arab Socialist Ba'ath Party, was the highest decision-making organ of the Iraqi Regional Branch.",
  "Thirty years ago, the Afghan mujahedin were mistaken for friends of the West when they fought their country’s Soviet invaders.",
  "In the hospital, his face is entirely bandaged and he still lights up a cigarette!",
  ":o)",
  "If Turkey grants its own Kurdish minority more cultural and language rights and allows legitimate Kurdish political representation in the Turkish parliament, the willingness of Turkish Kurds to oppose Ankara will be diminished.",
  "In 1964, he was appointed Ambassador to the United Kingdom, and later became the Minister of Information in 1966, during the uneasy transition to the New Order.",
  "His jazz collection of periodicals, manuscripts and correspondence is held by the Jazzinstitut Darmstadt.",
  "The international community is well aware of the fact that the key decision makers on the recognition of Bosnia and Herzegovina subse",
  "2. The Working Group notes with concern that till date no information has been forwarded by the Government concerned in respect of the case in question.",
  "A poll by Rossman Group and Team TelCom, conducted on September 20, 2010 with a sample size of 300 likely voters, found Walberg leading with 42 percent to Schauer's 38 percent.",
  "In 1921, the Birsk Mari Pedagogical Courses were renamed into the Birsk Pedagogical College, during the existence of the college, more than eight hundred and seventy teachers graduated from its walls.",
  "Häcken would go on to win 6–2 on aggregate after winning 5–1 in the second leg.",
  "The cast was beautiful, lovely to watch in all of the romantic scenes.",
  "Peters raised $3,284,646 and spent $3,236,452.",
  "Principal photography began on March 19 in Los Angeles, at Sony Studios under the working title Open World.",
  "Natasha Gregson Wagner is a lovely looking actress, and she plays Louise; a cute girl whose beloved boyfriend is an all round entertainer; music, movies you name it, he does it.",
  "Great movie, you won't be disappointed.",
  "A similarly embarrassing lack of understanding about how the whole system works exists in every case.",
  "The Commission expressed its appreciation to all those who had participated in the organization of UNCITRAL seminars, and in particular to those that had given financial assistance to the programme of seminars and the UNCITRAL Trust Fund for Symposia.",
  "Against the background of the Liberian conflict, we in Sierra Leone have been victims on two fronts: first, having to cope with the spill-o",
  "I don't want to spoil the movie for anyone, but, this mimics life's reality in so many ways, and, if you are really honest with yourself, you will resonate with it in agreement in at least a few of the scenes.Highly recommended, especially if you like movies that have a real message.",
  "The total revenue would increase to 35 x (120 x 30 + 10 x 200) = US$ 196,000 per month or nearly US$ 2.4 million in year five, for a total of US$ 5.7 million over the five-year term of the programme.",
  "Perhaps there is a strong case to suggest he had reached his peak with this film, and it slowly went downhill after that.",
  "According to them, passing the problem on to international financial institutions, as had been suggested, would not offer a solution since the past record of such institutions in providing assistance to developing countries in general and their response to requests for assistance under the circumstances being discussed, in particular, had not been satisfactory, as they lacked the necessary additional resources required to address the problem effectively.",
  "But any attempt to prolong Kuchma's rule will create such a political mess that it is not absurd to fear that Ukraine could follow Belarus and the Balkans of the early 1990's into outright dictatorship and chaos.",
  "Although it is shorter and condensed as a whole, you will get a better idea of the director.",
  "Lastly when Udita gets imprisonment for killing Emraan, Dino pretentiously tries to save her showing his false love to her.",
  "Most modern translations of Christian bibles retain this whereas Jewish ones tend to deviate to such as Sons of Rulers which may in part be due to Simeon ben Yohai who cursed anyone who translated this as \"Sons of God\" (Genesis Rabbah 26:7).",
  "I love film but this one is really heavy and bad.",
  "Merging his talents for tension building and shocks with decent production values he turned out a perfectly crafted sci fi / horror movie.p.s. the DVD is excellent.",
  "It would thus be much more worthwhile to focus on a neglected issue: what responsibilities do we all have toward people who happen not to be our compatriots?",
  "The Espaces came first and second - although as Jeremy Clarkson pointed out, Richard Hammond was driving a V6 Espace, giving him a performance advantage over the other vehicles.",
  "They are correct in that some of the acting leaves a lot to be desired.",
  "estimate includes provision for supplies such as tapes and films and for the cost of printing materials such as posters, brochures, stickers and buttons.",
  "In many cases, these policies and procedures are documented for the first time as part of the EDM initiative.",
  "Furthermore, as we operate increasingly in situations of conflict, we must deepen further our institutional contacts with the International Committee of the Red Cross to enhance our complementarity.",
  "chi in April, and a special OIC ministerial meeting of the Bureau of the ICFM - enlarged by the inclusion of the members of the Contact Group and member States contributing troops to the United Nations Protection Force in Bosnia and Herzegovina - in Islamabad on 12 and 13 July 1993.",
  "Another flaw is that the director deviates from the basic premise which is scary enough and brings up new elements that never get explained and aren't even relevant to the \"Doll Master mystery\".",
  "Great great movie.",
  "Unfortunately the dialogue wasn't really there for them.",
  "This film puts punks in a bad light by making them seem unintelligent and simple-minded.",
  "The International Crisis Group, Human Rights Watch, and many other organizations support this deployment, while Save Darfur, despite describing itself as a non-political “alliance of more than 180 faith-based, advocacy, and humanitarian organizations,” has, in fact, been pivotal in setting the policy agenda.",
  "I should also like to thank the Secretary-General for his reports under this item and for his statement, which was read out by Mr. Giorgio Giacomelli, Executive Director of the United Nations International Drug Control Programme (UNDCP).",
  "To that end, Turkey will continue to support Pakistan's endeavours in pursuit of a negotiated settlement of this long-standing problem.",
  "Davis, who previously served as director of photography for Guardians of the Galaxy, Avengers: Age of Ultron, and Doctor Strange (2016), noted that there was a \"point of departure\" in the visuals of Captain Marvel coming from its 1990s setting.",
  "398/ Other details include the name \"Amado\" - Amado Garay, the driver assigned to drive the assassin - and receipts for petrol purchased for a red vehicle used by former Captain Saravia.",
  "Holmes is a pioneer in the comparatively recent development of using inkjet printers for fine art print making.",
  "Increased interdependence has not led to better understandings on even some of the most basic issues.",
  "She has introduced policies, programs, and institutional reforms designed to support government-to-society and society-to-society diplomacy, alongside traditional government-to-gover",
  "Recognizing the importance of this measure to encourage popular participation and to achieve a comprehensive national approach to the implementation process of the Convention, as emphasized by the World Conference on Human Rights, the Committee decided to encourage States parties to inform it about the steps taken to ensure the widespread dissemination of the results of the dialogue with the Committee.",
  "It also involved collaborative action with UNIFIL, which in its area of operations provided immediate and effective assistance both during the armed conflict and in its aftermath, providing shelter and food to 1,360 people, as well as providing emergency medicines, medical treatment and emergency supplies to thousands of others.",
  "One to watch if there's nothing else on.",
  "Donor governments, including the oil-rich countries of the Middle East, should help finance the World Bank’s new efforts.",
  "Requests the Special Committee to continue the examination of this question at its next session, including the possible dispatch of a further visiting mission to Montserrat at an app",
  "Atchison was born to William Atchison and his wife in Frogtown (later Kirklevington), which is now part of Lexington, Kentucky.",
  "But what can you expect from nick???",
  "As shown in a study by the Breakthrough Institute, fracking was built on substantial government investment in technological innovation for three decades.",
  "This reading of Angels is further confirmed by Augustine in his work City of God where he speaks of both variants in book 15 chapter 23.",
  "The county sheriff tries to investigate but is hampered in his efforts by other government officials.",
  "Ok, so I saw this movie at this year's Sundance, and I was sorely unimpressed.",
  "Mr. NDIAYE said that, while the Working Group's proposals were of undoubted interest, each of them fell within a different sphere of the Committee's activities; accordingly, when considering them, the Committee should seek to distinguish between the various aspects - legal, financial and other - taking as its basis the document which the Working Group would place at the disposal of members of the Committee.",
  "I usually find some quality in \"space flicks\", even if it's just 90 minutes of semi-lame entertainment bordering on low-budget pathetic, but \"Max Q\" didn't even give me that satisfaction.",
  "And the fact that they beat this boy, and got away with it, only infuriates you more.",
  "“Bird flu” has already shown that it can jump from fowl to humans, and now even to cats, which indicates that it might be the next global killer.",
  "On 3 December 1989, Governor Mohammed Mustafa Miro extended this prohibition and also banned non-Arabic songs at weddings and celebrations, in blatant contravention of articles 25, 26, 27, 37, 38 and 47 of the Syrian Constitution (The Voice of Democracy, the CDF newspaper, published this Decree in its November 1990 issue).",
  "Oh yeah, there's also a sexy FBI agent who happens to be a pyschic and is trying to get Rob to believe everything before it's too late.",
  "Then there's Simon (my personal favorite), the smart one who is often a party pooper.",
  "It also enjoys the sponsorship of Portugal and Spain, from which our own nationalities originated and countries with which we maintain links of all kinds.",
  "In this connection, it is recommended that the UNDCP establish regional meetings structured along the lines of the Meetings of the Heads of National Law Enforcement Agencies (HONLEA).",
  "The population was 1,047 at the 2010 census.",
  "The present report is submitted to the Commission in accordance with this request and is based upon the information provided so far by agencies and organizations for this purpose.",
  "After all, Germany cut its prices relative to its eurozone trading partners by 22% from 1995, when the euro was definitively announced, to 2008, when the global financial crisis erupted.",
  "We have failed to understand that a North American Free Trade Area (NAFTA) that achieves its full potential cannot be accomplished on the cheap.",
  "Leverett also set aside a large plot for a public elementary school in order to make the development more attractive to potential residents.",
  "This measure of spread is found useful in the statistical analysis of variance.",
  "Big business brought major productivity improvements, but it also increased the power of private companies",
  "Moreover, through her tireless work for human rights education, Ms. Picado Sotela has largely contributed to awareness and understanding of human rights ideals in Latin America.",
  "I like Noel Coward, the play write.",
  "It had been agreed previously that drug abuse control would not be a major part of UNICEF cooperation, but in some country programmes there were elements on issues such as general advocacy and smoking.",
  "The first teaching staff consisted of nineteen teachers.",
  "To get straight to the point, this is pretty much like watching the making of a really bad amateur porno flick.",
  "ANKARA – Nowadays, the international media are obsessed with the question of who “lost” Turkey and what that supposed loss means for Europe and the West.",
  "Remember, her talking a lot is a good sign!",
  "Just take care not to come on too strong — at first, you're just trying to set up an introduction.",
  "But without it I'd be last, so I ought to laugh",
  "Meaning \"step-for-two\", it's a dance duet that includes an entre, an adagio, two solos & a coda",
  "Appreciate your partner's interest.",
  "When a guy tries to touch you in a casual way, that is a good indicator that he likes you.",
  "Picked up my cell, rang my baby's bell, said I'm three miles from home",
  "Don't worry too much about wearing brand name clothes.",
  "That we're not",
  "This Penn State legend is the only coach to win all 4 traditional bowl games",
  "All those big dreams changed ",
  "No  I can't lift the weight",
  "\"It's in the game\" at this gamemaker's site where you can get into the \"community\" of its Madden NFL 10",
  "She'll either get bored or will just be exhausted.",
  "Find out what they’re interested in.",
  "Now that I know better",
  "And if you, if you choose me",
  "In 1993 this \"Billie Jean\" singer co-patented a \"Method and means for creating anti-gravity illusion\"",
  "The city of Recife, \"reef\" in this language, is so named for its location behind a long & protective coastal reef",
  "How do you feel about your relationship with your mother?",
  "So let's freefall",
  "Your flirty banter is going to make him laugh, if he's into you.",
  "Give your horse a verbal cue to move forward.",
  "Don't rush to take off your clothes.",
  "And the fight not over, the fight just beginning",
  "Eyes on me, dance on me tonight",
  "The day America declared its independence, this person was on the throne of Russia",
  "Oh my God this beat is crack",
  "Named for its 2 owners, it introduced the first commercial drink mixer in 1911",
  "I keep away, out of sight, out of sight",
  "'Cause this is already bigger than love",
  "Show your confidence.Acting confident around your extrovert will help attract them to you because it will make you more noticeable and more memorable.",
  "Once eaten only on Church holy days, this fish's name is from English & Dutch words for \"holy flatfish\"",
  "The main ingredient in salsa verde, this small green vegetable, is native to Mexico",
  "Oh my heart is waking",
  "Barbershop playa-hated, mom-and-pop bootlegged it",
  "Run your choice by close friends first if you're not sure.",
  "I wanna tell you how beautiful you are",
  "I could leave my troubles behind",
  "Why not say a funny joke?",
  "Be as gentle as I can",
  "Remember to take breaks.",
  "Just 17 when he set sail for Kublai Khan's court, this Italian didn't return home for 24 years",
  "This state starts the name of Iron Butterfly's biggest song",
  "Stand on your horse’s left side.",
  "It's black and burnt",
  "Even though God knows you have mine",
  "Oh but I still feel the magic",
  "White house still hoover ricki ross a day",
  "Where are you goin'?",
  "You can also kiss other parts of her body, like her neck, chest, and face while she is blindfolded to create a fun kissing game.",
  "Don't put on any extra swagger; the honesty of your directness will be more than enough to bolster your chances.",
  "Display it by following most of the advice offered in this article concerning appearance and body language.",
  "In the title of a Hemingway classic, a late-night cafe is praised as being \"A Clean\" & this type of \"Place\"",
  "Don't you try and tell me that God doesn't care for us",
  "I think I started somethin', I got what I wanted",
  "Of the 3 main classes of rock, this one accounts for about 75% of all the exposed rocks on land",
  "Always be kind to your horse.",
  "My top friend, drop them",
  "(Yo, Jay got classics, G)",
  "From the smell of your hair on the pillow case",
  "If you find out things he likes, you can bring up your shared interests in casual conversation.",
  "Productive farmland in this European country lies in the polders, land reclaimed from the sea",
  "Don't date your coworkers as you may break up and feel uncomfortable in the work place.",
  "Tell her she's unique.",
  "Make a good impression.",
  "Talking a lot about your ex or deceased spouse can give your date the impression that you haven’t moved on from that relationship.",
  "Why'd you go around and talk shit like that",
  "Yesterday I thought I saw your shadow running round",
  "It's a lifetime filled",
  "Compliment her by making her aware of something you like about her.",
  "Number of classic \"Ancient Wonders\" that included the Colossus of Rhodes",
  "After the Last Supper & a little hymn singing, Jesus went to this Jerusalem site to pray",
  "If he asks for specific reasons, feel free to explain why you aren't interested.",
  "But I throw it away but the bitches don't want",
  "It wants what it wants baby...",
  "As Volvo's safety engineer, Nils Bohlin invented the 3-point type of this device",
  "Ain't no other city realer then the city I stay in",
  "Check out her social media presence.",
  "The all around the world Digital Underground Pac",
  "But you know, this thing ain't been ",
  "Make sure to proofread your profile carefully for grammar and spelling mistakes.",
  "When competing in this pro sport, Scott Levy is better known by his ring name, Raven",
  "Someone's taking their last breath",
  "The first time you meet him.",
  "Notice whether he compliments you.",
  "Everybody's mind wanders every now and then, but constantly lusting after other women is a sign that something is wrong.",
  "Like they had some things to prove",
  "There's a light in the dark",
  "Hayden Christensen can teleport himself anywhere in this 2008 film based on a novel by Steven Gould",
  "Just one more night so I can forget",
  "If she's sending you mixed signals, try spending a little more time with her until you feel confident about how she feels.",
  "Don't no one hear the shells, ooh, shells",
  "So I lean on the bottle more every night",
  "So give me one more chance",
  "Wear nice clothes.",
  "Make him think it's his idea.",
  "Pushing on out 'til the walls are all wide",
  "Don't you dare touch me no more\"",
  "You need to learn that one fight with your friend or one poor math score isn’t the end of the world and isn’t worth freaking out about.",
  "Yeah they try to chase but if they wanna save me",
  "Don't fake an interest in something just to keep him happy.",
  "She ain't no slacker",
  "Respect her as a person.",
  "Which one's right, it's really hard to say ",
  "Can I lay by your side, next to you, you",
  "Avoid rehashing every detail of the past.",
  "Just wait about a day or two and ask him if he wants to be more than just friends.",
  "''Investments in noncore business distracted the attention of management and also took up capital,'' said Thomas Hamlin, an analyst at Wachovia Securities. ",
  "They're runnin' into each other",
  "This exiled Mexican general headed back home from Cuba in August 1846 to aid in the fight",
  "Learn to know when something is wrong.",
  "When it comes to love, you've always had your way",
  "Approach while feeling secure.",
  "I had my chances",
  "For more than 30 years Marion Davies was the mistress of this married newspaper magnate",
  "Attend a class, workshop, or club and introduce yourself to others.",
  "Pussies who got nuts 'cause I'm goin' all in",
  "Just let him know you want him to give you a call.",
  "Well all it takes to please me",
  "This East Coast Native American language was used by both the Blackfoot & the Cheyenne",
  "Where the darkness fills the space and they can feel themselves erasing",
  "Alan Eagleson was Bobby Orr's agent before founding this league's player's association",
  "Then we don't ever have to grow up",
  "He makes an effort to sit near her in class, at lunch, etc.",
  "She sneaks out at three thirty in the morning,",
  "This \"colorful\" city at the southern tip of Texas is home to Texas Southmost College",
  "This animal feed company began using its familiar red & white checkerboard trademark around 1900",
  "This newspaper tycoon's former estate near San Luis Obispo includes a Roman temple & ancient works of art",
  "When they eventually come around to you, it's important that they know you want to support them any way you can.",
  "Shy guys’ top priority is secrecy.",
  "They all told me that I would lose",
  "I got something better than school but don't tell anybody. ",
  "Leave this person wanting more.",
  "In the bac of that maybac and it cost five hundred thou",
  "Don't be mean, just poke a little fun.",
  "He's only in town for the holidays",
  "It's a raised section of a room where you store hay, or an upper-story room for artists",
  "It ain't my first time (No) but baby girl we can pretend (Hey)",
  "The only evidence that you've been 'ere before",
  "Store founder H. Gordon Selfridge insisted this person \"is always right\"",
  "Once you’ve dropped your eyes a bit, bring them back up to meet your crush’s gaze again.",
  "Avoid making overly detailed checklists.",
  "The Bishop of Ely & the Archbishop of this appear in the first scene of \"Henry V\"",
  "It doesn’t mean your extrovert is flirting.",
  "The movement is as if you were sitting down on a chair that is a little behind you not directly underneath you.",
  "Bring gum or mints and use when necessary.",
  "Baby, baby, baby, baby, tell me why",
  "So far from the stars",
  "Until Khaled turned up the volume",
  "This outspoken first lady once told \"60 Minutes\" she wouldn't be surprised if her daughter Susan had an affair",
  "This ancient Chinese philosopher said, \"When you have faults, do not fear to abandon them\"",
  "She the type dat don't need a crew",
  "Was sittin' cross-legged 'round the Christmas tree",
  "Think more highly of yourself, gain confidence, and exude sex appeal.",
  "If you take a girl to the movies, hold her hand and rub circles on her palm.",
  "Don't have to be so guarded",
  "Over your body",
  "It’s important to keep your touch gentle and on appropriate parts of his body.",
  "Offer to pay for the first date, but don't insist on it.",
  "It might seem random, but Brazilian girls are automatically attracted to guys that smell nice, even if you're not a Brad Pitt or Leonardo DiCaprio.",
  "This Oscar-winning western from 1992 rode in at No. 98 on the list",
  "If you have a “type” and really want to meet someone that matches this, try going to stores that cater to the type of girl that you’re interested in.",
  "That I made inside my head to get me by?",
  "\"Hybrid Theory\" & \"Meteora\" are albums by this alt-metal band that's the second-priciest Monopoly property",
  "Ask him to come to a game with you.",
  "Don't expect things to move too quickly.",
  "Every car I meet, looks like your car",
  "There's a million reasons why I should give you up",
  "As the Beagle sailed through the Strait of Magellan, Darwin noted the forests of this under the water",
  "So why can't I let it be, why can't I just let go?",
  "So why do I push you till you break",
  "Got a fighter jet, I don't get fly it, though",
  "Like a leaf blowing in the air",
  "Girl how you not gonna see it?",
  "Sanford was the real first name of this 1963 National League MVP",
  "It just means she's being who she is.",
  "The quad cities comprise Bettendorf & Davenport, Iowa & Rock Island & Moline in this state",
  "Check in with each other.",
  "In the first century B.C., Rome conquered what is now this country, the major part of \"Gallia\"",
  "While working as a writer on this Fox TV show, Conan penned the memorable \"Marge vs. The Monorail\" episode",
  "Maybe I just need to take a shower",
  "You and me can make it anywhere",
  "Ignore any teasing by your enemy.",
  "We are all mortals, aren't we? Any moment this could go",
  "Volunteer together at a local community organization or for a charity event you both support.",
  "Cause my dad don't clock off till late (off till late, off till late)",
  "Say it, say it, say it",
  "Shit goin' b crazy, nigga doin' it like the 80's,",
  "Don't be inappropriate, but be as casual as you would with a friend.",
  "The Gjoa, this 20th C. Norwegian's ship, was exhibited in San Francisco 1906-1972, when it was returned to Oslo",
  "Starting a relationship with cheating makes it difficult.",
  "Hot damn let me tell ya man",
  "Alan Ladd's frequent co-star, she was also a pilot; she once flew solo from L.A. to New York",
  "Lose these hazy love lies",
  "Open doors for her, be on time, pay for the date, and don't expect a kiss on the first date.",
  "She a pack of black cats in a red paper wrapper",
  "Is she mean to everyone or is she only mean to you?;",
  "Buy her a drink as a friendly way to notify her of your presence, but not as an excuse to aggressively pursue her or push yourself on her.",
  "And I was just a virgin, a baby",
  "If you’ve only been attracted to and dated a certain type of person, it’s likely that you’ve been on many of the same type of dates.",
  "This member of the Bloomsbury Group was born Adeline Virginia Stephen",
  "If you pretend to be something you are not, then this will become clear to people eventually.",
  "Don't be afraid to talk to other women in her presence.",
  "A chronological record of the events of successive years",
  "Eat your salad, no dessert",
  "It's music to my ears and a need to hear",
  "If you feel immediate attraction and a connection, that's a good sign.",
  "Caught the corner of my eye",
  "How could you leave Christmas morning?",
  "5 is funf & this number is funfzehn",
  "Truly knowing about the things that really interest you will genuinely make you a more interesting person.",
  "Avoid whining or complaining about insignificant matters too much.",
  "And I realized that I don't ever use it anymore",
  "Eternal laugh riot \"La Divina Commedia\"",
  "Start showing off a little something,",
  "In 1967 a talking koala became the spokesmarsupial for this airline",
  "I could get up, go get her back",
  "But Lord, I'm free",
  "For example, maintain eye contact with the person you are interested in.",
  "Never accept an offer to be picked up from your house on the first date.",
  "Ah-one & ah-two, it's the marine snail in the photo looking at you",
  "And she's probably getting frisky",
  "Mr. X was born Jul 14, 1923 in Knoxville in this state & attended Johnson Bible College there",
  "You can get anything you want here",
  "If your crush is feeling sick, check in to see if he's feeling better.",
  "Learn when to pull back and just be quiet.",
  "This isn't 2005 when you were texting your friends in the code designed for your flip-phone's numeric keypad.",
  "For cooking, garlic bulbs are broken up into segments called these",
  "You elevate the life in me",
  "You'll tell me wait, wait on ya",
  "Man, at least a dude with a car",
  "But it ain't doing a bit of good",
  "Let her get comfortable.",
  "Do activities with other people who are not nudists.",
  "Yeah yeayeaaa",
  "A fuzzbuster is one of these devices that helps motorists elude cops trying to catch them speeding",
  "Mozart's 38th is called by the name of this city that stood in for Vienna in the filming of \"Amadeus\"",
  "Asked how his business acumen would affect the public, he said, \"The public be damned!\"",
  "My cavewoman, I'mma caveman",
  "In the long run, it will be better for you if you accept this and move on.",
  "Ask her out on a date.",
  "She's my heart and soul",
  "'Cause you won't find this, oh you won't find this",
  "Help your professor.",
  "Her books include \"Delusions of Grandma\" & \"Postcards from the Edge\"",
  "Touch her wrists.",
  "Burning up the daylight, in the daylight",
  "If you're not sure whether you have a really close connection with a guy, don't commit to him right away.",
  "She will be impressed by how open-minded you are, and you will have learned the effect clothing has on socio-economic history.",
  "And every time somebody asked me",
  "The person you want to meet will likely have a similar schedule as you do.",
  "And her long legs were tan and brown",
  "People who are happy attract others to them because they want a piece of that happiness.",
  "Killin' y'all niggas on that lyrical shit",
  "So I'll never die when I'm dead",
  "The order Sirena includes the dugong, the extinct Steller's sea cow & this",
  "She may become so emotionally unstable that you are unable to continue the conversation.",
  "Nothing is more annoying that having someone that you're not interested in keep pursuing you.",
  "He’s incredibly creative.",
  "Add one letter to \"etiquette\" to get this word for online etiquette",
  "Holding a grudge may cause you emotional stress.",
  "Touch is one of the most powerful ways to build attraction and sexual tension.",
  "Think about what kind of lifestyle your ideal partner should have.",
  "Twista said get it wet",
  "Dance with another girl.",
  "See back-back then-then, if you had a car",
  "Try asking friends.",
  "Let her choose a time for you to call her, and then be sure to call her at that time.;",
  "Thought to be reincarnations of Hindu saints, rats roam free in a temple in this country's city of Deshnoke",
  "Matthew Scott got the USA's first hand transplant after losing his hand to one of these illegal firecrackers",
  "One phone call started this whole thing now...",
  "I was high on the molly (High)",
  "You should show the girl that you're giving her your full attention, but glance away occasionally so things don't get too intense.",
  "I'm tellin' you all, it all falls down (C'mon, c'mon)",
  "If she pulls back from your touch, don't try to do it again.",
  "But it would be wrong for me to stay",
  "Give my grandpa a little peace and quiet",
  "She may flee the conflict.",
  "I'm about Unity,",
  "Also keep your hips and shoulders open to potential conversation partners (crossed or folded arms and hands are bad!)",
  "That someone might definitely be you, if it only seems to happen when you're together.",
  "If she is cold, offer your coat or jacket.",
  "Concentrate on one specific goal.",
  "I walk around like I gotta s on my chest",
  "You'll move up to the next level, ",
  "Wild Bill Hickok's TV horse, or the large pellets contained in the shell of a 12 gauge gun",
  "Your eyes, they shine so bright, I want to save that light",
  "Do all the things I'm supposed to do (open your eyes, baby)",
  "I should've been a cowboy",
  "”Do you know of any good restaurants nearby?",
  "You should be my Mrs., I can be your Mr.,",
  "I didn't answer the door she kept banging",
  "In 1772 he composed his Symphony No. 17 in G Minor, K-129",
  "Moreover, the tone, speed and volume of your voice has an impact too.",
  "Well it's been rainin' all week long",
  "'Cause you listen, and you care;",
  "Damn, I'm dressed fresh to death, steppin' out the coffin (yeah)",
  "This can make you feel awkward.",
  "Remember you are in the work place, so keep it PG.",
  "This will help you reflect on the positive aspects of your life.",
  "It’s a mistake to try to change anyone.",
  "After saving your loved ones and pets, you have time to safely make a final dash to save any one item.",
  "Is this a date or something more casual?”",
  "You can be yourself in the trailerhood",
  "Most girls respond well to confidence.Although it’s completely natural to be nervous, try your best to be calm and confident.",
  "It's important to be a good listener.",
  "Crossing your arms.",
  "Hit Lake Shore, girls go all crazy",
  "This ovoid term for an intellectual was often used of 1952 presidential candidate Adlai Stevenson",
  "The constellation Taurus, not Cancer, contains this famous nebula",
  "In part because of the popularity of sushi & sashimi, this variety of tuna can sell for $50 a pound",
  "We are afflicted by fiction",
  "It's not my fault you're a little bit too late;",
  "Ask questions about your crush.",
  "Hey, lil' mama, ooh, you're a stunner",
  "And y'all gon' hate it and I'm his favorite",
  "Never give empty compliments.",
  "As my daughter cries",
  "But don't stand there",
  "(Never let you go, I'll never let you go)",
  "I'm not afraid to look insane",
  "Oh my God, here we go",
  "Chances are, he'll notice the change and shy away.;",
  "Of rubber, steel, or glass, the ball capable of bouncing the highest",
  "Don't you tell me I'm dreaming",
  "If you prefer to date someone who can be at your beck and call at a moment’s notice you may be better off dating someone from another profession.",
  "Negativity is contagious.",
  "(Nothing wrong)",
  "And it's you I miss",
  "Turn around in the neighbor's drive",
  "When everybody says hey, you're not working, you're not making in money",
  "She can’t help who she is attracted to, and if only sees you as a friend, she’s unlikely to change her mind.",
  "They must don't care",
  "Fill it up with bubbles",
  "But I like it anyway",
  "That's when she does what a woman must do",
  "So I sit here while she's staying home ",
  "Its easy to see",
  "Again, even if a guy is shy or dealing with his interest by ignoring you, he's still going to want to be around you.",
  "I only want us to be friends, but I’m worried you’re feeling differently.",
  "This is very important for getting girls to want to date you.",
  "Plan fun things to do with your partner.",
  "You be talking like you like what I got (gimme that)",
  "And spaghetti?",
  "Maintain the relationship.",
  "Girl: I dunno",
  "So do things like take a sip of a drink when he does, or mirror the way his hands are on the table.",
  "But it's all because I need you in my world",
  "If you have reason to believe that the person is single, then you can introduce yourself and start to get to know the person you like.",
  "And my side feels like Carolina girl the way I want ya",
  "Then I don't ever wanna grow up",
  "The USBGN rarely approves the use of this punctuation mark, so it endorses names like Henrys fork & Pikes Peak",
  "Discovering Patty is drinking the only beer left, Homer Simpson says this",
  "It's the stage in a cocooned butterfly's metamorphosis between caterpillar & adult",
  "Many people like to ask a ton of questions to immediately search for common ground, panicking that they will have nothing to talk about.",
  "If it's going well, ask her out",
  "Slowly introduce the saddle onto the horse.",
  "And she's in her bedroom growing her wings",
  "Remember that the key to creating demand is making supply scarce, so try to limit your interactions with the object of your flirtations.",
  "In a 1962 film, Leslie Caron moved into a room of this shape in a London boarding house",
  "It is harder to take advantage of someone when they are demanding respect.;",
  "Consider whether there is anything about his personality that might not mesh with yours.",
  "This is usually done at home and with family and not in restaurants.",
  "Contemplating over wine",
  "Unlike English, Latvian has 1 word for the day before yesterday, aizvakar, & 1 word for this, parit",
  "If you’ve been on at least a couple of dates, brushing her hair aside should be acceptable.",
  "This German company introduced the first precision miniature 35 mm camera in 1924",
  "If chives were chive talkin",
  "I don't care",
  "But she just can't compare to you and it really ain't her fault",
  "Call me, baby, if you need a friend",
  "Stand out to him.",
  "Charm the people around you.",
  "The name of Mongolia's Communist Party newspaper Unen, like Russia's Pravda, means this",
  "He or she might even start dating one of them!",
  "Just like his Dad and Granddad did before him",
  "Don't be frontin tell a nigga watz real",
  "Have a real conversation with your partner about what issues you are struggling with together.",
  "You say I feel like heaven on earth,",
  "Point blank, close range, that be",
  "You might tease her a little, but don’t be mean.",
  "After being crowned a champ at the Golden Gloves tournament, this \"Hit Man\" turned pro in 1977",
  "Home of the Travers Stakes, this N.Y. racetrack is North America's oldest continuously operating track",
  "Be willing to share and listen to your friend.Your male friend may not enjoy the same depth of friendship with his male friends that he does with you.",
  "Make eye contact, smile, raise your eyebrows — make a connection from across the room.",
  "I find myself alone when each day is through",
  "The resolution for independence was introduced by Richard Henry Lee of this state",
  "Visiting a place they have shown interest in.",
  "You know I'm good with mouth to mouth resuscitation",
  "If you want to turn your girl on, then you should have no shame about telling her how turned on you are just by the sight of her.",
  "It ain't cheating if you don't get caught",
  "His name, is chris brown",
  "Other people can't read your mind.",
  "Learn to read your horse.",
  "I'm tellin' you all, it all falls down",
  "Some were never meant to leave the ground",
  "Could I lock in your love",
  "And make me laugh as if I'm in on the joke",
  "I'm on my way home",
  "In December 1996 his reference to \"Irrational Exuberance\" sent stock prices plunging around the world",
  "Tripping over myself,",
  "And I know you always will",
  "And um, he was friends with my mentor, No ID",
  "Get an older rescue animal if you’re unsure about having a pet for too long.",
  "Keep an eye out if he smiles at you when the two of you are around each other.",
  "But I wore holes in both the knees",
  "He turned around and said \"I hope you know",
  "Is it your looks?",
  "You're not under a mis-concepcion if you know mate, a tea-like beverage, is also known as this country's tea",
  "Put your lips on mine",
  "When you are being and looking yourself, you are guaranteed to attract people who want what you have.",
  "I cannot breathe",
  "Israel's flag features 2 dark blue stripes on a white background & this symbol",
  "This German university city is seen here behind the fossil named for it",
  "London's Hospital for Tropical Diseases focuses on this mosquito-spread illness that kills millions yearly",
  "And definitely don’t spend all your time staring at her boobs.",
  "Plan dates that allow you to talk.",
  "Use it only lightly.",
  "The people here have all been good to me",
  "Fi be di man weh me that suppose fi be",
  "He's the first astronaut later elected U.S. senator",
  "This 1764 invention by James Hargreaves permitted a spinner to make eight or more yarns at once",
  "This country boy ain't doin' too bad",
  "Hangin' my hopes on highway signs",
  "Not only will you be putting yourself at risk, but your account will be permanently deleted as it's reviewed before it's published.",
  "While her friends may tell her that you’ve asked about her relationship, you’re more likely to be able to keep your intentions secret this way.",
  "It's also known as straw hat theater",
  "If you're not inside me",
  "Cause you hittin' me, hittin' me",
  "This prophet's accomplishments include being \"vomited out\" of a great fish",
  "Just because your date went to law school does not put him/her in a position of power over you.",
  "If you repeatedly make eye contact with someone, it could be a sign that she wants you to approach her.",
  "Keep the playing field even.",
  "It don't seem to matter, it don't seem to matter",
  "Exercise regularly to stay in shape and keep the extra pounds down.",
  "Meg Ryan was in \"I.Q.\" with Walter Matthau, who was in this Oliver Stone initial film with Kevin",
  "(Chorus: Paul Wall)",
  "In 1992 most of this state's permanent residents got $915.84 from its oil revenues",
  "So you don't yield to the devil",
  "'Cause I came here so you'd come for me",
  "Judy Garland's \"Get Happy\" number was filmed months after the rest of this movie musical, & she's strikingly thinner in it",
  "In this Hawthorne tale, a \"young\" man discovers his neighbors practicing witchcraft",
  "Your mountains are a canvas,",
  "Lemme see your hands, wave 'em side to side",
  "I did this on purpose now",
  "In 1848 ladies said \"Yes!\" when the USA's first medical school for women opened in this state capital",
  "This city's metropolitan area has the largest Jewish population of any city in the world",
  "France's commander of Allied forces during the closing months of World War I",
  "Refrain from providing personal details on your dating profile page.",
  "Ask if she wants to get a coffee together, or to go do something that might be considered date-like.",
  "To the east, the Red Sea is bordered by Saudi Arabia & this nation",
  "This type of plant, the offspring of genetically different parents, is important in agriculture",
  "Oh I know your body's next to mine",
  "Now I'm driving 'round on the boulevard, trunk bleeding",
  "If you don't want to kiss this person at all, or not for a long time coming, then you'll need to say so.\"",
  "He'll hear me singing you",
  "Born in 1963, this former member of the Groundlings is the oldest of the 6 \"Friends\"",
  "Of all the people in your family, whose death would you find most disturbing?",
  "But I ain't in Checotah",
  "'Cause I can't sit oh I can't talk",
  "I'm a pimp, I'll show her how I live",
  "I know you're right for me",
  "This baby food company once used the slogan \"Babies Are Our Business, Our Only Business\"",
  "Take a shower if you have the time, but definitely wash your face, brush your teeth, and smell good.",
  "Get him out of the house.",
  "Orwell: \"Mr. Jones, of the Manor Farm, had locked the hen-houses for the night...\"",
  "The band had just started when they walked in the door",
  "English & Spanish versions of the song \"She Bangs\" are on his 2000 CD \"Sound Loaded\"",
  "I think I wanna be just like that",
  "Watch you fall, now",
  "But you still insist that your heart's alright",
  "He seems to spend a lot of time trying to be near the other girl.",
  "I know most of you girls like it when the guys does all the talking, but guys will love to actually have a real conversation not just..",
  "In the 1970s he had the campaign slogan \"He's making us proud again\"",
  "What woman wants to come out the door, running to you, on demand?",
  "This girl group is waterskiing on the cover of 1982's \"Vacation\"",
  "Putting them pants on shelves waiting patiently I ask myself",
  "That's why we hear your music in fast forward",
  "1/3 of Scotland's Caledonian Canal is manmade; the rest consists of 3 connected lakes: Loch Lochy, Loch Oich & this one",
  "Haven't done this in a while so I don't know what to say",
  "Say it with your eyes and face.",
  "Niggas keep droppin' like flies",
  "Take me back, back, back like",
  "This sixth-largest country in the world was first sighted by Europeans in the 17th century",
  "Being a player is not about being monogamous.",
  "While the dew is still on the roses",
  "Critics weren't all kind to a revival of \"Arms and the Man\" by this playwright & critic",
  "Baby, just to wake up with you",
  "'Cause you're the #1 stunner",
  "Cats think I'm delirious but I'm so damn serious",
  "Give them time and space alone, if needed.",
  "'Cause it's another day",
  "That’s especially true of the girlfriends of the girl he might secretly like (you).",
  "I had a dream I was in quicksand (dream)",
  "Insert a nice tip into the fold of a napkin, with the money is sticking out.",
  "Keep your hands at your sides or use them to gesture, keep your posture straight, and look at the lady instead of at the floor.;",
  "Also avoid teasing her.",
  "I need to hear you say those words",
  "A lot of times if you both like each other, it doesn’t matter what you talk about.",
  "Give yourself time to recover from the way she treated you.",
  "More than the air that I breathe",
  "In the phonetic alphabet used by the U.S. military, it's the only letter that has the same name as a warrior people",
  "Visit gaming or comic book conventions.",
  "Cause yo girl broke my heart in half",
  "Remember the difference between being protective and being controlling.",
  "Yeah she's trying to find a place",
  "They even made me show ID to get inside of Sam's Club",
  "An' tip our hats",
  "Follow the proper guidelines for being safe around a horse.",
  "\"On the\" this word means recovering from ill health",
  "Oh yeah, It's that ride out music",
  "The HS in HSN, it's the browsing & buying of goods from cable TV or the Internet",
  "Rollie on the wrist that be sitting pretty",
  "This colorful big cat has been bopping to a Henry Mancini theme since 1963",
  "Monitor use of emoticons while chatting.",
  "She want that lovey dovey (lovey dovey)",
  "My grandaddy was a player, pretty boy in a pair of gators",
  "But the music played",
  "No, I ain't got his kind of money",
  "So go ahead and",
  "Give a mouse pad present.",
  "Hemingway's \"The Snows of\" this mountain was first published in Esquire in August 1936",
  "I don't live in Denver",
  "Maybe we'll just leave town and never come back",
  "Mr. & Mrs. eastern gray this animal welcome joey, 1 inch long & weighing less than a gram",
  "It was the McKenzie Brothers term for a beer-swilling, tuque-wearing, down-home type of guy",
  "I guess I lost the light, now I've given all my love to you",
  "Rub a needle across a magnet & float it on a piece of paper in a bowl of water",
  "Avoid inappropriate jokes or bitter sarcasm.",
  "Consider joining a class or taking an educational course.",
  "Just tell her she has an amazing laugh, or that her eyes are striking.",
  "He directed live-in love Susan Sarandon in the movie \"Dead Man Walking\"",
  "Or maybe a life or two, ",
  "Or settlin' down, would you marry me",
  "Of all the trust fund types",
  "You should not share everything about you with the other person: mystery is always attractive.",
  "The white fruit of the plant Solanum melongema resembled an egg, & this name stuck for the purple fruit too",
  "I was just trying to prove I was tough",
  "The next week, you might casually remark that you don't know anyone else who can tell as great a joke or story as he can.",
  "If there are boundaries, I will try to knock them down",
  "Achan admitted to Joshua that from the spoils of this city he took a \"Goodly Babylon Garment\"",
  "If you're dating for fun and companionship, what matters most is how well you get along, right off the bat.",
  "Succeeded Brezhnev as Soviet General Secretary 1982-1984",
  "This is especially needed with geldings/stallions, as they need their sheathes cleaned and require to be handled for that.",
  "The narrow Strait of Messina separates this large island from the \"toe\" of Italy",
  "You've been going through it, huh?",
  "This is... This is",
  "The red can get rained, stupid, I'm silly",
  "Let the beat carry, your tears as they fall baby",
  "Neutral or undecided, perhaps about the guy who sells the stolen goods",
  "Now you're gonna say pretty please forgive me yeah",
  "Santa Claus might know that this word comes from the Scandinavian for \"creature\" & the Old English for \"beast\"",
  "And now I can't stop thinking that I can't stop thinking",
  "Keep communication going",
  "Got bad Spanish bitches in Miami",
  "If you don’t think you’re a great person, just think about all the things that you’ve done to bring happiness to other people.",
  "It is a good start and good practice, but not everything!",
  "Pharaoh's daughter finds him floating in a basket in the Nile & raises him as her own son",
  "You gotta make me, make me, make me, make me, make me cry",
  "Emotional intimacy can lead to great sex, but great sex rarely leads to emotional intimacy.",
  "Hand over heart, I'm praying",
  "Flying as high as a bird in the sky",
  "While living in Arlington, Vt., he featured many of its residents on his Saturday Evening Post covers",
  "Said, won't you walk with me out of the mouth of this holler ",
  "Whatever your date prefers, go along with it.",
  "Rather than a big open smile, consider having a kind of half-smile.",
  "A bird of prey allowed by law",
  "\"The Chronicles of Riddick\" star who is an internal-combustion machine found in trucks",
  "He's gonna lay a little rubber later on at the truck pull",
  "Flirt a little with everyone, but don’t flirt too much with anyone.",
  "This letter is right by 221 in Sherlock Holmes' street address",
  "Derived from the Greek words for \"dance\" & \"write\", it's the art of creating dances, pehaps for a play",
  "Make eye contact, put away your distractions, and let him see that he has your full attention.",
  "I'll understand if you let me go",
  "”Hey, how is your day going?”",
  "American Painters Day, February 3",
  "I'm trying to hit it early, like I'm in a hurry",
  "When I'm missing you",
  "Melvin Purvis of this organization ended the careers of Pretty Boy Floyd & Baby Face Nelson",
  "Dance with me",
  "And when these words are found",
  "Her favorite bands, movies, or actors",
  "And then you laugh at me",
  "I'm grateful for every scar",
  "If this is the case, don't waste any time in moving on!",
  "Get on my knees and beg you, please, to marry me",
  "What would it be?",
  "Consider that there might be a reason your crush likes your enemy.",
  "At the time of its construction, this span over the East River was the longest cantilever bridge in the U.S.",
  "And all these plans I've been chasing",
  "And I said that's fine, but you're the only one that knows I lied",
  "Focus on building a strong relationship between the two of you.",
  "Scent evokes memories like nothing else can.",
  "Hey mama don't forget",
  "Peter Gabriel & Phil Collins split from this group",
  "For some FCX Clarity, hop in this company's Civic hybrid",
  "None other has ever known...",
  "It meant nothing to you, saving my seven dollars",
  "Are you willing to take things slow?”",
  "20 years can never get me by",
  "Danny Ray's fishin' in his one-man boat",
  "Sir Leonard Woolley is known for his excavations of this Sumerian city with a very short name",
  "Your heart is the biggest gift you can give anyone,",
  "For example, if she mentions she loves cupcakes, bring her a cupcake next time you see her.",
  "I have questions for you, ooh",
  "Bold colors can be very bewitching, but if your style tends to be more classic, subdued hues might work better.",
  "Learn about his interests and share your own.",
  "If you always do the same things, there's a risk he'll grow bored.",
  "Starbucks sells bottles of syrup to add the flavor of this nut to your joe",
  "I'm breaking in and shaping up",
  "You've given me everything that I will need",
  "The 4th Gospel of the New Testament",
  "I never dreamed she'd get home so dang early",
  "Holding his gaze will let him know that you're interested and deserve his attention.",
  "But I still need love 'cause I'm just a man",
  "They favorite 50 Cent song \"12 Questions\"",
  "Before you go out, have a few funny anecdotes lined up, should the opportunity to talk to a girl arise.",
  "Children are unheld, I wish love was for sale",
  "Cadillac red lipstick slow rollin' on your lips",
  "Avoid flirtatious touching.",
  "She knew that she'd be saved but how",
  "For example, think about how you can make her laugh, your great smile, how dependable you are, and your sense of adventure.",
  "Most don't mess with a guy like me",
  "(Yeah, yeah, yeah)",
  "Better maybe break out that old rock and roll",
  "Decide what to do if you’ve been “friend zoned”.",
  "Come on now what do you say",
  "For good home security, get a lock with this fatal-sounding latching system; they're tough & hard to jimmy",
  "Be authentic and humble.",
  "Registry number NCC-1701, this ship was launched in 2245",
  "The flippers of this large whale known for its \"songs\" may be a third as long as its body",
  "As you are talking with the other person wear an easy smile.",
  "Many people get less than 5 hours of sleep per night.",
  "Go where older guys hang out.",
  "This gives the impression that you are only interested in something physical.",
  "We eatin' over here, man, everything catered",
  "Scottish-born steel magnate who wrote, \"Upon the sacredness of property civilization itself depends\"",
  "James Michener's novel about this country centers on a village on the Vistula River",
  "School books in our arms",
  "Truman, referring to this man, said, \"I like old Joe!  He is a decent fellow.  But a prisoner of the Politburo\"",
  "Be kind to service staff.",
  "So naturally actually had to face things factually",
  "It's the liquor in a casino cocktail, & often in a martini",
  "In a town that was so small",
  "I don’t think I could ever do that.",
  "And I wouldn't have a heart, and I wouldn't need a soul",
  "If we keep on doing this",
  "Hand her a note with your tip.",
  "Your boy back on his hustle, you know what I've been up to",
  "Yeah I've been feeling everything",
  "Haters throw shade like a sun visor",
  "I said OK, I'll marry ya",
  "Well lately, I like 'em crazy",
  "If mountains fall, I'll still be here",
  "Ooh, ooh, ooh, ooh, ooh, ooh, ooh",
  "Well, if it worked for them, it'll work for him too!",
  "Your skin on my skin",
  "You \"cudgel\" them in an effort to remember",
  "During the time of Samuel, the Israelites lost 30,000 soldiers fighting this neighboring group",
  "When \"Gone With the Wind\" begins, Gerald O'Hara is the master of this plantation",
  "But no hard feelings",
  "Let's get this clear (Yeah)",
  "This paper-thin creation, whether savory or sweet, means \"pancake\" in French",
  "A clever basketball coach is said to be good with these two letters",
  "I'm screaming, mercy, mercy, please",
  "Ain't no thing let you do it for sure",
  "If she pretty, sitting pretty",
  "Make sure that you are taking good care of yourself, such as by:Taking a shower every day and wearing clean clothes.",
  "Didn't mean to take it twleve round,",
  "To finally say the words I swore I'd never say ",
  "Once you've calmed down, it's time to come up to the cutie and crank up the charm.",
  "Baby lay on back and relax, kick your pretty feet up on my dash",
  "This Belgian surrealist painted a pipe & the words \"Ceci n'est pas une pipe\" (\"This is not a pipe\")",
  "Under the blanket by the river bank",
  "Let heaven in,",
  "You will probably have to call one more time to let her know you are close and ready to come see her.",
  "Wait and see if he does it.",
  "Try a new restaurant together.",
  "In 1946 Norway's Trygve Lie became 1st to hold this post",
  "This can give you material with which to play and keep conversation flowing.",
  "Before starting the Pennsylvania Gazette in 1729, he worked for nearly a year in a London printing office",
  "This structure, a honey of a symbol for hard work & industry, graces Utah's seal",
  "Flickr listed the language option \"Arrr\" on Sept. 19, this annual day",
  "As one of these rodeo personalities, Rob Smets has broken his neck twice; that's not funny",
  "Don't let it get too one-sided.",
  "Dish out compliments and praise.",
  "Make her feel like the only girl not only in the room, but in the world.",
  "Not the best way to start getting to know someone!",
  "She’ll think you still have feelings for your ex.",
  "She put her veil down trying to hide the tears ",
  "Like two chemicals erupting in thunder",
  "Be willing to accommodate whatever time she suggests, as well as ideas that she has for what you can do on your date.",
  "Flying me outer space",
  "She's the light of my life.We got a good thing going",
  "Oh, where did my manners go?",
  "Literary adjective meaning \"former\"",
  "Outta nowhere",
  "Be interested and interesting.",
  "And stand in a long line of sinners like me",
  "I just wanna do what I want (what I want)",
  "Don't wanna see the numbers",
  "A veteran of the War of 1812, he was the fifteenth president of the United States",
  "Sending her small jokes throughout the day is a great way to give her a pick me up, and she'll smile whenever she sees a message from you.",
  "On Sept. 14, 1812 French troops occupied this city & found it almost deserted",
  "You’ll discover more about yourself and what you really want out of life and a relationship.",
  "Have a good body image.",
  "I can feel the fire's a burnin'",
  "Try new things together.",
  "Positioning your body to face the guy you're interested in is a good way to show interest.",
  "C 'mon baby let's get out of here",
  "But I ain't in the mood for fightin' back this evenin'",
  "Now honey I wont' eat, I won't even sleep",
  "Give her a little gift even if there's no special occasion.",
  "You make me fall in love",
  "And it's blue",
  "I see you slippin' on your high heels",
  "Begging for a fist around it",
  "Be open and direct about your feelings.",
  "I can feel it",
  "To party, Canada's civil servants often cross the river from this city to Hull, Quebec",
  "Mrs. Arnold Schwarzenegger",
  "This can be your third or fourth move, but it is not a first move.",
  "Beware: the soup called \"mock\" this is actually made from a calf's head cooked in water",
  "Boss, it's what I does",
  "Just the other day, he told me how proud he was of you for getting an A on your spelling test.”",
  "The Madden video game cover curse claimed this QB; first he got hurt & we won't even get into the dog thing",
  "These hoes fuck with the squad, she ran through the whole posy",
  "And yeah I rep my city, bitch",
  "Home is where the hatred is",
  "Be positive and simple.",
  "Girl, I break everything I touch",
  "Don't let the horse break its gait without you telling it to.",
  "Hold it like that for a few seconds then let go.",
  "Narrow your search to the type of escort that you want.",
  "Understand the benefits of courtship.",
  "Try to become friends with your love interest’s friends.",
  "This British nobleman was King George III's chief minister throughout the American Revolution",
  "\"I am a gentleman of Verona, sir\" says Petruchio in this comedy",
  "These bright accessories will also enhance your facial features and make your outfit (and yourself) look more interesting while staying casual and simple.",
  "Man, yo, I appreciate, I love him for that",
  "Bookstore or library",
  "(Your kiss is a gateway drug)",
  "Act as if all she says is too complex for your small brain.",
  "And papa says he got malo in him",
  "Love her for her quirks.",
  "It's also known as pot cheese or popcorn cheese",
  "Maybe you both like to write computer code, bake, or watch Star Trek.",
  "To research \"Hotel\", he spent 6 weeks as a paying guest in an old New Orleans hotel",
  "In 1963 Johnny Cash sang, \"And it\" this, this, this, \"the ring of fire, the ring of fire\"",
  "If you can't get to the voting booth on Election Day, you can vote early by mail using one of these ballots",
  "Brown paper bag (thank god for that) Brown paper bag",
  "To distribute playing cards",
  "The 4th oldest college in the United States, it's found in New Jersey",
  "I woulda put tints on my windows but what's the difference?",
  "It’s human nature.",
  "Parties can be difficult to navigate.",
  "The lowest settlement in the world is Israel's Ein Bokek on the shore of this sea",
  "Make your move before you psyche yourself out.",
  "Then, change directions two more times (about 5 laps each) and halt the horse.",
  "Do you want to travel or settle down in one place for a while?",
  "Their portrayal of the title romantic bank robbers in \"Bonnie And Clyde\" changed Hollywood forever",
  "Who's gonna bait your hook?",
  "To love me, to love me, to love me but don't fall in love",
  "Yeaa... You know being from Viginia",
  "Selling CDs from my rucksack aiming for the papers",
  "Don't give too much away in small conversations before the date.",
  "Don’t pressure her.",
  "Make sure you and he are very close friends.",
  "Here are some things you can ask:",
  "Talk about your feelings.",
  "It is also important to know that it is not worth having a boyfriend in ib if you might fall behind or may become distracted.",
  "Go for the slow-dance.",
  "Mimic his body language to show you like him.",
  "If he was truly interested in you, he may need some time and space to process the rejection.",
  "You can also come right out and compliment him directly."
]