[
  "I believe that this diagnosis is manifestly and profoundly incorrect.This is not sociopathy on display.",
  "It is important to examine the manner and type of cooperation of States within the United Nations or other international forums in the event of serious violations of international humanitarian law and to provide a mechanism for redoubling the efforts of the international community to protect and assist victims of conflict.",
  "Some of the major events organized by SSL include: Udaan - An Inter NGO Competition for Children; Shikhar - An Exhibition cum Charity Sale; and Vivechan - A Socio-Legal Essay Writing Competition.",
  "Redeeming features?",
  "On a little dutch film site this film gets a 101 votes.",
  "The provisions of the law essentially consolidate the principle of naturalization quotas which has been rejected by international experts.",
  "First, let me make it clear that I'm a big fan of bad sci-fi, especially when it involves gigantic, city-stomping monsters.",
  "4. Expresses its support for the work of the Special Rapporteur appointed by the Commission on Human Rights to examine all over the world the question of the sale of children, child prostitution and child pornography, and urges him to continue his efforts in the discharge of his mandate;",
  "* Terrible * * Below Par * * * Not Bad * * * * Good * * * * * BrilliantRobs Rating:* *",
  "Ramón is introduced to the lawyer that is defending his cause, Julia (Belén Rueda), who has a degenerative fatal disease; and meets Rosa (Lola Dueñas), a lonely worker that has been abused by men.",
  "The only redeeming features are some moderately good acting, (although that said, Vanessa Redgrave seems to permanently render much the same performance whatever character she plays), and some good cinematography in places, but otherwise it is a bitter, bitter disappointment, and it could, and indeed should, have been a contemporary masterpiece.",
  "Several developments this year underscore China’s more muscular foreign policy, from its inclusion of the South China Sea in its “core” national interests – a move that makes its claims to the disputed Spratly Islands non-negotiable – to its reference to the Yellow Sea as a sort of exclusive Chinese military-operations zone.",
  "However, they had been discussed in society since before Goulart's government.",
  "i was very young when i was these, not even 10 and it left a lasting impression on my life and beliefs.",
  "Moreover, it might be desirable to consider how best to undertake assessments of capacity to execute projects, including through the development and application of appropriate tools and methods.",
  "Seven faculties were created in the structure of the institute: physics and mathematics, biology and chemistry, domestic philology and foreign languages, childhood pedagogy, social and humanitarian, physical culture and technological and art education.",
  "Some ugly weirdo who had three families, cheated on and neglected all of them, built ugly useless buildings all over which are now unappreciated and crumbling.",
  "As the anniversary of that earthquake approaches on March 11, Japanese researchers predicted in January 2012 that another major earthquake will strike the southern Kanto region, including Tokyo, by 2016 with 70% probability.",
  "From an early date, the prison camp at Guantánamo Bay in Cuba became the symbol of something unheard of: the arrest without trial of “illegal combatants” who are deprived of all human rights.",
  "erest of all the people of New Caledonia and building on the positive outcome of the mid-term review of the Matignon Accords, to maintain their dialogue in a spirit of harmony;",
  "In addition, there is a Rapid Ride station at Central and Carlisle providing express bus service via the 766 Red Line and 777 Green Line.",
  "Suppose that we levy a small tax on existing coal power plants in order to pay for the solar subsidy, and then gradually raise consumers’ electricity bills as more and more solar plants are phased in.",
  "The director just don't get the watcher emotionally involved at all with this piece of cr*p.It's too much used element with even more terrible way of filming it.",
  "As a result, mainstream media are being marginalized, and the previously marginalized media are becoming mainstream.",
  "Recognizing the importance of the achievements of the Division for the Advancement of Women and the Centre for Social Development and Humanitarian Affairs of the Secretariat to United Nations efforts for the advancement of women,",
  "The primary goal of the Pioneers, whose membership was compulsory, was the indoctrination of youth into Communism.",
  "I just saw this movie and it turns out to be pretty lame just as mentioned by other user reviews and the one thing that bothered me the most was the southern accent some of the characters had, it took place in Wisconsin, not the south.",
  "(d) Extract from the report of the Governing Council of the United Nations Development Programme on its organizational meeting for 1993, its special session and its fortieth session (E/1993/L.24); For the final text, see Official Records of the Economic and Social Council, 1993, Supplement No.",
  "\"Focus\" is one of his lesser known plays brought to the silver screen.",
  "Profound political, cultural and economic changes had been brought about by new technologies in the patterns of the production, consumption and distribution of goods and the greater awareness caused by the communications revolution had created a crisis in expectations in many societies.",
  "Brazell attended Jefferson Davis High School in Montgomery, Alabama.",
  "This argument lacks any legal content and cannot be considered the reason to keep forces on the territory of another State without the consent of that State.",
  "ing the banking system’s huge losses to the government’s balance sheet – on top of already-escalating public debt – will eventually lead to sovereign insolvency.",
  "The lure of ready markets was too strong to resist especially in view of the virtual absence of central government authority and the weakness of local government law-enforcement agencies.",
  "For anyone who has not got one already, I would very strongly recommend rushing out to buy a copy of this DVD whilst it is still available - you would be most unlikely to be disappointed unless you have become totally cynical, or your minimum requirements for a film include buckets of blood and/or intense sex scenes.",
  "Requests the Secretary-General to submit to the Council at its substantive session of 1994 a written report on the progress made in the implementation of the present resolution\",",
  "The makeup and costumes were great too.",
  "We are open to constructive dialogue on the unresolved problems in our relations with the countries concerned.",
  "I'm afraid to say that I was disappointed.",
  "The modish young people talk like cartoon characters (even though my aunt lived in England during the 1970s and she says people actually talked with those awful clichés).",
  "f reduced extreme poverty from 43% to 8% of the population, one of the lowest figures in Latin America.",
  "Belarus remains ready to assist in convening the international conference on Nagorny-Karabakh, under the auspices of the Conference on Security and Cooperation in Europe (CSCE), to be held in our capital, Minsk, on a date to be determined by the participants.",
  "(23) A key priority for action in the short term, with implications for the medium and long term, is in the area of prevention.",
  "She miraculously cleans up instantly.",
  "By the time of the big horserace finale, most viewers will have had enough.",
  "It is a semi-rural community located at the foot of Carn Hill, upon which stands the Knockagh Monument, a war memorial for those from County Antrim who died in the first and second world wars.",
  "No one seems to have the power to impose a sensible resolution of its peripheral countries’ debt crisis.",
  "Meanwhile, in Germany, the elections this September may have surprising consequences for ECB monetary policy.",
  "ADOPTION OF THE AGENDA OF THE FORTY-SEVENTH REGULAR SESSION OF THE GENERAL ASSEMBLY AND ALLOCATION OF ITEMS",
  "Last month, I proposed a key measure to strengthen non-proliferation to the IAEA’s Board of Governors – establishing an IAEA bank of low-",
  "Errol is funny as the stuffy Lord Epping, but I would have preferred a lot more wit and much less repetition.",
  "Ator is the chosen one that has to protect the earth against a terrible weapon, that is compared in an unforgettable and unpredictable way to the atomic weapon.",
  "At the same meeting, the Secretary of the Committee read out a legal opinion in connection with revised draft resolution A/C.3/49/L.32/Rev.1, as follows:",
  "It was led by Colonel Unmacht of the US Army Chemical Warfare Service, Central Pacific Area (CENPAC)  Col. Unmacht began the project with only the 43rd Chemical Laboratory Company.",
  "ing Territories of the Caribbean Development and Cooperation Committee, of United Nations bodies, intergovernmental organizations, regional organizations and non-governmental organizations, and by special guests.",
  "HANA-BI has many quiet moments and fairly slow pacing.",
  "I love horror films, but I think they work way better when they hide a dramatic impact behind (The Devil's Backbone, The Exorcist, for example).",
  "The rest is forgettable self-indulgence.",
  "There are too many predictable twists and too-easy jokes.",
  "The CBO, for example, is free to issue long-term fiscal projections based on its own best estimates of growth, but is largely forced to accept po",
  "Last month in Caracas, we held the nineteenth regular annual session of the Latin American Council, SELA's supreme body.",
  "He also had 45,000 U.S. Army engineers under his command making it the largest concentration of construction troops ever.\"",
  "By 1860 the interdenominational Ebenezer Hall was built for worshippers on the Shore Road.",
  "You ain`t seen nothing yet",
  "You watch the impossible happen and applaud when it does.",
  "They encourage the parties which participated in the elections to work together constructively under the aegis of Prince Sihanouk, to facilitate the emergence of a Government of reconciliation.",
  "Thirdly, the Committee notes that since his return, the author has continued to suffer specified forms of harassment on account of his political activities.",
  "The Flames selected him in the 1981 Draft on the strength of his shot alone; his skating ability was so poor when he arrived for his first training camp in Calgary he earned the nickname \"Chopper\".",
  "Five medical students (Kevin Bacon, David Labraccio; William Baldwin, Dr. Joe Hurley; Oliver Platt, Randy Steckle; Julia Roberts, Dr. Rachel Mannus; Kiefer Sutherland, Nelson) experiment with clandestine near death & afterlife experiences, (re)searching for medical & personal enlightenment.",
  "Poorly paid, slowly promoted, and often drearily garrisoned in Siberian towns, the army's sole recompense nowadays is prestige: the honors, immunities and cachet of a caste; in short, the esteem in which it is held because of the victories over Napoleon and Hitler.",
  "It also marked the beginning of a continent-wide, participatory process of collaboration and programme development intended to promote the formulation of a UNIFEM-funded, multi-faceted programme of support for indigenous, African gender-training and research activities.",
  "The agreement was shaped by Anglo-American dialogue, with occasional mediation from France and Canada.",
  "The 2nd district included Holland, Muskegon and Norton Shores.",
  "As in the past, the Special Rapporteur has again benefited from a variety of reports providing detailed information often supported by documentary evidence in the form of photographs, video-recordings and satellite imageries.",
  "Students can borrow necessary books for a semester without any fees.",
  "Kostunica’s election as President of Yugoslavia amounts to an incomplete revolution: many of the old guard are still in place.",
  "Filled with archaic Shakespearic English language in a 21st century Australian setting, this film lives to disappoint and leave you scratching your head.",
  "First off I want to say most of the people who give this a poor review don't like this kind of comedy, the movie is great if you have an open mind and aren't afraid to laugh at some stupid things.And if you DON'T like the first movie, or the TV show.",
  "for Disarmament Affairs, which will continue to have an impact on the production and dissemination aspects of the information programme.",
  "A very important recent signal suggesting that the turning-point is very close was the fixing of 27 April 1994 as election day for all South Africans.",
  "The CSSTA is one of two planned follow-up treaties to the 2010 Economic Cooperation Framework Agreement.",
  "While the war on drugs focuses on bringing down cartels and their kingpins, it perversely aids the health of their markets, which nestle within legitimate trade flows and respond to price incentives.",
  "Ironically in doing so they made multiple women into prostitutes.",
  "Indeed, critics argue that raising public investment conflicts with the drive to reduce deficits, and warn of higher interest rates on the back of further spending.",
  "In view of the above considerations, the Committee recommends that the Secretary-General be requested by the Economic and Social Council to prepare for the second session of the Committee a report on small-scale mining.",
  "it was a very well written movie, and the actors had a very exquisite way of portraying all the character.",
  "Likewise, the spokesman of India’s foreign minister, Navtej Sarna, has said that his country would reject such mandatory restrictions.",
  "The battle of Steppes is one of the first battles where a professional army was beaten by a civilian army.",
  "Their silence on Iraq reflected their apprehension about unwanted alternatives: either support the US plan and risk encouraging Kurdish moves toward an independent state, or oppose the Americans and jeopardize a critical strategic relationship.",
  "The ongoing disputes in the East China Sea and the South China Sea mean that Japan’s top foreign-policy priority must be to expand the country’s strategic horizons.",
  "The 1960s saw a series of air combat sorties flown against Taiwanese intruders.",
  "Yeah it may not be for adults, and some adults may find it stupid, but if you don't think about it it's really not that bad.I give it a 6 out of 10 or *** out of 4 stars.",
  "This is the kind of movie that gives sci-fi a bad name.",
  "I grew up in two different places although only 20 miles apart.",
  "Those obligations could be of such magnitude that they could not easily be supported by its current financial arrangements.",
  "IFMI also contributed over 60 sales, trading, and banking professionals to the new PrinceRidge.",
  "At 2:37, a high school student commits suicide.",
  "ver the occupied territories to a Palestinian state, the Palestinians are supposed to renounce any claims on the Jewish state, and everyone is supposed to live happily ever after.",
  "Provision is made in the amount of $702,400 for regular spare parts and maintenance repairs of the mixed fleet of UNTAC civilian-pattern vehicles.",
  "Charlie basically tortures and brutalizes people for over an hour and a half.",
  "Such regulatory reform is now under consideration by the European Commission, and French support is imperative",
  "Their lyrics are mostly vocables, with certain vocables specific to genres, but may contain short humorous or satirical texts.",
  "\"The Committee once again finds it impossible to fulfil its functions under article 15, paragraph 2 (a) of the Convention, owing to the total absence of any copies of petitions as provided for therein.",
  "1. These implementation procedures are based on the seven-level structure which was introduced on 1 May 1993 to replace the existing nine-level structure and on the personal grade levels of staff members resulting from the integration into the seven-level scale.",
  "She's on board a bus with thirteen other international people who are trying to get out of Hungary through the Austrian border.The fine supporting cast was headed by Jason Robards, Jr., in his first film role.",
  "It's not long before the local authorities decide that this creature has never been seen before, and it's up to a motley crew of various sea experts to catch it alive!",
  "Rather, you want to see Kersey in action and the storyline just juices it up.",
  "China, Côte d'Ivoire, Cuba, Democratic People's Republic of Korea, Egypt, Eritrea, Grenada, Guinea, Guyana, India, Indonesia, Iran (Islamic Republic of), Iraq, Jamaica, Japan, Jordan, Kenya, Kuwait, Kyrgyzstan, Lao People's Democratic Republic, Lebanon, Lesotho, Libyan Arab Jamahiriya, Malaysia, Maldives, Mauritania, Mongolia, Morocco, Myanmar, Namibia, Nigeria, Oman, Pakistan, Papua New Guinea, Peru, Philippines, Qatar, Republic of Korea, Saudi Arabia, Senegal, Sierra Leone, Singapore, Sri Lanka, Sudan, Suriname, Swaziland, Syrian Arab Republic, Thailand, Trinidad and Tobago, Tunisia, Uganda, United Arab Emirates, United Republic of Tanzania, Uzbekistan, Viet Nam, Yemen, Zambia, Zimbabwe.",
  "Feige said changing Mar-Vell's gender was important to Danvers' development in the film, giving her a female mentor.",
  "Bank and the Governments of the United States of America, the United Kingdom of Great Britain and Northern Ireland and France has been of crucial importance.",
  "It took a lot of something I don't to even follow what was going because it was so jumpy.",
  "The movie isn't too bad, up until...This movie is a desecration, and instead of remaking classics that don't need redone, the Hollywood types who haven't any better ideas should do this one, right this time.",
  "Operation Detachment was next and Col Unmacht's group located eight M4A3 Sherman medium tanks for it.",
  "Domestic private demand, especially consumption, is now weak or falling in over-spending countries (the US, the United Kingdom, Spain, Ireland, Australia, New Zealand, etc.), while not increasing fast enough in over-saving countries (China, Asia, Germany, Japan, etc.) to compensate for the reduction in these countries’ net exports.",
  "Mindful, in particular, of the fundamental importance of full implementation and strict observance of agreements and other obligations on arms limitation and disarmament if individual nations and the international community are to derive enhanced security from them,",
  "Early prototypes used Simca parts, and hence featured a grille reminiscent of the Simca 1307 (Chrysler Alpine).",
  "And no, I'm not connected to the crew in any way...Get past the marketing ploy from MTI Home Video, and you just might find this an engaging story indeed.",
  "Of course, this confederation would be asymmetrical, because the Serbian government’s sovereignty over the rest of Serbia would remain intact and unlimited, whereas the Kosovar government’s “sovereignty” over Kosovo would be restrai",
  "An entertaining, interesting, emotional, aesthetically beautiful film.",
  "pro-EU sentiments may be all the stronger because our membership in the Union, like our freedom, is so comparatively new.",
  "Called the Grancar Futura, it was powered by four-cylinder engines (AP1800/AP2000) from Ford/Volkswagen's local lineup, while using the dashboard from the Ford Del Rey and the Escort's fuel tank.",
  "Does no one else recall the dialog in that script: But, please - the rest of the film - Where is the world's collective memory?",
  "About half way through he got up and said he couldn't stand watching it any longer, it was so predictable and amateurish.",
  "I don't know what is more shocking.",
  "Yet, history is unfair, and the US, despite its greater responsibility for today’s global crisis, may emerge in better shape than most countries from the morass.",
  "The establishment of the United Nations Special Commission (UNSCOM) as a follow-up of Security Council resolution 687 (1991) of 3 April 1991 is another significant development in international cooperation to promote methods of verification related to security matters.",
  "The latest available data indicate that only 3.5 per cent of the world's cabinet ministers are women, and men maintain their dominance in such key areas as defence, economic policy and political affairs in all regions of the world.",
  "1. Endorses the recommendations contained in paragraph 32, section V, of the report of the Advisory Committee on Administrative and Budgetary Questions; 2/",
  "Don't bother unless you want to see how bad it is.",
  "For starters, the $500 billion of extra government spending would likely be offset by $300 billion of increased tax collections from higher economic activity.",
  "Subspecies is set in Romania where two American college students Michele (Laura Mae Tate) & Lillian (Michelle McBride) arrive to study local folklore with the aid of local friend Mara (Irina Movila).",
  "But in this one, you just can't get into the episode, no matter how much you try, so in my opinion, this show is not worth watching.",
  "farming; in the longer term, educational, cultural, and political changes are needed in order to develop a capacity to adapt.",
  "We should like to comment on the recommendations made by the Special Rapporteur in part IV of his report in the order in which they are made there:",
  "Atchison and his law partner Doniphan fell out over politics in 1859–1861, disagreeing on how Missouri should proceed.",
  "Sorry I couldn't be more expressive in my summary, but those two words seemed to describe the movie perfectly.",
  "2. On 12 May 1993, at 2300 hours, antirevolutionary elements penetrated into the territory of the Islamic Republic of Iran in Dehloran region, and opened fire on a patrolling car of Iranian forces, which resulted in the martyrdom of four and the injury of three Iranian soldiers.",
  "Please do not watch this movie, if it's the last thing you do!",
  "\"Love Life\" explores a very culturally relevant scenario of a marriage of convenience between a lesbian and a gay man.",
  "In order to maximize the effect of its professional training and educational activities, the Centre for Human Rights has begun to publish a series of training manuals and handbooks specifically designed to respond to the particular needs of each professional audience.",
  "The writers of lost have outdone themselves.",
  "For example, on 11 November 1993, it was reported that a committee appointed by the Government had approved a plan for massive Jewish development in the administered territories, from the eastern borders of Jerusalem to the outskirts of Jericho that would connect Maaleh Adumim and the settlements located between Jerusalem and Mitzpeh Yericho into a single bloc to be called Gush Adumim.",
  "America also promised--in the Doha Declaration in 2001--to open its markets to the world's poorest countries.",
  "MacInnis was born in Inverness, Nova Scotia, and grew up in Port Hood, Nova Scotia, a fishing village on Cape Breton Island.",
  "In addition, a hazardous duty allowance of $600 per person per month is budgeted for international staff, while an equivalent of 15 per cent of their salaries is budgeted for this purpose for locally recruited staff.",
  "One other thought: the original theatrical release featured a 'walk on the beach / fall in love' montage set to The Beatles/George Harrison tune, \"Something.\" It seemed a bit forced at the time, but that song has since been swapped out for a rather generic Henry Mancini music cue for subsequent home video and cable release.",
  "This model guarantees that there will be an ongoing evaluation and follow-up of all the work being done internally in the areas relating to the rights covered in the various legal instruments, while at the same time ensuring permanent contact with the major sectorial departments.",
  "(vii) Annual report on activities of foreign economic and other interests which impede the implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples in Territories under colonial domination and efforts to eliminate colonialism, apartheid and racial discrimination in southern Africa in the following Territories for use by the Special Committee: Anguilla, Bermuda, Cayman Islands, Montserrat, Turks and Caicos Islands and the United States Virgin Islands;",
  "(6th Construction Brigade) (NMCB 28)",
  "b movie charm?",
  "Narratively speaking, it is the most ambitious of the three stories.",
  "I really didn't like it, but its more in a this isn't good because it just misses sort of a way rather.",
  "I noticed Hernandez won an award for this film as a \"short\" -- it probably should have stayed that way.",
  "I'm sorry, but very wrong actor who's acting is also BAD, not to mention his Italiano accent.",
  "So, he feels like he has to change and improve his shop by getting newer stuff and such.",
  "My vote is nine.Title (Brazil): 'Modelos' ('Models')",
  "We are approaching a point of no return, at which feedback loops will kick in and continue to warm the planet, no matter what we do.",
  "\"(iv) Implementation of the decisions of the competent organs of the United Nations system in the field of human rights;",
  "7. Furthermore, the claim made in the Iraqi letter that the Khawr Abd Allah area is not formed of the territorial waters of the two States is not only contrary to reality and the true state of affairs but contrary to the position adopted by Iraq in the past, as is shown in the Coucheron-Aamot report, drawn up at the request of the Iraqi Government in 1959, where it states that Iraqi territorial waters extend to the median line.",
  "In this, paradoxically, they have become like the outraged US government officials who are now threatening Assange, and who also are no longer able to control the flow of information.",
  "The Security Council was further informed that the electoral campaign had officially begun on 20 November 1993.",
  "These fears turned out to be unfounded, and further retail development soon turned Nob Hill into one of the city's premier shopping destinations.",
  "I bought it on DVD for 6.50 because... it was 6.50.. I knew it wasn't Kubrick material.",
  "The main sources of revenue were fishing royalties, interest on investments held in the United Kingdom, the sale of stamps and philatelic material and the sale of handicrafts.",
  "Mad doctor George Zucco is at it again, turning a dimwitted farmhand in overalls (Glenn Strange) into a wolf-man.",
  "aty, it might be helpful if they all pretended that the last 50 years of European integration had never taken place.",
  "The importer has used his right of complaint and is now awaiting the decision of the second-instance commission.",
  "The movie doesn't soar to an emotional crescendo in the aftermath of the botched 7/11 job such as one might expect from a 'couple-on-the-run' road movie, it slowly screeches to a halt and you look out the window to see it hasn't really got anyplace in particular.",
  "6. Decides to include in the provisional agenda of its forty-ninth session the item entitled \"The role of science and technology in the context of international security, disarmament and other related fields\".",
  "Under “condominialism,” however, both Palestinians and Jews “would be granted the right to settle anywhere within the territory of either of the two states, the two states thus forming a single, binational settlement community.”",
  "\"(c) For more generous international assistance to refugees fleeing the conflict, and to the States which receive them;",
  "Once you know what the revelation is this becomes a rather flat film .",
  "This movie made me loose 90 minutes of my life in which I could have done something useful for the human kind or just me.",
  "(l) Increased exchange of intelligence information on illicit drugs as a measure to support law enforcement (para.",
  "I particularly enjoyed Ellen DeGeneres' perfect deadpan performance.Had it been developed as a play first, those criticisms might have been addressed before committing the material to this film, which unfortunately is decidedly mediocre.",
  "Too bad they couldn't predict a better plot.",
  "Atchison, already a member of the Liberty Blues, a volunteer militia in Missouri, got Doniphan to join.",
  "So who cares?",
  "First off, Ted Raimi was annoying, just flat out annoying.",
  "2. The Department of Humanitarian Affairs has taken a number of specific steps aimed at facilitating a coordinated response by the United Nations system to natural disasters and complex emergencies.",
  "It provided, inter alia, for the negotiations to be moderated by the United Nations and for all agreements reached by the parties to be verified by the United Nations.",
  "The title character is self-centered, self-absorbed and wholly distasteful.",
  "Council on Foreign Relations, among others – to establish a “One World Government” dominated by themselves rather than national governments.",
  "Avoid this move like a bad beat.",
  "Burhanuddin became the editor-in-chief, while Joesoef Isak became his deputy, and Rosihan Anwar became the editor.",
  "It was original.",
  "Mole seeks out the advice of Badger, who lives deep inside the Wild Wood, where he's been told never to go since it is a very unsafe place, especially in winter.",
  "They prove that the cops, when they can't find the REAL perpetrators, always blame the parents and accuse them of sexual abuse of their kids.",
  "Deputy Minister of Economic Affairs Cho Shih-chao said that research produced by academics is only used for internal reference for decisionmaking.",
  "More importantly this movie is about the values and culture of the people in this Tennessee town.",
  "It would also help to amplify within China the universal and humanistic values for which Liu has spent so much of his life fig",
  "In the field of international drug control, Sri Lanka is a State party to the principal international legal instruments.",
  "Augmented by the additional Seabees, the group worked sun up to sundown and, with Seabee Can-do twenty-four M3s were modified to start the campaign.",
  "The characters are not the bland beautiful people that show up in so many movies and on TV.",
  "It would have saved an extra twenty minutes of even more fruitless film.",
  "True fiscal decentralization must take hold if the central government is ever to regain full control of public finances.",
  "Su attended a technical college for higher education.",
  "8. Mr. MICHALSKI (United States of America) said that it was his impression that the two-copy limit for the distribution of documents had been cancelled and that missions could obtain a reasonable number of copies determined by the number of users.",
  "Production ceased in October 1996.",
  "In order to enable Member States to make their voluntary pledges, the General Assembly has created an annual United Nations Pledging Conference for Development Activities.",
  "But something else happened: society became more demanding, recognizing its own interests and knowing how to express them.",
  "Similar differences arose among people in other parts of Papua New Guinea, particularly in areas such as central and southern Bougainville Island, where the negative effects of foreign-sponsored, foreign-owned and foreign-controlled development were most intensely felt.",
  "Rent this, I own the DVD, got it for $9.99.",
  "Iran’s mood changed by the time America’s entire Middle East strategy had gone adrift, but the grand bargain remains the only viable way out of the impasse.",
  "South Africa has 44 per cent of the world's known reserves of gold and 24 per cent of the world's diamonds.",
  "A bill intended to provide oversight on accords with China was proposed in April 2015, but did not make it to committee.",
  "The negotiations were complex and difficult, demanding flexibility from all to reach a solution that satisfies the legitimate concerns of all States that will be parties to this Agreement.",
  "This movie was just so utterly horrible that I couldn't get through the entire thing without turning it off, it was just that bad!",
  "Both Lula and Kok share the unusual distinction of becoming heads of government after serving as trade union leaders.",
  "representative mentioned the measures taken against the so-called \"anti-abortion squads\" that had demonstrated for the past few years at State hospitals and private clinics to stop the abortion services and to intimidate the women who were seeking assistance and the staff in order to undermine the provisions of the abortion law of 1975.",
  "Very ordinary movie.",
  "But...the pathos.",
  "But, unlike his White House predecessors, Obama’s National Security Strategy recognizes the value of partnerships; attaches greater importance to the civilian dimension as opposed to the military; and stresses the value of dialogue and the need to reinforce international institutions.",
  "The frame-narrator, writing from the standpoint of 1815, recounts events that occurred in 1797.",
  "He's not handsome enough to be a leading man and he comes off as either dull and uninteresting or downright obnoxious.",
  "It has a lovely range of excerpts from classical music and I think that this is great, as it exposes a new generation to the classics.",
  "on all States of the Middle East, including Israel, to adhere to the NPT and to open their nuclear facilities to international inspection.",
  "Ron Howard and Cindy Williams are now married!",
  "When Gary Sweet was brought in, some fans seemed worried, but he's really fitted in well, which didn't surprise me.",
  "Finally, it is uncontested that the case which the State party itself considers relevant to the author's situation has been pending before the Supreme Court of Cameroon for over 12 years.",
  "The other actors also do a swell job, in many of their first time debuts.",
  "The number of projects directly executed by Governments in 1993 totalled 473, valued at $42.4 million, or 25.8 per cent of total country project allocations for that year.",
  "9. ACC recalls that Agenda 21 suggested that consideration be given `to establishing a special task force, subcommittee or sustainable development board' to assist it in fulfilling its high-level coordinating role for the United Nations system.",
  "The setting up of the United Nations International Drug Control Programme (UNDCP) in 1990, with the exclusive responsibility to coordinate all United Nations drug control activities, promote the implementation of international conventions on the subject and provide effective leadership in international drug control, is a vivid example of putting one's beliefs into practice.",
  "This is probably Wayne's poorest movie; at least the poorest in which he had a starring role.",
  "This director, however, has managed to pull off a textured multi-layered study with a decidedly different point of view.Somehow, this film got lost.",
  "Pinar Toprak signed on to compose the film's score in June 2018, making her the first woman to score an MCU film.",
  "Positioning himself as the candidate who represents a sharp break with today’s unpopular politics is t",
  "set out to repopulate the world as the caption 'The Beginning' fills the screen after it transpires that the brief shower of rain had washed all the radioactivity away and dissolved all the monsters running around 'out there'.'Curtain acting' is a skill in which the actor will get to comment on what's going on outside any building he happens to be in (\"It looks like Rain\", or \"Here they come now, and it looks like they've got the sheriff with them!\", that sort of stuff).",
  "The unjustifiable denial of the inherent right of an independent State to individual or collective self-defence under Article 51 of the United Nations Charter left the people of Bosnia and Herzegovina at the mercy of their aggressors.",
  "6. The Board noted with great concern that official development assistance (ODA) remained the single most important source of external financing for LDCs.",
  "Off-Broadway, he worked with Circle Repertory Company in 1982."
]