[
  "Even though we have not yet acceded to the 1988 Convention, we have already put many of the measures provided in the Convention into action.",
  "The star of the show, actor Leo Fitzpatrick, plays the bad-boy so well, especially sporting a big zit the entire movie.",
  "In its resolution of 22 June on conditions that should be created to eliminate violence, the Multi-party Negotiating Process had included a proposal for the establishment of an independent national peace-keeping force with a multi-party composition to function in the run-up to and during the election.",
  "We never get to meet his wife, nor the rich philanthropist who is sponsoring the ill-fated mission, but, we do get a solid display from Lewis.",
  "In Spain in 2008, a parliamentary resolution urged the government to grant some basic legal rights to great apes, but the Spanish government has yet to implement it.",
  "Volaric raised $62,174 and spent $57,383.",
  "The market's appraisal suggests that the prospect is low that many countries will be able to mobilize adequate foreign exchange over time through export earnings and financial inflows to purchase necessary imports and leave enough over to service first their multilateral debt and then the commercial bank and Paris Club debt.",
  "Not merely a drama, the film acts as a warning against complacency.",
  "Carmichael's league debut for Queens was the season opening 1–0 defeat away to Dundee.",
  "This has some nifty special effects but that is not what I look for when telling a movie like the Ten Commandments.",
  "The storyline of Fingersmith interested me, yet i passed it away, thinking \"Lesbian in Victorian period, that never ends well, i have enough of those lesbo series and movies that go no where\"Weeks have passed since i watched \"Fingersmith\", yet Maud's eyes still haunt me, and Sue's words still warm my heart \"You pearl, you pearl, you pearl\", she said.",
  "\"Once the Marianas were taken B-29s needed an emergency field and a forward base for fighter escort.",
  "As you know, I always adhered to the concept of complete demilitarization, but if another concept was applied in the area of conflict, for example, that of a phased de-escalation of military confrontation, I believe that each of the communities of the Nagorny Karabakh region, in accordance with paragraph 11 of the Security Council resolution, must, at e",
  "True, America’s original thirteen colonies were a loose federation, and many Americans considered themselves citizens of their state first and of the US second as late as a century after the Revolution.",
  "After one year at the new grade level and subject to satisfactory performance, the staff member may be placed at the classified level.",
  "I'm a next generation person...i've never saw the original doctor who but i have heard about the series that sparked a great fan base in the past and still making its mark in the 21'st century; the new \"Doctor who\" started in 2005 but for those that live here in the states like myself we pretty much see it as new episodes on sci-fi channel or BBC America; from season one we are introduce to a new player Rose Tyler (Billie piper) and a pretty cool new doctor played by Christopher Eccelson (misspelled last name sorry).",
  "4. In pursuing international cooperation in the exploration and utilization of Outer Space for peaceful purposes, developing countries should benefit from a treatment which will enable them to fully benefit from such cooperation.",
  "He also won Grand Prix medals at the World Philatelic Exhibitions, Istanbul 1996, Israel 1998, Israel 2008, and was a candidate for the Grand Prix in Washington, 2006.",
  "Becker, who was unarmed at the time, was hacked with a saw and stabbed 15 times by Barbah and two other accomplices.",
  "witnesses must be carried out very carefully and according to the rules because any statement vitiated in any way by the use of force or any form of oppression is rejected by the courts if tendered as evidence.",
  "It's more boring than watching paint dry!",
  "Fortunately, however, the play then went on tour--and along the way was captured on film.",
  "At the EU level, the (callable) capital of the European Investment Bank should be greatly increased, as European Commission President José Manuel Barroso suggested in his State of the Union speech last September, so that the EIB can finance a big wave of pan-European investment, notably in infrastructure.",
  "Authorizes the gradual reduction of UNOSOM II to a force level of up to 22,000, and necessary support elements, such force level to be reviewed at the next renewal of the mandate; \"4.",
  "The exhibitions attracted more than 600 thousand visitors gaining NT$400 million from export orders.",
  "The best thing about this movie for me was that Bryan Dick played Rafe and made me -melt-.",
  "Sadness and nostalgia permeate Late Chrysanthemums, a 1954 film by Japanese auteur Mikio Naruse, now undergoing a retrospective of his long unavailable films thanks to James Quandt of Cinematheque Ontario and The Japan Foundation.",
  "Bening's and Law's roles were officially confirmed in February 2019 as the Supreme Intelligence and Yon-Rogg, respectively.",
  "It was embarrassing to watch William Baldwin and, in particular, Armin Muller-Stahl.",
  "The price of agricultural commodities could rise substantially if the production of perennial crops continues to decline in some countries and if world demand expands as a result of sustained economic activity in the reforming former socialist countries.",
  "4. In the light of the allegations made, the Working Group would have welcomed the cooperation of the Government of the Sudan.",
  "Who cares?",
  "Is all it takes to take some pseudo-dramatic music, boring story telling and adding a shock subject on top and people think there is a major deep message here??",
  "At the same time, the Commission’s latest report on Turkey’s progress toward accession notes that political reforms have slowed down, further calling into question the country’s future EU membership.",
  "In a “normal” economy with its own currency, the fiscal authorities can never face a liquidity shortage, because the government can always rely, at least potentially, on support from the central bank.",
  "At its 1364th meeting, on 2 August 1990, the Chairman drew attention to the reports of the two regional seminars (Vanuatu, A/AC.109/1040 and Corr.1, and Barbados, A/AC.109/1043).",
  "There, Seabees of the 19th Marines bulldozed trails for the armor beyond the front lines so far they had to be told to hold up.",
  "Of the three base types Lions, Cubs and Acorns, Acorns received priority due to their tactical importance and the speed at which the Seabees could make one operational.",
  "What was I thinking when I rented this one?",
  "In the early years of the 1950s, film production came close to a complete standstill {a mere nine feature-films were released in 1951}, and the work of all filmmakers was closely monitored, and often censored, by the government.",
  "It was important not to open general issues as that would place staff in Paris and Montreal at a disadvantage.",
  "What can be said about one of the greatest N64 games ever?",
  "Of course the people interviewed all seemed to have the same (70s mentality): Screw the politicians and politics in general.",
  "Thus, of the 13 posts in the former Department of Economic and Social Development which were planned to be assigned to activities concerning desertification and climate change, two had been redeployed temporarily to the Department of Administration and Management.",
  "It is still much as it was when described in 1839, with the remains of the N wall, 8m long x 1.2m thick x c.5m high & a fragment of the E wall surviving at the NE corner.",
  "His pilot film and the first 2 Seasons were well written and meticulously produced, but somewhere along the way the Roddenberry touch was lost.",
  "He does some bits in the studio about things going on in the news but they are never funny at all, just really sad and predictable jokes about headlines.",
  "Those funds were needed both for Gaza and Jericho as well as for the financing of early empowerment elsewhere.",
  "The combined analysis of the target cosmogenic nuclides (Beryllium-10, Aluminum-26, and Neon-21) will allow the age of the ice to be uniquely determined and will enable determination of the rate that the ice is sublimating.",
  "The most important outcome in Rio, therefore, will not be a new treaty, binding clause, or political commitment.",
  "From the jacket, it sounded like this was on par with Freddy, Jason, or maybe \"The Shining.\" It couldn't be farther from the truth.If you are a fan of minimalist and/or surrealist films, you may enjoy it.",
  "My rating 9/10!",
  "It is no longer a two-way tug-of-war between two small post-Soviet republics, but part of an Armenia-Turkey-Azerbaijan triangle.",
  "One speaker noted also that links with the private sector had been forged in information activities for the Conference, which was a valuable initiative.",
  "Well, that's what this should have been called, anyway.",
  "onth per vehicle ($22,500) and the rental of small trucks for one month to transport office equipment to the ONUSAL warehouse ($5,000).",
  "Actual braking distances are affected by the vehicle type and condition, the incline of the road, the available traction, and numerous other factors.",
  "tant Secretary-General, is responsible for the day-to-day executive direction of all peace-keeping operations.",
  "She is known for her roles as Ahsha Hayes in the VH1 series Hit the Floor, films Jean of the Joneses (2016), White Boy Rick (2018), Zola (2020), Ma Rainey's Black Bottom, and Boogie (2021).",
  "Why couldn't the end of the movie have been Sean Connery's men fighting the French instead of the Germans.",
  "As well as scientists from the relevant disciplines, art theorists, psychiatrists, language experts and philosophers are beginning to participate in the discussion.",
  "Participation by the private sector in funding these activities (for example, through taxes and royalties paid by producers and exporters) would increase their effectiveness.",
  "\"(a) State succinctly all such facts as it may be necessary to state in order to enable the Judicial Committee to advise Her Majesty whether such leave ought to be granted;",
  "The president of the Chamber was Ranieri Mazzilli.",
  "This underlines our basic belief that the total efforts of all nations, acting responsibly and in concert, will be crucial if we are adequately to protect our environment and our planet.",
  "Some parts are very effective and the film does well to give some idea of the suffering of the people specially the children, but overall it looks less like a film and more like a documentary.",
  "It's a heart-filled tale of life, love and friendship.",
  "The callers' voices all have a phony, reading-from-a-script ring to them.",
  "But, in the United States, it is actually the government that finances most health-related research and development – directly, through public support (National Institutes of Health, National Science Foundation), and indirectly, through public purchases of medicine, both in the Medicare and Medicaid programs.",
  "by the Unified Task Force (UNITAF) in the early part of 1993 and, after 4 May, by the United Nations Operation in Somalia (UNOSOM) with an expanded mandate has led to a significant improvement in conditions almost all over Somalia.",
  "However, some have fished illegally and have faced a crackdown with the consequence of deportation by Indonesian authorities.",
  "The sides particularly undertook not to violate the cease-fire under any condition until the signing of the aforementioned agreement.",
  "a One P-5, one P-3, three General Service (Principal level) and six General Service (Other level) posts financed from reimbursement for support to extrabudgetary administrative structures; and one P-5, one P-4, one P-3 and four General Service (Other level) posts financed from the Support Account for Peace-keeping Operations.",
  "At Under-21 level, he was first called up under Cesare Maldini in 1995, and he was later one of the key players in Italy's victorious 1996 UEFA European Under-21 Championship campaign, scoring the decisive penalty in the final shoot-out victory against Spain following a 1–1 draw, after coming on as a substitute for goalscorer Francesco Totti in the second half; that same year, he represented the youth side at the 1996 Olympics.",
  "Nim suffered various other vicissitudes – and narrowly escaped being infected with hepatitis as part of a medical experiment – until he was eventually released to an animal sanctuary, where he died in 2000.",
  "None of the following is funny or even amusing.",
  "The seizure of the Paracel Islands from Vietnam in 1974 by Chinese forces was another example of offense as d",
  "And in the last years there came along some boys who did movies about H. P.'s work,  for the bigger part low-budged flicks  and showed them to the public at places like the H. P. Lovecraft Film Festival.",
  "ding growth of $8,300, relate to rental and maintenance of existing office automation equipment and the new local area network (LAN) in support of IMIS.",
  "And for those playing the , that's whassis name' game, you can even spot Arthur Mullard, Barbara Windsor and Ronald Searle if you look carefully.",
  "Government support for biofuel is only one example of a knee-jerk “green” policy that creates lucrative opportunities for a self-interested group of businesses but doe",
  "7. Urges the restoration of the authority of the Republic of Croatia in its entire territory and urges further the utmost",
  "vities in support of the Framework Convention's objectives, including both research and also those activities that will assist Forum countries to meet their Convention commitments.",
  "He is shocked by the news that his home has been overtaken by a band of ruthless weasels.",
  "And, just as importantly, they now understand that it is not enough to ensure that governments can finance their debt at reasonable interest rates; they must also address the w",
  "On that basis, the Identification Commission should complete the analysis of all applications received and proceed with the identification and registration of potential voters, in accordance with the Secretary-General's compromise proposal, the terms of reference of the Identification Commission and the relevant provisions of the settlement plan.",
  "The unimaginative title basically says it all: A group of mostly unknown actors converge on an island where a government experiment to grow giant vegetables has gone wrong.",
  "Experts in specific fields were provided by the Division, the Centre for Human Rights, the British Overseas Development Authority, the EC and the International Foundation for Electoral Systems.",
  "Most congressmen justified the measure as a way to restore public order and defend the democratic regime from a socialist revolution or from carrying out base reforms without the consent of Congress.",
  "The premise that only a credible default ensures significant private-sector involvement (that is, that private bondholders take a real hit) is apparent when we compare the market-friendly Uruguayan debt exchange in 2003 with the draconian Argentine restructuring of 2005.",
  "When data is concentrated, the median and mode may be defined by analogy to the linear case, but for more dispersed or multi-modal data, these concepts are not useful.",
  "At least in the 1999 movie the character they call \"Fanny Price\" is firmly established as rebellious tomboy who is too clever for her own good.",
  "Watching ALIEN EXPRESS inspired feelings of awe, shock, pity and, yes, sheer terror.",
  "Cutting speed limits to, say, 10 kilometers per hour would prevent most accidents and save many lives.",
  "In conclusion, his delegation believed that an agenda for peace must be complemented by an agenda for development.",
  "Hope Vince gets up from his slumber and does something ( bring back the TV-14 or attitude era) 2 out of 10 for the current state of WWE.",
  "There is also a little more confidence in the government’s response and in financial regulation than there was at the end of last year.",
  "Measures were needed to establish direct air-transport links not only between the West Bank and the Gaza Strip but also between the territory and the rest of the world.",
  "Hugh placed the Louis on the right flank with the Duke of Limburg in the center, while Hugh occupied the left flank.",
  "h Africa, India, Mexico, Ghana, the Philippines--should say, \"We need to act on the issues that concern us, not just on the issues that concern the US.\"",
  "They are given to the Iraqi authorities the night before a flight to enable them to ensure that Iraqi air defences are aware of the UNSCOM flight and hence do not treat it as a hostile intruder while at the same time not revealing the precise site to be surveyed.)",
  "Poor peasants use their own seeds from the preceding season, lack fertilizer, depend on rain rather than irr",
  "Education is by far the most profitable investment Europe can make, so it should be launching its most ambitious strategy ever to create a new knowledge dynamic and employment inside the EU while helping to expand greatly education in the world’s poorest countries.",
  "The dialogue is terrible and the acting is of the kind so regularly witnessed in Irish short films.",
  "A poll of 400 likely voters, conducted by Public Opinion Strategies on October 19 and 20, 2010, found Amash leading with 49 percent to Miles's 30 percent.",
  "Now, I don't agree that it is dumb, the animation is very simple but clearly very skilled.",
  "Only a rules-based EU framework can provide a firm foundation for both bilateral and Union-wide relations with Russia.",
  "The General Assembly, in paragraph 3 of its resolution 47/201 of 22 December 1992, invited the Joint Inspection Unit, when drawing up its work programme for 1993 and its preliminary work programme for 1994-1995 and beyond, to make proposals reflecting the recommendations contained in the report of the Advisory Committee on Administrative and Budgetary Questions (ACABQ) and to submit the work programme to the Assembly as soon as possible.",
  "However, it formalized the coup, transferring the post to the president of the Chamber of Deputies, Ranieri Mazzilli, until the indirect election of General Castelo Branco, the first military president of the dictatorship (1964-1985), days later.",
  "The top 75 players of the Premier Limited Overs Tournament take part in the Inter-Provincial tournament.",
  "The hire of Moelis drew focus on UBS's efforts to increase its presence in investment banking.",
  "nership to Latin America, investing $80 million in production of a Tata pick-up truck at Fiat’s factory in Cordoba, Argentina.",
  "At a time when a spirit of cooperation was gradually gaining the upper hand on the international scene, it was anachronistic, as well as unacceptable, to advocate the forcible creation of nation States in the territory of the former Yugoslavia.",
  "They eventually lost to the Montreal Canadiens.",
  "But, as we move into a future of artificial intelligence that observers like Kevin Drum expect (or even of the artificial moronity that is already clearly at hand), and into a future of biotechnology that grows itself as biological systems do, won’t human brains cease to be the only valuable instrumentalities of control?",
  "Radford has placed the play in the 16th century, which gives a lush background of Venetian politics and decadence on which to project Shakespeare's words.If you like period movies, I cannot recommend this movie enough.",
  "In 2007, the mortgage and consumer debt-to-GDP ratio was more than 90%, compared to 24% for net foreign debt.",
  "He vows to protect the neighborhood.",
  "But, this year, with signs of economic recovery emerging, advanced countries have quickly shifted from fiscal stimulus to fiscal consolidation.",
  "In May 2009 the ship suspended her sailings from Hong Kong and was laid up initially at Hong Kong, later moved to Port Klang for further lay up.",
  "Bearing in mind those possible difficulties with the proposed modification, the Commission referred the matter to the drafting group.",
  "Strains of bacteria forming this genus were originally isolated from clinical samples and from insects.",
  "Fraternity boys descend on the punkers to do some violence on them and turn them into victims.",
  "Like history, social-scientific theory is written by the victors and shaped by the context and challenges of its time.",
  "Indiana embarked on a UK tour in May 2015 and performed for the second time at the Glastonbury Festival the following month.",
  "MGM production values only so-so, however director Gottfried Reinhardt tries adding some visual flavor to the flashback segues and he attempts a lively pacing for the movie's initial half-hour.",
  "The high-toned English set she moves in is such a clichéd bunch of harummpf-ers that it's ridiculous.",
  "When the voters decide in the spring of 2007, their choice may depend more on negative than positive considerations, as it did in 2002, when Chirac faced the odious n",
  "The Institute, fully cognizant of the situation and of the data gaps that need to be addressed most urgently in pursuit of the goal of gain",
  "However for me the most telling thing was that people were walking out of the film...and I saw it at a free screening.",
  "3. Information on scholarships offered by Member States under the programme is made available to prospective applicants.",
  "On election day Rogers was re-elected with 64 percent of the vote to Enderle's 34 percent.",
  "But one feature above all others captures the underlying problem: the yawning gap between the words of patients who sp",
  "This represents, both in substance and in structure, a unique position in the international community.",
  "Turning to the list of issues raised in document E/C.12/1993/WP.11, and specifically on measures such as benefits, subsidies, tax exemptions and child care facilities, he said that one such measure had been the establishment, in accordance with article 21, paragraph 3, of the Constitution, of courts to safeguard the sanctity of the family, which had to come to a decision within five days.",
  "Even Bea Arthur, who I bet was hilarious in the best friend role onstage, can't breathe any life into this stinker.Grade: D",
  "I should like to emphasize especially this aspect, since at the same time very difficult reforms will be needed in other areas as well.",
  "It may have been a kind of beginner's course in learning the songs and prayers for self-protection from bad things, skinwalkers, and other evil figures in Navajo traditions.",
  "Activities will include: (a) recruitment, placement, career development, staff administration, staff training, and medical and employee assistance; (b) financial management, control and treasury systems; (c) general services, including security and safety, communications, procurement, transportation, facilities management, archives and records management; and (d) electronic data-processing services.",
  "MacInnis married his wife Jackie shortly after winning the Stanley Cup in 1989, and the couple have four children, Carson, Ryan, Lauren and Riley.",
  "This overheated southern Gothic \"mellerdramer\" has a few decent moments --but is too often spoiled by a novice director piling cliché upon cliché, and a star who apparently decided to take it upon himself to turn the picture into his personal showcase, rather than allowing writer/director Gabel to update Inge or Williams as a sort of contemporary \"Midnight Cowboy\" meets \"Lolita\" tearjerker.But probably not.",
  "On virtually every question, British voters are less enthusiastic about the EU than voters in any other country.",
  "rom lifting the arms embargo against Bosnia and Herzegovina, considered to be \"immoral\" by the Muslim representative.",
  "According to Newsweek, \"the ad attacking Obama's former pastor was slick, with much better production values than the crude Reverend Wright videos running on the Internet.",
  "Without this cooperation, the Cuban Mission had effectively retarded the United States authorities from taking the appropriate action in incidents that had possibly crossed over the line and clearly constituted criminal behaviour.",
  "Different source versions of Genesis 6:1–4 vary in their use of \"sons of God\".",
  "She was believable and beautiful, in spite of being made up for half the movie like she'd been crying for days.",
  "Therefore in terms of INSTRAW's participation in the preparatory regional conferences for the World Conference, INSTRAW might consider preparing, for instance, a state-of-the-art publication on gender-disaggregated statistics and indicators, explaining the importance of such information and the need for Governments and United Nations agencies to allocate resources accordingly.",
  "I suppose that Donald Rumsfeld’s misguided bid a few years ago to incite a divide between “new and old” Europe contributed to the re-emergence of that disdainful attitude.",
  "\"Should the Office of the President of the Republic become vacant for any reason, the President of the Supreme Court of the Republic, or in his absence, the Vice-President of that Court, or in his absence, the judge with the highest seniority and so on by order of seniority, shall be invested temporarily with the duties of the President of the Republic by the National Assembly duly convened by the Prime Minister.",
  "Albania's discriminatory attitude towards national minorities is part of its larger-scale undemocratic practice of violation of fundamental human and civil rights.",
  "Stone settings are the most common stone monuments to be found on Exmoor.",
  "4. Similarly, the French Government gives its unreserved approval to the dispatch by the Secretary-General of fact-finding missions to areas where the international Organization is, or may be, called upon to intervene.",
  "I'm usually disappointed by what the media dubs \"lesbian\" movies these days: murderous bisexuals; psychotic murderous lesbians; women who experiment with other women, but end up with men at the end; ridiculously good-looking women who only get w/ each other to turn men on, etc.FINGERSMITH is both satisfying and enjoyable to watch, offering lesbians everywhere a great follow-up act to BOUND.",
  "Almost a year after the adoption of the resolution 762 (1992), which established the \"pink zones\", the Republic of Croatia is still waiting for UNPROFOR to actively help in achieving the aforementioned goal.",
  "Then Jill Clayburgh discovers her son Matthew Barry is using heroin and the movie starts to unravel and then becomes outright laughable in its sickness.How old was Matthew Barry in this movie?",
  "Ah yet another Seagal movie.In no less than a few mere months arrive to populate the video store shelves.As bad as Submerged?No.But that is not saying much.Like perfume on a pig.Several notable faces turn up to slum it.. sleepy Kevin Tighe is a long way from his emergency days.Nick Mancuso shows up in sleepwalking mode to take a check.No more rappers.Please?",
  "Let me stake out more precisely the narrow path that would allow Europe to pass through this minefield.",
  "On 13 August 1993, the Mayor of Jerusalem Teddy Kollek fired city councillor Sara Kaminker from one of her City Hall posts, charging her with excess for recently calling for eastern Jerusalem to be placed under Palestinian authority.",
  "He either has the best agent in Hollywood, or recently sold his soul to Satan.",
  "It's a must for dance and music lovers.",
  "To wonder, as many have, why the Chinese regime refused to negotiate with the students in 1989 – or to find some accommodation with its critics today – is to misunderstand the nature of religious politics.",
  "On the contrary, armed struggles for power and territorial control have continued unabated in many parts of the world, often disguised as ethnic, religious or nationalistic conflicts.",
  "The Three Kings have extremely high levels of endemism, even compared to other isolated islands.",
  "Similarly, the biological resources on which small island developing States depend are threatened by the large-scale exploitation of marine and terrestrial living resources.",
  "The documentary was inspirational to numerous university students and became instrumental to the beginning of the Tiananmen Square protests.",
  "(a) The Court's printing programme, which includes an increase of $94,000, is independently handled by the Court and is not reviewed by the Publications Board.",
  "At the film's end, when she says that she had a dream that she had a child and she was trying to take care of it, but she forgot something else, the implication is that she has forgotten what she has learned in the war she's just survived, that like her own mother before her, she will be unable to pass on any vital lessons to her own child.",
  "The United Nations is clearly dedicated to supporting countries requesting assistance for their further democratic development.",
  "Savage Guns (video title) is a dirt cheap, bottom of the barrel spaghetti western in which the survivor of a massacre hunts the bandits who killed his brother and left him for dead, catching up with them in a town controlled by their crooked boss.The worst scene (in my opinion) is the annoying dance hall scene where a woman sings in a heavy and terribly unsexy German accent.",
  "The differences between \"Step-by-Step\" and the two aforementioned shows was of course better writing, excellent comedic timing from almost all of it's actors, and a great deal funnier situations that weren't quite as sugar-coated as it's extremely popular predecessors.",
  "Though second-quarter GDP growth was weak — the euro-zone average was only 0.3% year on year – third-quarter data are indicating a sustained economic pick-up in the second half of the year.",
  "When I played the second I was hooked.",
  "The problem related to insufficient water resources in the occupied territories was often tied to its excessive use by settlers who were not subjected to any restrictions in terms of quantity.",
  "as well as the establishment of the United Nations Observer Mission in Liberia, aimed at bringing an end to the conflict,",
  "Volaric was unopposed in the Republican primary.",
  "the movie is precious, and cage is a babe.",
  "Wow, pretty amazing that something this bad could actually be made.",
  "There's nothing in the movie I found offensive or inappropriate for young viewers.",
  "countries did not want to be recipients of capital inflows, because they realized that this would wreak havoc with their need to maintain competitive currencies.",
  "Encourages Governments to take legal and administrative measures, as appropriate, to implement fully the Standard Rules;",
  "There are huge skyscraper professional buildings and hospitals.",
  "BuDocks deemed it essential that CBs be commanded by CEC officers trained in construction.",
  "Michael Caine usually appears in either very good (\"Blame It On Rio\", \"Sleuth\", \"Without A Clue\", \"Gambit\", \"Dirty Rotten Scoundrels\") or truly bad comedies (\"Noises Off\", \"Death Becomes Her\", \"Harry & Walter Go To NY\").",
  "it was full of cliches, eg the nerd coming into his own sequence, the \"lad\" getting whats coming to him etc. im not calling these spoilers because any one could guess what happens!!",
  "This is a wonderful new movie currently still showing in cinemas in my country.",
  "The first priority should be boosting employment to enable citizens to put food on the table and recover a basic sense of confidence in the future.",
  "Everything becomes unclear and unclear it stays.",
  "By 1941 large bases were being built on Guam, Midway, Wake, Pearl Harbor, Iceland, Newfoundland, Bermuda, and Trinidad to name a few.\" International law, dictated civilians not to resist enemy military attacks.",
  "The proposal to hold the joint meetings of CPC and ACC in the spring of 1993 had been made before the venue of the spring session of ACC had been decided; it had since been confirmed that ACC would be meeting at Rome.",
  "Each department is headed by a chief instructor (CI).",
  "In introducing the report, the representative of Guyana emphasized that the global economic crisis of the 1980s and the concomitant recession had hit her country hard as it was one of the most vulnerable.",
  "I list Ski School, Career opportunities, Hot Shots, Summer School and many more made around this time.",
  "A quarter of the labor force and half of Spain’s youth are unemployed, reflecting the country’s loss of competitiveness in the wake of the real-estate bubble inflated by cheap euro credit in the pre-crisis period.",
  "Others take a flagrantly sexist stance, arguing that a woman president would be a non-starter as long as the North Korean regime continues to threaten national security.",
  "Levinger was being investigated in Hebron on 14 March for allegedly insulting a Waqf official and forcibly entering the Yitzhak Hall in the M",
  "Between 1800 and 1830 Te Aupōuri visited sporadically, however did not settle permanently.",
  "The Americans want full EU membership for Turkey--a longstanding NATO member and close American ally--while Europeans complain about the T",
  "Cost, however, has not been the prime criterion in selecting one contracting international service agency in preference to another.",
  "Yes I AM a FF7 fan, but how many people who watch this movie are NOT going to be?",
  "The constituency was first represented by Rudolf Karl Krause of the Christian Democratic Union (CDU), who served from 1990 to 1994.",
  "The plot was essentially a set up for the final main scene, which is probably good as performance art, but it was wasted in this movie.",
  "Iran claims that as a party to the Non-Proliferation Treaty, it has the right to enrich uranium for peaceful purposes.",
  "One of the most noteworthy aspects of the Conference was the extent to which it cut across the traditional political groupings of countries at the time.",
  "It was shaping up to be a great thriller.",
  "Immediately after the collapse of the Soviet Union, Turkey proposed the Black Sea Economic Cooperation.",
  "8.100 In accordance with General Assembly resolution 46/92 of 16 December 1991, the subprogramme will focus on measures to observe the International Year of the Family and its follow-up.",
  "(Philadelphia, The American exploration society, Free museum of science and art 1908).",
  "It's > definitely a show that gets better the more you watch it, as at first the > constant flashbacks can get a little annoying and don't always seem to fit > the story properly.",
  "But then, so are infomercials.",
  "Although the script is heavily cliched with the lovers spouting off poetry, the actor's make it work.",
  "(a) The first related to 21 UNV specialists who were part of the United Nations advanced mission to Cambodia.",
  "Production values are decent and the main actors do a pretty good job (except for Rosario Dawson in a wasted role), but the story is just pathetic.",
  "After NATO intervention in Kosovo, European leaders made this approach the cornerstone of their vision for the Balkans.",
  "1. The historic developments that took place during the year under review - 1 July 1993 to 30 June 1994 - had a profound impact on the work and responsibilities of the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA).",
  "This miracle is still celebrated every year in May.",
  "John Wayne rides up on this trading post/saloon out in the middle of nowhere to meet with the owner about some robberies.",
  "Excellence seems to come rare in Hollwood today.",
  "A strong international peacekeeping force, agreed by the UN, and perhaps led by the US or NATO, must be placed between the warring sides, and must be prepared to suffer losses to terrorists in the servic",
  "r a hard-fought election campaign, costing well in excess of $2 billion, it seems to many observers that not much has changed in American politics: Barack Obama is still President, the Republicans still control the House of Representatives, and the Democrats still have a majority in the Senate.",
  "The negative growth of $343,400 reflects the redeployment of one D-1 and one General Service post to the Personnel Service, to meet increased requirements, inter alia, the provision of a full range of personnel services to the United Nations Drug Control programme.",
  "They assisted the evacuations of both the USS Ailanthus (AN-38) and the LST 451.",
  "The Acting Zone Director has advised UNOSOM that he expected the security situation for United Nations personnel in the north-west to deteriorate if Mr. Egal did not receive a reply to his communication to my Special Representative.",
  "But, the main reason I like this film, is fake or not when the ghosts start attacking & kidnapping them,I get chill-bumps every time & have to look behind me as it feels like something's there with me.i know it's my imagination, but hey more than half of the drivel that is horror in today's cinemas & DVD's doesn't give me goosebumps,so that makes this a creepy delight.Not for everyone, as skeptics will hate it & not for gorehounds as with a PG-13 rating there is no gore.",
  "’s bad sovereign debt, for fear that any private-sector involvement (PSI) would trigger a “credit event,” which would force large payouts on credit-default swaps (CDSs), possibly fueling further financial turmoil.",
  "On 4 January 1994, the Secretary-General of the United Nations issued a statement in which he appealed urgently to all groups engaged in the violence to cease hostilities immediately and resolve their problems peacefully.",
  "A young Elizabeth Taylor wins a horse in a raffle and decides to enter him in the Grand National; fortunately, ex-jockey Mickey Rooney is around to give Liz some help.",
  "Seven of the helicopters (three Bell-206, two Bell-212 and two Sikorsky-61), based at Zagreb, are used for medical evacuation, CASEVAC, liaison and logistics, to move personnel in the UNPAs and for daily shuttle service.",
  "Pfeiffer, sporting a hefty wig is excellent as the widow, as is the hyperactive Ruehl and Modine is good too as the nice cop.",
  "There Is Nothing Scary About It It's More Of A Torture Flick.",
  "Notwithstanding the call by the President of the Security Council in his statement of 17 September (S/26463) for the immediate cessation of hostilities and his condemnation of the violation of the cease-fire by the Abkhaz side, fighting continued.",
  "Every James Bond movie has its own set of rules.",
  "Urges the six co-sponsors, through the Committee, to initiate, as soon as possible, programme activities at the country level, as well as any other programme elements on which there is already full consensus;",
  "One of the worst \"indie\" films I've ever seem with so little to recommend it that hearing it won at Sundance has effectively removed any prior interest I may have had in attending, much less considering a postitive Sundance review to be meaningful.",
  "During the same period the village of Gushchular, Djebrail district, in Azerbaijan was shelled from the Azerbaijani village of Gyuneshly, which is occupied by Armenian armed forces, while the village of Garamamedly, Fizuli district, and the district centre of Fizuli were shelled from the settlements of Khatybulag and Gerazly, also occupied by Armenian formations.",
  "From our perspective, the critical areas which require further emphasis are the development of additional detailed operational blueprints to implement UNDCP's regional and subregional strategies; greater emphasis on the development of balanced national drug control plans; and support for UNDCP's effort to encourage the evolution of comprehensive alternative development strategies for those countries most seriously affected by the scourge of illicit narcotics.",
  "I've already seen it several times and laughed my socks off at it.With a sense of humour like that, the Gauls will go on and on and on.",
  "Nakasone emerged from the crisis and was recognized as a capable statesman in managing Japan’s diplomacy with China.",
  "Furthermore, the Government accepted the initiative of former President Jimmy Carter in mediating between the Government and the rebel factions.",
  "The district's population was 92 percent white (see Race and ethnicity in the United States Census); 88 percent were high school graduates and 21 percent had received a bachelor's degree or higher.",
  "On behalf of my Government, my delegation wishes to thank them all for the successes that are in sight.",
  "He wanted to sensitize the law students about the real picture of the society, so that they work towards its betterment, selflessly, as law is an instrument of social change.",
  "Then comes the dispute between them that is never actually discussed because this film has about as much dialogue as a charlie chaplin picture.",
  "In this respect, a note has been prepared by the present writer, and will be circulated for consideration.",
  "The Monte Vista and College View subdivisions are jointly listed on the National Register of Historic Places as the Monte Vista and College View Historic District.",
  "The rotting, worm-riddled corpses look quite real.",
  "It's a German film made in 1993 so I suppose I can't be surprised that it's almost completely unknown to the modern American audience.",
  "The declaration of the vacancy occurred as Goulart's government collapsed with the coup and it was the participation of Congress that was important in its outcome to confer legitimacy on it, but in the new balance of power Congress fell short of the military.",
  "This is at the core of the environmental problems of Gaza, which is of crisis dimension and rapidly escalating.",
  "Know when it's time to stop texting.",
  "This brother's name, a trademark, comes from always carrying a can of flammable jelly to heat up food",
  "Checking your phone every 2 minutes tells the world that you aren't present and involved in your surroundings.",
  "Ending verse:",
  "Although you can try this technique before or after class, usually professors don’t have much time to hang around and chat.",
  "M.P. is short for member of this British body",
  "Dating will sometimes feel like work.",
  "This Procter & Gamble line of desserts bears the name of a restaurant critic who died in 1959",
  "You know you mean the world to me",
  "I think that I should start by saying \"Yo.\"",
  "Turn the TV off got tired of watchin Jigga boss",
  "Eat your salad, no dessert (Oh)",
  "Dementors guard this island prison in a series of novels",
  "Accept your lack of confidence.",
  "Get old school by bringing back this game from your childhood.",
  "Meaning \"fitting\" or \"pertinent\", it's a homophone of a famous pop quintet member",
  "Instead of sulking or ditching him/her, create a picnic dinner and show up at the office instead.;",
  "16th century artist Michelangelo",
  "She's never satisfied although I try to do the best that I can",
  "In 1997 he ended his \"Odyssey\" series with \"3001: The Final Odyssey\"",
  "...this newspaper publisher, when Twain was chased out of his office at the New York tribune",
  "Try to stick with one area at a time, though.",
  "Sunny and mild, no chance of rain...",
  "Her friends are important to her.",
  "New York & New Jersey have plains named for this 5-letter type of pine whose growth is stunted",
  "An' carry a big stick",
  "leaning in towards your love interest",
  "Don't be too picky up front.",
  "It's Busta Ruhmes and Missy, niggaz when ya come around Missy don't act",
  "This fabric may take its name from the Old French for \"cloth of the king\"",
  "He'll get more animated and use more gestures when he speaks.",
  "This athlete was stripped of his gold in 1913:",
  "Tell your friend you want to ask them a question.",
  "In late October 1922, he became premier of Italy",
  "Raised on Biggie and Nirvana",
  "I miss the big blue skies",
  "But I'm startin' to think that nothin' is impossible now ",
  "Admires all the cracks by the doorway",
  "A book about this brig calls it \"Survey Ship Extraordinary\"; we're sure Charles Darwin would agree",
  "But maybe I'm just in love ",
  "If someone should joke about their hygiene, cut them some slack and joke with them about it to ease the tension.",
  "Weber makes this car part in 1-barrel & 2-barrel versions",
  "If whispering in her ear went over well, then take it a step further and gently nibble on her ear.",
  "After a while, the horse will realize that it's nothing scary, and will settle down.",
  "You don't need to have a serious conversation in a restaurant.",
  "You'll be more likely to succeed if you enter a conversation boldly.",
  "When you call me on the phone",
  "I'm ready to make that turn, before we both crash and burn,",
  "It's cheesy, but it works if used sparingly.",
  "And I know what you want",
  "Spend time with your friends.",
  "See if he opens up to you.",
  "At some special date, start sending pieces in letters.",
  "Always have reinforcements.",
  "Flash those pearly whites!",
  "You're all I've got",
  "He bangs the wheel says \"Life Ain't Fair\"",
  "'Cause what would this place be without my muse?",
  "This First Lady was committed to a mental hospital in 1875, 10 years after her husband's death",
  "(That's my dawg you always lookin' out for us)",
  "It's not always rainbows and butterflies",
  "Like no one else had ever danced before",
  "You could ask him to seek the help of a therapist to work on his obsessive thought patterns.",
  "Blocking the person is helpful for both you and the other person.",
  "Not like I do",
  "Busters, boosters, hoes (Till they reach the sky)",
  "And as we looked into each others eyes",
  "Ask if she will be willing to be your contact person.;",
  "Horses in their late 20’s will need special conditioning as well, as their age makes them more likely to become injured or overworked quickly.;",
  "\"Viva la huelga\" (long live the strike) was the slogan of his United Farm Workers",
  "The 2 events in which you use a long rod",
  "In 887 Pietro Candiano, doge of this city, was killed fighting pirates",
  "Painted red, white and black,",
  "You're spilling like an overflowing sink",
  "This Greek philosopher recognized 4 types of cause: material, efficient, formal & final",
  "Also called a breast wall, this type of wall is built to resist lateral pressure & to hold back soil",
  "Asterius was the real name of this bull-headed creature",
  "Alphabetically, the 4th of the 50 states is this Razorback home",
  "When you see a hot girl, don't make excuses like 'she's probably in a relationship', 'she is on her phone' or 'she is jogging', 'Man I look so bad'.",
  "This alliterative compound word is a sound perhaps made by a tabby, or by a disappointed fan in the stands",
  "1999 100-meter dash record setter Maurice",
  "That I just got this crazy feeling",
  "Now known as an insurance mascot, this type of lizard gets a grip using its roughly 14,000 setae on each footpad",
  "The dust type of this arachnid lives in homes, where it feeds on dust produced by animal & human skin",
  "Tell her you had a great time and want to do it again soon.",
  "Just for a day, oh",
  "Miami on fire, you better be, cautious",
  "Touch her arm or shoulder.",
  "Realised you were not in the same boat, same boat, yeah.",
  "Do this until the horse comes to you.",
  "Then you can ask him.",
  "The back of her neck, the sides of her face, or around her waist are all good areas for your hands to rest during a kiss.",
  "Honey, would you stand by me",
  "An amendment becomes law when 3/4 of these approve it",
  "Be confident but not conceited.",
  "If, on the other hand, the girl responded warmly to you, it's time to let your conversational skills shine.",
  "If she's sitting back in her chair with her arms crossed, chances are she's bored or uninterested.",
  "You wouldn't be nervous around a friend, so why be nervous around her?",
  "I fell in love for the first time",
  "Each time finding",
  "Everything I said...",
  "If you need a cost, if you need a reason,",
  "In bestial southern France, Berre Lagoon leads to the Gulf of Lion, an inlet of this sea",
  "George M. Cohan was awarded a Congressional medal for writing this most famous song of World War I",
  " And if I had my way",
  "It costs a bit more but once you get this mix right, you'll easily be remembered by your own signature scent, which can be very hard for anyone else to match.",
  "But as a shorty I looked up to the dopeman",
  "Thinking that your conversation will go well can really help you succeed.",
  "Think about learning to play an instrument.",
  "Well mama I know I act a fool",
  "Ask her if she's comfortable from time to time.",
  "Also, smiling at another person makes them want to smile, which will make them happier, getting you noticed.;",
  "You'll see, girl, I can set you off",
  "Boy bands give it up",
  "Way down in the bottom",
  "Instead, consider open-air markets, cafes, and other places people go because they want to be out.",
  "Smiling is best used with eye contact.",
  "Make sure your introduction is memorable and smooth.",
  "In the Vedic cult of this country, priests offered a hallucinogen called Soma to the gods, & had a nip themselves",
  "An illegal parking penalty & an old term for a man much concerned with his dress & appearance",
  "Oh, lookie there, I've got a bite",
  "We gon' keep baggin' up this here crack music",
  "Football team loved more than just the game",
  "\"He only is my rock and my salvation; he is my defence; I shall not be greatly moved\"",
  "Started in Atlanta, then I spread out wit' it",
  "He's the devil in disguise, a snake with blue eyes",
  "If your partner doesn't want to try your hobby don't push it, and if they try but struggle don't be too demanding of them.",
  "Of course, if you really want to go up to him, he can be intrigued and find that refreshing, too.",
  "\"The Amber Spyglass\" is the third book in the trilogy called \"His Dark\" these",
  "This religion of Haiti derives its name from a word meaning \"spirit\" in the Fon language of Africa",
  "Look for open arms and body language.",
  "And mustard on my fries",
  "On 12/12/1822 the U.S. recognized the independence of this nation ruled by emperor Agustin de Iturbide",
  "Avoid any overtly affectionate or sexual touching in the workplace.",
  "Popular TV game show about the USA's top performing companies",
  "The flow so gross, my nickname school lunch,",
  "Get shot up like Shyne, that's on my niece",
  "Cause wrong is right when we're together",
  "Choose friends who are confident and have had success with girls in the past, or a few single friends who are also interested in meeting single women.",
  "Consider your reasons for calling an escort.",
  "You don’t have to go overboard, but giving your date extra attention won’t hurt.",
  "In 1984 2 of her Sikh bodyguards killed her as revenge for her order to attack the Golden Temple of Amritsar",
  "Have a great conversation if you can.",
  "Passionate and driven.;",
  "Original Aboriginal art has been shown in the National Gallery of Australia in this city",
  "She really makes me a better person.”   ",
  "Beautiful believer",
  "That way, you can get some quality face-to-face time.",
  "Things Tiger Woods doesn't often miss are greens & this, the group of golfers who qualify for the next round",
  "We'll play hide and seek to turn this around",
  "That you can't do, that we can't do",
  "Elisha cured a general of this skin disease, then gave it to a servant",
  "If it's a skirt, slide it down over her legs.",
  "At 80 she stepped down as president of the National American Woman Suffrage Association in 1900",
  "The FDA began recalling peanut butter after investigating a September 2008 outbreak of this illness",
  "He ain't me and I ain't him",
  "I know we can do it 'cause when I look around,",
  "She was just about to cry until I took her in my arms",
  "Highlight your best qualities.",
  "Try play-fighting, tickling or play-attacking him.",
  "What do you say we go get married by a preacher man who looks like Elvis",
  "Oh, it's our time to go, but at least we stole the show",
  "There maybe other people like us",
  "From every tear that had to fall from my eyes",
  "Being able to emphasize feminine curves by rocking your body will give you a more captivating walk.",
  "Look back on my life like the Ghost of Christmas Past",
  "'Cause even after all this time I still wonder",
  "Love on your woman, stand by your brother",
  "Enjoy his riches, but reciprocate however you can.",
  "Let's get on down",
  "Crack the whip whenever it tries to stop or lay down, and keep it going in one direction until it's calmed down to an easy canter and you can order a trot.",
  "From Middle English for \"brandish a weapon\", it's a brief military clash",
  "It was first issued in 1866; before that, people talked about plugged quarters",
  "Don’t feel that you have to have sex or even kiss, if you don’t want to.",
  "And we just gotta have it, so",
  "Since my woman left I'm down and out. ",
  "Don’t accept free items from him that he isn’t giving everyone else.",
  "And I really need you in my life",
  "If you ask him a question that can be answered with either yes or no, you'll do little to further a conversation.",
  "Darling don't be nervous",
  "Baby just say the words, let the love begin",
  "Take your horse’s heart rate.",
  "It makes people uneasy when the person they are with is basically watching them eat.",
  "Laughing is a gentle way of flirting.",
  "Consider why the sexting upsets you.",
  "You must think that I'm stupid",
  "Throw down let 'em know that you got fight",
  "Girl I love you.",
  "But you niggaz gon' get in till you get to Miami",
  "If it fidgets too much, wait until it stands still, praise it, unfasten the girth, remove the saddle and pad, and work on it letting you touch it everywhere.",
  "(I'll sign you as a producer and a rapper)",
  "Her adopted daughter Christina didn't think she was such a \"Mommie Dearest\"",
  "Just enough to feel my body come alive",
  "The \"stack\" type of this is narrow enough for you to wear several on one finger",
  "He's the agent on a ship who's responsible for the passengers' money & valuables",
  "In a field of fireflies makin' such a lonely sound",
  "If you’ve all of your past failed relationships are with bad boys, don’t date bad boys.",
  "In July 1492 some 200,000 Jews were expelled from this European monarchy",
  "That's what Loretta was sayin' as she hopped in the back",
  "Her cosmetics company is famous for awarding pink Cadillacs to its consultants & directors",
  "{We buy the whole table nigger}",
  "Oh, you know it won't be on me",
  "In a pipe, fly to the motherland",
  "Controllers tell pilots of changes in the weather, like this condition of an abrupt shift in the wind",
  "Discover it and make this world a better and happier place.",
  "Just make sure to keep your jokes on the same light level.",
  "I don't know why you gotta keep comin' around",
  "But now I been crowned as the queen",
  "Live your own life.",
  "\"Mefistofele\" is based on this 1808 literary work",
  "Wait until the semester is over.",
  "Pulled your body close to me",
  "In this Poe story, Mme L'Espanaye & her daughter Camille are murdered by an orangutan owned by a sailor",
  "The composition of this German's \"Ring\" cycle spanned over 20 years",
  "Right now or tomorrow I'm a see ya when I see ya",
  "Naturism promotes loving and accepting every individual in a non-judgmental manner.",
  "American heartbreak",
  "The last wild wisent, also called the European variety of this plains animal, was killed in the Caucasus in 1927",
  "Brainstorm conversation starters.",
  "For example: “Can we talk?",
  "Girl, you're my all and",
  "Memories after all",
  "To be a star you gotta,",
  "That I started 'cause I'm lookin' out for you",
  "Well, You look so happy you could cry",
  "(Cheryl of the Clue Crew)  It's the body part I'm working here",
  "Make it clear you're available.",
  "The lady should see that you like her company, but that you won't be heartbroken without her.",
  "He’s more likely to see you in a different light if you make a drastic change to your appearance for this one special occasion.",
  "Ask about social media and connect there.",
  "A waste, what a waste",
  "Look for a partner who will respect you and your interests.",
  "Now you and your heart are nothing, your heart are nothing",
  "I don't wanna live it, no",
  "Yeah, Ya boy back in the booth nigga",
  "Talking to women should not always be with some ulterior motive in mind like getting a date.",
  "It's Hawaii's \"Pineapple Island\" though it could be called the \"Patio Island\"",
  "The colors on her skin from that sunset,",
  "On July 1, 1971 the 182-year-old Post Office Department was reorganized into this corporation",
  "And I'm hoping that it will get through",
  "In this 1995 film directed by Chris Columbus, Hugh finds out his girlfriend is pregnant",
  "Extra classes, extra classes ",
  "I have questions, I got questions haunting me",
  "Yeah tomorrow, we'll get back on the wagon",
  "Don't play hard to get unless you're sure it'll work.",
  "You bring me back to solid ground",
  "You know too well",
  "Stuttgart in this country is so named because it used to be the site of a stud farm, or stuotgarten",
  "Establish ground rules.",
  "While you are dating your extrovert, make sure that you are still keeping in touch with your family and friends.",
  "Just stay here and lay here right in my arms",
  "But don’t let being quiet dull your shine.",
  "Facial expressions can also say a great deal about how you’re feeling, often unintentionally.",
  "Keep close, stand tall",
  "You look good today, yeah",
  "I can't believe that my body is still moving",
  "Don't be a player.",
  "When the song comes together and hits 'em just right",
  "Cool cats know all the words to this Jimmy Buffett song that comes with a \"big kosher pickle & a cold draft beer\"",
  "Watch me fall, down to earth",
  "This one Rick try to get you rich",
  "Shawty lemme holla at you",
  "I know there is beautiful and then there's you",
  "Whether it's dresses, t-shirts, or leather cowboy boots, your clothes are a symbol of you.",
  "Sneak up from behind 'em, dancing while we singing",
  "And I ain't worried about the things she do",
  "If he's really talkative online, and enjoys sharing things with you, it's because he relishes the chance to talk with you, but wants to control the situation.",
  "It's a fancier name for pita",
  "Around 500 B.C. this country's King Darius I recognized Zoroastrianism",
  "You may remember when 15% was pretty standard for good service.",
  "She's some kinda fine sho-nuff sweet ",
  "However, if she's giving longer answers or even asking you questions, then she's probably open to having a good conversation.",
  "It's the smaller of the 2 countries on the Iberian Peninsula",
  "From 1849 to 1861, he ruled the kingdom of Sardinia",
  "Her state of mind focused on still lifes & flowers of the desert Southwest",
  "I was kinda hopin' I could dig my way back out",
  "Get enough sleep.",
  "Don't blame it on me",
  "This Union commander's men in the field called him \"Little Mac\"",
  "Get that bucket of bolts back across the tracks",
  "If you're too excited about texting the person on the other end of the conversation, it will be a major turn off.",
  "Find a lip balm that works best for your lips.",
  "I'm colder than this home",
  "A galactic cloud of dust & gas, its name comes from the Latin for \"cloud\"",
  "Chances are she'll be doing the same thing, and quickly turn back to her work if she meets your gaze.",
  "Work at a high-end retailer",
  "See if they want to hang out again.",
  "Unbutton her shirt or slide it over her head.",
  "When daddy picked me up from school his eyes were red",
  "Maybe you can tesser & travel to new worlds like Meg, Calvin & Charles Wallace did in this 1962 L'Engle novel",
  "It begins \"Lord, who shall abide in thy tabernacle?\"",
  "If you need more time to warm up to get to the bedroom, sharing a sexy snack can help set the mood.",
  "If you're not sitting next to the guy, it can be difficult to start a conversation.",
  "Brainstorm ways to make yourself more desirable.",
  "When you shift your gaze, do so slightly slower than normal, with your eyelashes slowly following your gaze slightly.",
  "From puttin' candy on the slabs,",
  "Develop further contact.",
  "Stroke in a rhythmic motion, moving back and forth with both hands.",
  "If he grants your wish without hesitation, it's a good sign.",
  "So alone, so alone",
  "If you ain't no punk",
  ",Understand that loss and grief change a person forever",
  "Mix egg whites, gin, lemon juice & grenadine & you get this colorful \"lady\"",
  "Your friend can give you perspective on your choices of words.",
  "Between the 2 of them, they picked up 7 Grammys, including one for their \"My Boo\" duet",
  "It's easy for negativity and self-doubt to build when you can't vent to anyone.",
  "If you are not comfortable addressing your coworker immediately, you can also speak to them once you get your thoughts together.",
  "That you are mine",
  "In her mind she fantasize 'bout gettin' wit' me",
  "Be careful, however, about leading him on or giving him hope.",
  "Try to flirt with her.",
  "Smile, and see if she smiles back.",
  "Find activities that involve common interests or responsibilities.",
  "Nickname toted by baseball legend Leroy Paige who once advised, \"Don't look back, something might be gaining on you\"",
  "This superstar & Cuba Gooding, Jr. were both nominated for \"Jerry Maguire\"; Cuba won",
  "For his 11th labor, Hercules stole these from the tree guarded by the Hesperides",
  "An ability to find humor in herself without being overly self-deprecating",
  "Somewhere in forever",
  "A few reasons why I drive the Bently hard top",
  "Grandma, you sure look pretty",
  "Take your last show you know you're gonna hit it",
  "In a 1648 poem Robert Herrick urged reluctant maidens, \"Gather ye\" these \"while ye may\"",
  "Keep yourself well groomed.",
  "Subtle, flirtatious gestures are powerful signals of attraction.",
  "Take care of your skin.",
  "Check the local rules before you go.",
  "\"Who's Who in Comedy\" quotes our 1989 clue \"Married couple who've done commercials for Blue Nun wine…\"",
  "I'm so hood (listen)",
  "But I know where it wants to be",
  "Make a statement about the commonality and then ask her a question so that conversation continues.",
  "How 'bout you?",
  "Do not complain about other women you have dated or flirted with in the past",
  "The former French colonies of Ivory Coast & Mali each have flags of this many colors",
  "Consider bringing a buddy or two.",
  "Choose one or the other.",
  "So many things I want to tell you,",
  "And here it is, it's Sunday again",
  "To a bottle that's destroyin' all hopes and cares.",
  "We once had things in common",
  "\"My nose itched,\" wrote Jonathan Swift, \"and I knew I should drink wine or\" do this to \"a fool\"",
  "Your truth is not the only or correct view.",
  "Favorite movies or actors",
  "I've been walkin'around in my own little world",
  "In the club tonight",
  "They won't see me run who can blame them?",
  "You chew me up, you spit me out",
  "I gotta leave this town and run to you",
  "Then expecting me to change",
  "Everything is not always going to be perfect.",
  "For a 55th anniversary, how about a trip to Ireland, a \"Wizard of Oz\" DVD, & this gift",
  "The heat of a thousand fires",
  "Now a piece of me is a piece of the beach",
  "Once voiced by Bob McFadden, he's breakfast cereal's animated equivalent of Frankenstein",
  "If you have an artistic talent, invite him to see you play music or see your art in a gallery.",
  "But we hold on, hmm, hold on.",
  "Dodie Smith's 1956 tale about Missis, a dalmatian whose litter of 15 puppies is stolen",
  "If you’ve been on your own in a while, your social skills might seem a bit rusty.",
  "While we're young and beautiful",
  "So why can't they play setup artist?",
  "Help her put her coat on and walk her to the door or to her car.",
  "Oddly, this English word for corn that's from Spanish & Arawak is spelled like the Latvian word for \"bread\"",
  "When you say",
  "Feed off of the energy of that topic, since she seems to want to talk about it.",
  "\"Windy\" nickname of Iowa State's athletic teams",
  "Shines bright as I sink down low",
  "So am I close to you anymore, now it's over",
  "Well, I don't think so",
  "Psychologists refer to this sense as olfaction",
  "'Cause baby it don't matter how hard I try",
  "Don't overdo it, but tell her at least three things you like about her, whether it's her eyes, her dance moves, or her laugh.",
  "Every time I'd try to fly, there's a force I can't deny",
  "Never take his phone without asking.",
  "Isabel Archer is the heroine of this 1881 novel by Henry James",
  "If you put your arm around her the second you pick her up for a date, then your intentions will be clear.",
  "I had no time to coordinate my look.",
  "Baby I know you are out there somewhere",
  "In 1976 he appeared in \"Car Wash\" & \"Silver Streak\" & won a comedy album Grammy",
  "Bust a clip, flip a brick, hey buddy where's the lick?",
  "Touch the back of her neck.",
  "Out on the porch with him we all felt like kids again",
  "Or let you come back (but it's you-hou-hou)",
  "Don’t think you can judge her by her fashion sense.",
  "And girls are gonna go",
  "An old proverb says, \"If wishes were\" these, \"beggars would ride\"",
  "A little bit shining through the seams, yeah",
  "If you see a guy you may be interested in, angle your body towards him, signaling that interest.",
  "Observe how much attention she pays to you.",
  "Driving slow on Sunday morning ",
  "If so, you may be experiencing stagnancy.Schedule time for something fun.",
  "Selling CDs from my rucksack aiming for the majors",
  "Some bridges burned",
  "It’s normal that you may want your boyfriend to just be like everyone else, especially if he’s been down for a while.",
  "When you ask for a ride, remember to be polite.",
  "This British prince was made a vice admiral, an air marshal & a lt. general all on his 54th birthday in 2002",
  "We go fallin' off the wagon",
  "She is rude or unreasonably demanding of the waiters or other employees in a restaurant or café.",
  "And now I'm singing 'bout love lost",
  "And I need someone",
  "Find ways to touch him in subtle, light ways.",
  "Don't be threatening.",
  "See, I'm searching for what used to be mine",
  "Choose a good location.",
  "According to the U.S. treasury, as of March 1996 there were 6,046,024,130 of these in circulation",
  "Take her out on a date.",
  "And on the plane back to Tennessee",
  "'Cause I don't want it, don't want it to end",
  "Take it easy on my heart",
  "And from there, who knows?",
  "Santa's Little Helper, the Simpson family dog, is this breed of racing dog",
  "Could you see that I am yours?",
  "Research your celebrity.",
  "The man behind Learjet was also the inventor of this early tape format that carried 4 pairs of stereo tracks",
  "Use presuppositions.",
  "Trading on its century-old name, this Ohio company abbreviated A&F sells casual clothes & accessories",
  "This Seattle-based coffee chain was named for the first mate in \"Moby Dick\"",
  "They're not really expecting me",
  "You can bet your ass, it'll be the truth.",
  "I say naw they say okay I don't believe it",
  "One of those things",
  "When you have time off, then you can spend your time dating this guy.",
  "All I wanna do is see you take it to the ground, bring it up slow",
  "Sometimes leading the horse away into a different direction and circling back is enough to get them to cooperate.",
  "You won't be able to seduce the ladies if your biceps look like string beans.",
  "Dwight Eisenhower & JFK both attended the 1962 dedication of the airport named for him",
  "Mel Gibson tries to find out what women want in this romantic comedy",
  "Willem Schouten named this continent's Cape Horn for his Dutch hometown",
  "All my corresponding colors",
  "Ask the girl to guard your stuff.",
  "If you need to seek out a great bookstore go no further than Powell's in this state",
  "Love will remember",
  "Do you like the way I flick my tongue or nah?",
  "Drink spiking can be done by adding additional alcohol to your drink or a dose of medication to your drink without your knowledge.",
  "This may make him lose confidence in himself--and your relationship.",
  "Ask a friend to introduce you.",
  "I've hit the mark and I've missed by miles",
  "This captain offers gold to whomever \"raises me a white-headed whale with a wrinkled brow\"",
  "Ask yourself how you’d like it if a woman judged all men’s worth and value by comparing them to thugs and criminals.",
  "Every day, people sway",
  "Sit up straight, don’t slouch or hunch, and hold you head up high.",
  "Where do you like to go on vacations?",
  "Knew what I know",
  "Sen. Ted Stevens of this state chairs the Commerce, Science & Transportation Committee",
  "Beethoven's 6th isn't called the \"Bucolic\" symphony, but this",
  "Got a girl name Maria down in New York",
  "Integrate sensual foods into your kissing routine.",
  "For 164 years, 1610 to 1774, France was ruled by just 3 kings, all of this name",
  "You're more than just a notch in my belt",
  "E.L. Doctorow's novel \"The Book of Daniel\" was based on the espionage trial of this couple",
  "If your boyfriend was with someone who cheated on him or abandoned him in the past, this may be driving his future obsession.",
  "The chapel was built to the dimensions of this man's temple, as described in the Old Testament",
  "One wall twenty plaques, dues paid, gimme that",
  "According to playwright William Congreve, \"You must not\" do this \"and tell\"",
  "Dating a younger man can keep you inspired to keep a younger look.",
  "I believe don't start if you're gonna quit",
  "We're not done yet",
  "Try online dating.",
  "Uplifting your boyfriend in times when he is feeling insecure is one of the best ways to compliment him.",
  "The iPods of the Baby Boom were small radios using this device invented in 1947",
  "Obviously, if she's checking you out.",
  "You'll grow into your skin",
  "Girl If I did then",
  "Just a precious few",
  "If you desensitized every day after your join-up, the horse should be okay with being touched everywhere by now.",
  "The only dad I'd ever know, but pretty soon he'd be gone too",
  "Excuse the mess it made, it usually doesn't rain",
  "In song, Stephen Foster said these people stay \"way down upon the Swanee River\"",
  "You saved our lives",
  "When is the perfect time, then?",
  "Choose someone that won't compliment your life.",
  "Pen it so easy, a caveman can do it",
  "It's important to deliver your question in the best way possible, so that your intentions are clear.",
  "Introduce the hoes to my homies, titties feeling all silicone",
  "This blue cheese is named for a village that's now a suburb of Milan, not a snake-haired monster",
  "A good laugh is always a smart way to break the ice.",
  "This singer became Bruce's wife in 1991",
  "Dade County, I do this fo' us",
  "In 1929 he became a special agent with the Treasury Department's Prohibition Bureau, Chicago Division",
  "Then you hang me out to dry",
  "I'm a snort addict, whore addict",
  "Uh, sir, just one more thing... a 1971 episode of this drama was written by Steven Bochco & directed by Steven Spielberg",
  "In other words, find a guy that is like you in a way.",
  "If you use emoticons constantly, you'll end up seeming juvenile or annoying.",
  "On August 6, 1945 this B-29 airplane became the first to drop an atomic bomb in warfare",
  "I'm leaving these haters clueless",
  "And my, my, my",
  "Oh what a freedom racing the wind,",
  "(I'm lovin' your lovin', I'm lovin', I'm lovin' it, baby...)",
  "You need to see my face right now",
  "It is too many pearls of wisdom under grandpa's old hat",
  "1984 news included Indira Gandhi's death, as well as a deadly gas leak at this company's chemical plant in Bhopal",
  "Hollywood with a touch of twang,",
  "You know I'll fight my corner",
  "(Feat. birdman and chop)",
  "With your face all made up, living on a screen",
  "A home run with the bases loaded",
  "In 1957 this future astronaut set a speed record flying from L.A. to NYC in 3 hrs., 23 min., 8.4 sec.",
  "Tell her how you feel.",
  "Ask if she's good when you're in position.",
  "This existentialist gave the world \"Nausea\", a philosophical novel, in 1938",
  "Respecting your intelligent side simply means letting your natural cleverness show.",
  "(Yeah) Let's hit McDonald's (ruff)",
  "John Belushi could have checked out of this Hollywood Hotel any time he liked, but he died there in 1982",
  "Try to get her alone.",
  "With public sentiment running high from WWI, the British renamed this breed Alsatian",
  "I've got her spirit",
  "Communicate your feelings.",
  "Make your crush laugh.",
  "In September 1991 this fourth & last wife of Charlie Chaplin died at age 66",
  "Your love keeps on reaching out to me",
  "Lean your body closer to hers and gently pull her chin towards yours.",
  "Hey Hey, this Mike was a TV Monkee in 1966",
  "It's harder than before",
  "This person may be able to help you focus on the positive traits of your nudist.",
  "If I pulled in would it cause a scene?",
  "Give a little time to me or burn this out",
  "Nationality whose name often precedes chard, steak & fondue",
  "Consequence:",
  "Be bold but courteous.",
  "I know you lie, I seen you lying",
  "This English poet's \"Ode On Indolence\" wasn't published until after his death",
  "David McLean, who portrayed this rugged symbol in tobacco ads, died of cancer, & his family has sued Philip Morris",
  "But it's gettin' tough",
  "And you decided purple just wasn't for you",
  "Term for the Boer migration in the 1830s & 1840s, it comes from an Afrikaans term for a trip by ox wagon",
  "There are dozens of ways to have great sex, and once you start, you need to feel out your woman to see what she's comfortable with and what she's into.",
  "You can do something special for her based in what you know about her.",
  "Robert Ripley hosted the 1930s radio adaptation of this newspaper feature",
  "But we know that we gotta go",
  "The title of this 1957 film with Burt Lancaster & Tony Curtis lends the registry a pleasant aroma",
  "David Rittenhouse invented a device in 1767 showing the positions of several of these in the solar system",
  "More than anything else, wear your confidence and belief in your value with a warm smile.",
  "Perhaps you will have a positive effect on them.",
  "Deep breathing exercises",
  "How we've gone from something's missing to a family",
  "In 1968 this pop group delivered \"I've Got to Get a Message to You\"",
  "You treat me like",
  "This French king was condemned in mid-January 1793 & was executed January 21",
  "In 1765 the Colonists burned Cadwallader Colden in effigy because he tried to administer & enforce this \"act\"",
  "And I said to myself, this is too good to believe",
  "5-letter adjective meaning lewd or humorously indecent",
  "Wifebeater is a controversial slang term for this ribbed white item of apparel",
  "Break your heart, never raise my voice.",
  "Tea Leoni & the Big Apple are destroyed by a tidal wave when a meteor hits the Earth in this 1998 disaster film",
  "Ask your friends and family for advice.",
  "Just remember: you should not expect any more from him than you expect from yourself.",
  "Your openness will prove your interest in.",
  "I ain't like the ones' ya know.",
  "My wave, my shark, my demon in the dark",
  "And we sing a little off key sometimes",
  "His supercomputer earned him a place in the National Inventors Hall of Fame",
  "I have choked on all your remedies",
  "Everything will brighten up ",
  "Thomas Jefferson was born on April 13, 1743 in Shadwell in this state",
  "When mine's all gone",
  "Read the reviews of a bar before you go, as it may tip you off as to if you are walking into a prime hook up spot.",
  "Stop right there",
  "And sendin me on my way",
  "They hop out, and you hop in (word)",
  "The Union of Concerned Scientists says thermal expansion has raised this level 4-10 inches in the last century",
  "Spent that co'ner, he didn't run",
  "(Hey, how you doin'?)",
  "Notice what he wants or doesn't want to share with you.",
  "I went to the malls and I balled too hard",
  "Practicing these techniques outside of a bar or club situation is ideal because it will acclimate you to doing it in low-stress situations.",
  "But I promise someone will give you all you want",
  "Oh it's plain to see the only thing missin' is me",
  "And she loved me and I'd scream",
  "Now a sales rep, Larry Mazzeo used the name Larry Mathews when he played Ritchie on this TV series",
  "Of that special, not so perfect guy",
  "Women are all different, but if you ask women what they enjoy doing, for most shopping is somewhere on the list.",
  "Pardon me you left your tears on the jukebox",
  "Saying “You’re pretty,” is very generic and doesn’t make an emotional connection.",
  "Money's more important",
  "Before studying ballet & opening his own ballet school in New York City in 1953, he was a tap dancer",
  "Make three true “we” statements each.",
  "Once you've settled on a time and place, don't call her again until it's time to meet.",
  "The Pekingese, Chihuahua, & Tonka's \"Pound Puppies\" fall under this classification of dogs",
  "Try not to comment on her eating habits, her fitness habits, and choices she makes regarding her wardrobe, make-up, piercings, or tattoos.",
  "I don't know where it starts",
  "This type of thinking will only damage your relationship.",
  "'Cause I'm indepe-, independent",
  "The zero came about in part as a way to indicate the unused levels on this beaded device",
  "A short prayer of thanks said before a meal, it's from the Latin for \"favor\"",
  "You don't want to wear too much make up or dress like you're going to a formal event or a club.",
  "Using the techniques we’ve discussed, try to get to know the waitress a bit.",
  "Never thought I would be like this",
  "But that'll never happen, get on some sick shit,",
  "Find a good tailor.",
  "Even if you don't agree",
  "And write down every letter",
  "But lying here with you",
  "Don’t manipulate her feelings.",
  "Wool is one of the main industries of these islands fought over in a brief war in 1982",
  "Do not discuss topics such as environmentalism and animal rights",
  "Prepare for emergencies.",
  "But on a day like today heaven knows how much it hurts",
  "Literally, it's the Naval Criminal Investigative Service",
  "Keeps sayin' hello",
  " I'll be your Tonto, you'll be my Clyde",
  "I was going with my change of heart",
  "Or chicks with birth control stuck to they arm like Nicorette",
  "Find some common interests.",
  "But I'll be gone till November, I got packs to move, I hope",
  "Eliminating pimples and acne.",
  "You might not be in your dream job, location, or situation now, but show that you’re working toward it.",
  "I'm more of a sinner than a saint,",
  "You have common interests.",
  "But I can't watch you walk away",
  "Is holdin' on to you",
  "My baby, my baby, my baby loves me...\"",
  "Icy slopes, groupies on a boat, seen that before",
  "Find out what sort of person she is!",
  "Gonna take you all the way to Paris, Tennessee",
  "If you're negative about everything, you'll come off as unhappy with who you are.",
  "Try to do the same activities that the guy is interested in like dancing or take the classes that he is taking so that you bump into each other often.",
  "Original moonwalker Neil & biker Lance",
  "\"Camptown Races\" is only one of the many popular songs written by this 19th century composer",
  "Do the fiddle and steel remind you too much of home",
  "I promise I will make things right",
  "Novelist & short-story writer Aleksey Maksimovich Peshkov used this pseudonym",
  "In 1976 a separatist party led by Rene Levesque came to power in this Canadian province",
  "For example: moving to another city away from your friends, losing your job, breaking up with your partner etc.",
  "I'm from the city where you need to were somebody go to fast",
  "Think of all your positive attributes.",
  "So hard to keep her satisfied",
  "Air, air, air, air, air, air, air",
  "You're worth it.",
  "All you do is leave me stained",
  "And I do to.",
  "Pump it (out), Chi-town (out)",
  "I won't, I won't, I-",
  "What happened to the plan we had",
  "If Congress adjourns, a president can veto a bill by not signing it within this many days (Sundays excluded)",
  "Just tell her she looks great that night, that you love her earrings, or just say that you like spending time with her.",
  "Tommy James & The Shondells' \"Hanky...\"",
  "Oh, oh, oh, oh, no, no, say",
  "There's a shadow behind your face",
  "Can't you make his",
  "From the Greek kryos, \"ice\", it's the shape a mineral grows into when unrestricted",
  "One of the 2 popes who reigned during the 1960s",
  "Not being comfortable giving their phone number to strangers",
  "“Did you know they’re going to start making fresh croissants at the cafe?",
  "Unbreakable, what you thought, they'd call me Mr. Glass?",
  "Oh my friend, I'll never break your heart again",
  "Don’t make a big deal about her age.",
  "You'll be able to get a feel for those trends you like and for those you don't.",
  "Let my body leave this chair",
  "For a moment you were sure I'd die on you",
  "See if they call or text you after the date",
  "What happens when one person becomes romantic with someone else?",
  "There were 3 types of colonies in America: corporate, proprietary & this one controlled by the British king",
  "Instead of playing hard to get, she will then have to work to be worthy of your time.",
  "Request that you still be friends, if he is comfortable for that.",
  "This group's official hymn was reportedly written after the U.S. took Mexico City in 1847",
  "This Episcopal minister, ex-Missouri senator & U.N. Ambassador led the Reagan funeral service June 11, 2004",
  "Listen up now, my head Monday morning as that alarm clock sings,",
  "She'll feel more at ease once she does.",
  "Ask her serious questions and open up to her as well.",
  "Buying tickets to entertainment they enjoy.",
  "Asking her simple facts about herself, if you don’t already know.",
  "We're here, (so) alone (good)",
  "In 1993 this British physicist made an appearance as himself on \"Star Trek: The Next Generation\"",
  "This man whose name is on a laboratory burner invented a carbon-zinc electric cell",
  "The \"Chicago style\" of this is deep-dish",
  "To remove that thought try to change the response of the cue.",
  "That will gain you major girlfriend points!",
  "What belongs to the victor, or what food does when left out",
  "This title Stone Age family was \"In Viva Rock Vegas\"",
  "Introduce the saddle.",
  "Try something you each enjoyed as kids.",
  "When he takes a sip of his drink, wait a few moments and then take a sip of yours.",
  "Invite him to hang out.",
  "Watch for fidgets.",
  "In a Nathaniel Hawthorne novel, the old Pyncheon-House is otherwise known by this title name",
  "Walk slower than you normally would, and keep your movements controlled.",
  "In 2005 Glynn Birch became the first male president of this women's group founded by Candy Lightner",
  "Cross my heart and I hope to die",
  "She was supposed to buy your shorty Tyco with your money",
  "Use “I” statements.",
  "There's no guilt in knowing the XIII & last pope with this name reigned from 1721 to 1724",
  "if you've still got butterflies, just tell yourself to calm down, because let's remember, it's just a guy.",
  "This Neb. city on the Missouri River calls itself \"the Crossroads of the Nation\" & \"the Gateway to the West\"",
  "My woman met me at the door",
  "His first musical, \"Little Me\", premiered in 1962, the year after his first play, \"Come Blow Your Horn\"",
  "Keep your tone relaxed, but convey your interest.",
  "I don't need no bodygaurd, I'mma shoot ya",
  "They've been dreading this moment all summer long",
  "Oh, baby, I said, \"just a little bit\"",
  "This is especially true if he's done something really cool.",
  "And the current's coming in",
  "This is a call",
  "Do not partake in drugs or destructive behavior.",
  "Hold your woman any way you can",
  "Somebody tell me, when is my day",
  "Make sure you are 16.",
  "And the memories will be okay",
  "At least we had a chance to know how it feels to love",
  "Some expertly applied mascara can open your eyes, making them look bigger and brighter.",
  "Byron & Wayne Black are tennis stars from this country that wasn't kind to blacks when it was Rhodesia",
  "We've made the same old plans",
  "Feel so enamored, hold me tight within your clutch",
  "So I stayed, stayed",
  "You'll need to respect her schedule.",
  "The king type of this well-feathered duck dives as far \"down\" as 180 feet",
  "In 2001 she became the first first lady to win elective office, becoming a senator from N.Y.",
  "Just be yourself.",
  "You have observed that they don't seem to do much else in their life, apart from hanging around you.",
  "See if he gives you small gifts.",
  "Don't be sleazy with his friends.",
  "Keep up your confidence.",
  "Be sensitive and caring.",
  "Louis IX of France died during the eighth of these campaigns",
  "Give him some space and don't be obsessive.",
  "Chicka-Boom on the down tonight",
  "And while my words are heard and confined to the ears of the blind",
  "Sometimes I forget to say I love you",
  "Never let your boyfriend overhear you complaining about his ex.",
  "A woman loves a nice dinner as well as a day spent together, catering to her preferences.",
  "And I've never been higher, on her love I could fly",
  "Enosis isn't a disease, but the historic desire of people on this 3500-square-mile island for union with Greece",
  "For example, you might tell her:",
  "Morocco is one type of this material used in bookbinding",
  "Now I got a bitch out in Oakland, Got a bitch in the A",
  "Try to make to make every message either funny, clever or sweet -- flirting should never involve small talk about the weather.",
  "You might be left with my hair",
  "They thought we was finished, but we just beginning,",
  "Tip what you can afford, but don’t be stingy.",
  "Tell them something about yourself.",
  "You run and you try, and you're tryin' to hide",
  "Just that little thing you tore apart, ",
  "I'll never ever sing like Whitney",
  "Is because I really care about you girl",
  "(Thank god for that) brown paper bag (we the best)",
  "Namesake of a British rock band, he invented the seed drill to sow tidy rows",
  "The axis is the second one of these bones; it serves as a pivot for the atlas, the topmost one",
  "I never knew the sound of silence could be so loud",
  "School study of household management",
  "Famed for 7 hills / A forum for discussion / All roads lead to here",
  "(And when it all falls down who you gonna call now?)",
  "About this lovely girl who's name was Jane",
  "I replaced the lies and the thighs and the hotter dimes",
  "“I really like Crystal, but I’ve heard she’s really picky.",
  "If you love somebody",
  "A great YouTube video that you’ve told her about.",
  "It was safe and secure so completely thought through",
  "Not Darwin, but Herbert Spencer coined this 4-word phrase that sums up natural selection",
  "You're supposed to protect her, not hurt her.",
  "A confident man is NOT one who thinks he can do no wrong.",
  "This gray metal is used in spark plugs & x-ray tubes as well as filaments"
]