[
  "Together with his team of UNDP international and national colleagues, the Special Coordinator has led the United Nations system's emergency relief operations throughout the country.",
  "He promoted the senior welfare and environmental protection.",
  "It's a movie about two white garbagemen and the music is all reggae.",
  "I hope Hollywood doesn't think Coolio gave this film his all and has nothing left.",
  "Since Canadians were firmly attached to the achievement of both sets of rights, programmes such as its national medical care system, the provision of financial assistance to poorer provinces and multicultural programmes had become part of the very fabric of Canadian society.",
  "POLICIES, MEASURES AND ARRANGEMENTS RELATING TO INTERNATIONAL INVESTMENT AND TRANSNATIONAL CORPORATIONS",
  "Dina Ercilia Boluarte Zegarra (born 31 May 1962) is a Peruvian lawyer and politician who is the current Vice President of Peru since 2021.",
  "and some actors where lousy to.o",
  "Because priority areas in Bamyan had previously been cleared of land-mines, this problem was no longer an acute one for the region.",
  "We then go into the theme of the environment and again images of politics and religion are shown.",
  "Chile, Brazil, Uruguay, parts of Central America, and, up to a point, in Peru; and a retrograde, populist, authoritarian, statist, and anti-American left, found in Mexico, El Salvador, Nicaragua, Cuba, Ecuador, Bolivia, Venezuela, and, to a lesser extent, in Argentina, Colombia, and Paraguay.",
  "Requests the Secretary-General to submit a report one month before that reassessment, to cover all aspects of the situation, including confidence-building measures, progress in political negotiations and possible progressive steps towards an observer force based on the proposal described in paragraph 12 of the Secretary-General's report (S/25492 of 30 March 1993).\"",
  "A new company, Masa-Yards, was established to continue operating Wärtsilä's shipyards in Turku and Helsinki.",
  "I rate this film 9 out of 10.",
  "gal reforms in Turkey in recent years have been remarkably far-reaching, for they have clearly been spurred by Turks’ wish to move closer to the EU.",
  "A close friend of Walt Disney, Cody appeared in a Disney studio serial titled The First Americans, and in episodes of The Mountain Man, Davy Crockett and Daniel Boone.",
  "Of the leads, Mr. Bellamy performs best.",
  "Someone will always pick up the gun and shoot you cause they care more about the land.",
  "Other casualties have occurred (since 27 March, 12 other incidents of attacks on UNPROFOR have occurred, in which one UNPROFOR soldier was killed and five were wounded), and there are daily manifestations of hostility to the UNPROFOR presence, often accompanied by the pointing and cocking of weapons and aggressive behaviour at checkpoints.",
  "Training out of Pearl Harbor kept her busy until 8 August when she got under way with a convoy bound for the Marshalls.",
  "This film isn't supposed to be funny, but it made me laugh.Tomorrow is another day.",
  "It is neither logical nor scientific to treat them as the same \"peoples\" as their neighbours, who obviously have different languages, histories and cultures.",
  "In December 1944 the Navy took over an unused Army Air Corps base at Thermal, CA. making it Naval Air Field Thermal.",
  "Above all, however, the permanent public provision of cheap credit would ultimately lead to a lingering infirmity, if not to Europe’s economic collapse, because the eurozone would become a central management system with state control over investment.",
  "We strongly believe that the United Nations should be encouraged to develop its full potential in the area of international economic cooperation and should be endowed with the requisite resources to contribute to solving the serious economic and social problems facing the developing countries in their efforts to achieve sustained economic growth and development.",
  "In 2010 Hoekstra ran for Governor of Michigan rather than seeking re-election.",
  "CAMBRIDGE – Should more countries create independent fiscal advisory councils to infuse greater objectivity into national budget debates?",
  "Without the ECJ’s doctrines of “direct effect” and “primacy,” and without national courts that are willing to enforce these doctrines in their own jurisdictions, the EU most likely would not have attained the level of integration that it has.",
  "These are: (a) four regional divisions, which undertake activities related to preventive diplomacy and peacemaking in the Americas, East Asia and the Pacific, Europe and West Asia, respectively; (b) the Office of General Assembly and Security Council Affairs; and (c) the Office for Disarmament Affairs, which includes staff stationed in New York and Geneva, as well as three regional disarmament centres at Kathmandu, Lima and Lomé.",
  "The writer totally missed all opportunities to add depth and interest to the story and characters.",
  "Having often been subjected to that entertainment-less void between 'The Simpsons' at 6:00 PM and 'Sale of the Century' (or 'Temptation') at 7:00 PM, I was all too aware of the little tricks that these shows would use to attract ratings.5) \"Add Sex and Stir\" (Season 1)",
  "With the continued growth of the national execution modality, it is essential that UNDP be equipped to provide the requisite support.",
  "And it was another one of those movies that I saw when I was young...and learned that there was a world out there...one I did not want to accept.Pixote is not a film for entertainment, it is a film of information.",
  "To that end, training will be provided to meet the needs of the Organization and to ensure that staff have the required knowledge and skills.",
  "Wow, it was a big surprise and stunning at how good this movie was, sometimes a gem like this will surface but is rare.",
  "A second scenario is that the US remains Asia’s principal security anchor, with or without a third possibility: the emergence of a constellation of Asian states with common interests working together to ensure that Asia is not unipolar.",
  "Any opposition to it would be an opposition to the will of the nation, and of the Supreme Islamic Council and would be against the national interest of the country.",
  "In his eleven years in parliament in the seat of Northern Downs, Bell gained a number of ministerial roles.",
  "The US is not waging a war against terrorism; it is at “war against a specific network, al Qaida, and its affiliates.” In this war, information resources are particularly necessary.",
  "The implications of all of this activity, which Clinton calls “twenty-first-century statecraft,” are profound.",
  "A whole new meaning!",
  "Freedom of navigation, vital for trading countries such as Japan and South Korea, would be seriously hindered.",
  "They have argued, however, that the terms of reference do not entitle the Mission to make unannounced general visits to prisons and places of detention, although general visits may be permitted on the basis of a prior request to the authorities.",
  "It sells ready-to-assemble furniture and fully assembled furniture in Canada, Mexico, and the United States.",
  "cheesy rock, bad special effects, but airplanes an aerial fights and it had queens one vision on the soundtrack.. see even the worst things have a silver lining.. all in all if you want a bad film to show a 12 year old who hates computer effects (if there is such a film) this is the ideal choice",
  "Two of enterprise's aircraft elevators were out of commission as well as a torpedo elevator.",
  "The latter represents an increase of 18 per cent over expenditures in 1991 and 27 per cent over the forecast of $40 million.",
  "On 29 July 2021, she was appointed Minister of Development and Social Inclusion in the government of Pedro Castillo.",
  "I should, therefore, like to repeat what I stated together with Mr. Waleed Sadi in the joint individual opinion in the Kindler case (decision of 30 July 1993, appendix).",
  "The battle gave birth to the local legend of the intervention by the Virgin Mary, when a statue of her reflected the sun, blinding and causing panic amidst the Brabantines.",
  "The Constitutional Review Committee was still considering that amendment and, accordingly, the reservation to article 4 of the Convention was still in force.",
  "Rosario (Andrea Palma) was the average Mexican girl that grew up in a humble household with her dad.",
  "Antonio and this young college student, horrible actress by the way, just jump to the controls of the sub when the sub is in trouble.",
  "As a result, an estimated 500 megawatts of electricity, equal to 2% of the country’s electricity needs, will be generated, along with more than 5,000 jobs.",
  "In conclusion, though one may observe that significant cooperation exists between ESCWA and the specialized agencies of OIC, there remains room for the expansion and strengthening of such cooperation.",
  "Watch it, it is one of the best in the genre of Far East horror films that conquered recently the world cinema and it really shows that they succeeded to do it for good reasons.",
  "He then moved to Ontario and joined the Kitchener Rangers of the Ontario Hockey League (OHL).",
  "All the carnage and atmosphere, and it leads to nothing.",
  "Yet although the interior is more practical, it's simply not as versatile as the cabins of rivals such as the new Ford Galaxy, or upmarket competitors like Land Rover's Discovery.'",
  "PARIS &#45;&#45; Ever since French President Nicolas Sarkozy took himself off his country’s most-eligible-bachelor list by publicly acknowledging his affair with supermodel-turned-pop-musician Carla Bruni during a romantic trip to Euro Disney, he’s run into trouble.",
  "Uh...Warning: if you are planning on watching Christopher Lambert as Beowulf, be prepared to spend several hours thereafter wandering the streets in some kind of nightmarish, hyperactive-catatonic daze.",
  "Unexpected and inspiring.",
  "On 4 and 5 July, between the village of Gračanica and Avtovac, about 1,000 women and children were transported by buses to the so-called Federal Republic of Yugoslavia.",
  "I haven't played the first one but have played Pandora Tomorrow, this and Double agent.",
  "418/ The function of this organization was to identify and eliminate alleged communists among the rural population.",
  "Most of the larger islands were inhabited, and the Great Island was cleared by Māori of vegetation to grow tuber crops such as kūmara.",
  "Regardless of these ambiguities, 'Sleight of Hand\" is the Rockford Files episode which comes closest to being a tear jerker.",
  "Therefore, labor-market liberalization should be a high priority and another area of focus for the reinvigorated Lisbon Agenda.",
  "In a number of landmark judgments, the Court has expressed skepticism about any move toward a federal EU.",
  "Instead the film makers try to play both fields and they end up on the short end of the stick.",
  "A couple of good scenes (Sarah Miles discovering her son has been peeping at her and confronts him in anger, the pasty-faced lad trying to ensnare Kris Kristofferson to his demise by being extra friendly), but what's the point beyond provoking shock?",
  "The AFT had no grounds to storm the compound; it was the AFT that shot first and they shot from the helicopters from above at unarmed men, women, and children!!",
  "(a) Designation of intergovernmental bodies for the purposes of rule 76 of the rules of procedure of the Board;",
  "A poll with a sample size of 300, conducted by the Rossman Group and Team TelCom on October 4, 2010, found Steele leading with 44 percent to Dingell's 40 percent while 11 percent were undecided.",
  "The Office of the Secretary-General's Special Representative for Public Affairs was responsible for defining a strategy and reviewing all project proposals for the commemoration of the fiftieth anniversary of the United Nations.",
  "As a result, the wing was withdrawn from the Massachusetts ANG and was inactivated on 31 October 1950.",
  "Rather unimaginative direction, too.",
  "It's rather intriguing to see which elements of the vampire mythology Park used for his vision.",
  "Indeed, that party, after its early refusal to implement Phase II of the cease-fire and to demobilize its troops under UNTAC supervision, progressively withdrew from the peace process, absenting itself from meetings of the Supreme National Council.",
  "I liked some of the humor and the idea that Spock has a half-brother, but that's about it.",
  "It has been argued that the normative judicial model suitable for the implementation of individual rights appears inadequate to the implementation of rights pertaining to human collectiviti",
  "The mullahs had always reacted by stepping up the terrorist campaign of their agents to assassinate dissidents abroad.",
  "Astrid was the one that did all the murders along with Ralf an ex of Vivian's.",
  "all, America’s financial mismanagement played an important role in triggering Europe’s problems, and financial turmoil in Europe would not be good for the US – especially given the fragility of the US banking system and the continuing role it plays in non-transparent CDSs.",
  "In the absence of any other proposals, he took it that the Sixth Committee elected Mr. Sani Mohammed as Chairman of the Working Group on the United Nations Decade of International Law for the current session.",
  "In short: A waste of time and money2/10",
  "Still, while one may have seen these elements in other films, FULL RIDE is assisted by performances that are sincere and occasionally, even moving.",
  "Plus there is a bit of gratuitous nudity and that is always appreciated.As for the screenplay and the directing C. Courtney Joyner and Mark L. Lester should simply be taken out back and shot.",
  "During the early 1970s, he lived in Canada to avoid military service in the Vietnam War.",
  "Originally harped as a sequel to \"The Slumber Party Massacre\" series, this film falls flat on it's face with a new title.",
  "On that planet, we see rankings in the upper 90’s for the survey’s five categories: justice, health, education, economics, and politics.",
  "Transparency measures concerning arms transfers are not in themselves measures of limitation or restriction, but they can in several ways promote and facilitate the introduction of unilateral or multilateral measures of restraint as well as help in the detection of arms transferred illegally.",
  "(2 October 2012).",
  "The nature and thrust of the final agreement reached, therefore, differs from the alternatives previously submitted.",
  "The ending \"trick\" played by Ms. Warwick and Donaldson is predictably staged.",
  "uld deal with the large flows of capital that over the past four decades have been mediated by the private sector.",
  "The International Red Cross and Red Crescent Movement practises a close cooperation between its components both in the field and at the secretariat level.",
  "This decision of the Government of Spain is fully in accord with the following steps which it has recently taken:",
  "In 2010 the 1st district included Marquette and Sault Ste.",
  "I have to say, I still don't really know what to make of the movie.",
  "His mother took over responsibility of him, before dying 8 years later, resulting in him being raised by his older sister, Siti Hafsyah.",
  "If you can ignore some of the film's platitudinous aspects and simply take it for what it is at heart, ie. an extremely tragic, heart-breaking story, then I see no reason not to recommend it.",
  "Moreover, the arid triangle formed by Israel, Palestine, and Jordan cannot meet its water needs unless yet another dimension is incorporated into the solution.",
  "Letter dated 11 April (S/1994/422) from the representative of Lebanon, transmitting, in his capacity as Chairman of the Arab Group for the month of April 1994, resolution No.",
  "He is also the founder of the 501(c)(3) non-profit Arts organization, Theatre for Children, Inc.",
  "Now I think Paul Schrader is the greatest screenwriter of all time, but I don't really like the films he's directed of what I've seen (with the exception of this and Affliction), but this is an amazing, disturbing, and highly 3-dimensional character study.",
  "(c) Enhance national capacity to coordinate the response to the pandemic among and between community organizations, government ministries, and other groups;",
  "Seeing old friends and meeting new characters.",
  "e-emergence of significant imbalances, which means, in part, assuring the exchange-rate flexibility that must play a critical role in allowing needed economic adjustments to occur.",
  "At the subregional level, which for Mali encompasses both western Africa south of the Sahara and the Arab Maghreb, we are dealing with such complex and difficult problems as instability borne of local conflicts, followed by human tragedy, because the number of refugees in the subregion has risen from approximately 20,000 in 1989 to more than 1.2 million in 1993; the slow pace of economic integration, despite all the very vocal declarations of goodwill, which is restricting growth in the subregion; and religious questions which are daily gaining more ground and subjecting political institutions to new trials that are more delicate, more difficult to define and cope with and more terrible.",
  "Also, shame on Wyatt Smith for editing the film in such a way.",
  "is the seventh film in a series based on Pierre Boule’s 1963 novel, Planet of the Apes, about a world populated by highly intelligent simians.",
  "Welcoming the recommendation in the Vienna Declaration and Programme of Action Report of the World Conference on Human Rights, Vienna, 14-25 June 1993 (A/CONF.157/24 (Part I)), chap.",
  "It wasn't all bad however, I enjoyed it immensely when the end credits rolled and 'The End' came up was quite brilliant for this hotch potch of a T.V. movie which if it had been a cinematic release would have been put on video and in discount stores in no time at all.",
  "Asked for comparative data on the current mortality rate of urban and rural women, the percentage of recipients of pre- and post-natal services and the enrolment figures for primary and secondary schools, the representative explained that health measures were identical for rural and urban women.",
  "This is not a good film.",
  "One must admit, though, there were some good things.",
  "Meanwhile, the ability to backstop, ring-fence, and bail out banks and other financial institutions is constrained by politics and near-insolvent sovereigns’ inability to absorb additional losses from their banking systems.",
  "The system will also monitor income received for cost-sharing projects, verify the availability of budget and funds and review the history of submission of government disbursement reports prior to making disbursements.",
  "The congress, organized in cooperation with the Houphouët-Boigny International Foundation for Peace dealt with two principal items: peace among men and peace in the relation between man and the environment.",
  "I now know and still consider it to be a poor movie.",
  "Where is the pleasure in ruining the surprise for everyone else?",
  "2. Also expresses its appreciation to States and international organizations and institutions that have",
  "The painting was found buried under penguin excrement and moldy papers.",
  "If we fail to settle on a new social contract between the state and the markets soon, those markets may indeed move elsewhere.",
  "Funnily enough this turkey has absolutely NO nudity (another reason to steer clear) My Grade: D-",
  "Circumventing that process and promoting new, untested ideas to the general public is unprofessional.",
  "Although they did better in the Inter-Provincial Twenty20 tournament.",
  "Laurette, a child-bride, accompanies her husband when, in the custody of the naval captain, the young man is sentenced to be deported to French Guiana by order of the French Directory.",
  "This database will facilitate greater understanding of the scope and nature of the problem and will enhance the ability to respond.",
  "The convoy was supposed to make 8 kn but several merchant ships were much slower, necessitating a further reduced speed.",
  "The too brief scenes in which he portrays a languid, infinitely entitled, worthless son of a rich Lord are spot-on and entertaining.",
  "It became dry land due to the cut-off river found in Kulanguan, Tunggol, Pagalungan, Maguindanao.",
  "And husband doesn't get along with father-in-law-and if you haven't seen this plot before you probably have not watched TV for the last 15 years or so.",
  "PERHAPS SPOILER !!",
  "In conclusion, I should like to thank in particular all the countries that sponsored the draft resolution.",
  "Brom-Fischer died on 22 April 2001 in Utrecht.",
  "A man who met the Special Rapporteur in August 1994 reported that, between June and August 1992, 40 to 50 Nuban prisoners, primarily intellectuals, were held in a secret detention centre in Kadugli.",
  "He was first-choice during the season, which ended in relegation.",
  "For those who have enjoyed the Asterix books and films, you'll LOVE this film!",
  "So how will the world – first and foremost, the main nuclear powers – react to the Fukushima disaster?",
  "2. Recognizes that small States may be particularly vulnerable to external threats and acts of interference in their internal affairs;",
  "The order could be awarded to Polish individuals, enterprises, and institutions that performed exceptional deeds in the fields of:",
  "By comparison with Harold Lloyd or Buster Keaton or Laurel and Hardy doing the same bit in two reels, it isn't truly funny.",
  "Murdering one person - even if it's a premeditated murder - does not make you a serial killer.",
  "Bearing in mind also Security Council resolution 897 (1994) of 4 February 1994, by which the Council authorized the gradual reduction of the United Nations Operation in Somalia II to a force level of up to 22,000, and necessary support elements, such force level to be reviewed at the next renewal of the mandate,",
  "The Clown is hardly an original horror film bad guy, but the design is good, Shemp Moseley does a decent job of bringing him to life and the image clashes nicely with the rural backdrop.",
  "Reiterates its appeals to all Member States, humanitarian organizations and all parties concerned to cooperate fully on the subject of mine detection and clearance, in order to facilitate the return of refugees and displaced persons to their homes in safety and dignity;",
  "Any decision to continue as before would send an unambiguous message to the clandestine threshold countries that are secretly pursuing nuclear weapons: despi",
  "Philippe Gardent (born 24 March 1979 in Grenoble, France), is a former American footballer and rugby league footballer.",
  "The only good either of the Problem Child films caused was bringing together Amy Yasbeck and the late John Ritter.",
  "Asked how many women were representing Nicaragua in other countries and how many were employed in international organizations, and what their proportion in relation to men was, the representative said that there was one woman ambassador who was serving as ambassador in five countries concurrently.",
  "Check out his ridiculous accent and the dumb speech.",
  "6. There is, however, another aspect of the matter, which relates to the non-permanent members, whose number might be increased from 10 to 15 or perhaps more, according to the consensus of the views of States that emerges from the inquiry conducted by the Secretary-General pursuant to the General Assembly resolution.",
  "He was excellent in Brideshead Revisited, which is a completely different animal than this lukewarm thriller.",
  "Recognizing that the effective implementation of the Convention on the Elimination of All Forms of Discrimination against Women would contribute to the elimination of violence against women and that the Declaration on the Elimination of Violence against Women, set forth in the present resolution, will strengthen and complement that process,",
  "MS Star Pisces is a cruise ship, owned by Star Cruises and does short cruises from Hong Kong.",
  "In the 2009 election, it was number 67.",
  "Yup, Jack Frost 2 is a welcomed sequel that is better then the first.",
  "Activities continued in the area of population and development with support from the Latin American Demographic Centre (CELADE) and financial assistance from the United Nations Population Fund (UNFPA).",
  "Busfield was born June 12, 1957, in Lansing, Michigan, the son of drama professor Roger and secretary Jean Busfield.",
  "But, if the eurozone is to survive and prosper beyond the current crisis, it will also need comprehensive structural reforms to boost internal labor mobility and defuse the pressures caused by economic adjustment among nations and regions.",
  "Cody's father, Tony Corti, died in Texas in 1924.",
  "With all of this talent, you'd think this would've been at least watchable, right?",
  "There is no one or anything that could make me feel guilty about enjoying Stripperella.",
  "According to a statement by Army Lieutenant Colonel José Antonio Almendáriz Rivas, commanding officer and Chief of Staff of the Second Brigade, he was advised by radio when fire contact was made with the enemy and was later informed of the death of 10 guerrillas, including two women, one of whom was a foreig",
  "An anonymous film which could have been directed by anyone at all.Where is Anthony Mann,the director of such classics as \"El Cid\" \" the naked spur\" or \"the man from Laramie\"?One wonders why a young person who has never seen a Mann movie should choose this one among all the great movies he made.",
  "What was that?",
  "Frank is free to love Molly and he won't go to jail.",
  "This really is a superb film to spend some time with and enjoy.",
  "maybe i'm being petty,but i just didn't like the movie.the whole thing seemed like a lower rate version of \"When a Stranger Calls\" and maybe that was the whole point.but so what.for me \"When A Stranger Kills\" is a 4/10*",
  "This movie is so dull I spent half of it on IMDb while it was open in another tab on Netflix trying to find out if anyone thought it was one of the more boring, ponderous, gimmicky films they've ever seen.",
  "This was in direct contradiction with Iraq's undertaking, in the status arrangements between the United Nations and Iraq, that allow specifically the installation of equipment or the construction of facilities for \"observation, inspection, testing or monitoring activity.\"",
  "These countries have appealed to the World Bank for financing, and the Bank made a valiant effort in 2008 to help thro",
  "However, this works only if countries like Greece grow their way out of a debt trap or abrogate their deeply entrenched social contracts.",
  "In recent years the establishment of an EDM and the EDM governance practice has become commonplace despite these difficulties.",
  "An instrument on Africa should therefore be negotiated once the main structure of the convention has been defined, and adopted as an integral part of the convention.",
  "(a) To undertake, in close collaboration with all global, regional and national level organizations and committees a concerted global awareness-building campaign, including the convening of an independent group of eminent persons, to promote better understanding of human settlements issues, problems and possible solutions;",
  "The Commission is undertaking its assessment as fast as is consistent with the comprehensive and thorough review which the Council would require for any determinations on its part in relation to section C of resolution 687 (1991).",
  "He designed Ekta Space PS5, J.Holmes (also known as Ekta Space or Joe RGB) to cover the whole gamut of Ektachrome films as a large-gamut alternative to Adobe RGB; it can be usedwith any E6 film.",
  "However, inspection activities did assist in identifying additional facilities to be included in the plan for ongoing monitoring and verification.",
  "Furthermore, to the extent that many restructuring measures were aimed at integration and coherence, they could not easily be reflected in the rather compartmentalized, sector-oriented structure of the current programme budget.",
  "She briefly worked in banking after graduation, before joining a local theater company.",
  "That task was outsourced to Banco del Pacífico, which bought the soon-to-be-defaulted Ecuadorian paper at 20 cents on the dollar and above – a level low enough for a deep haircut but high enough to fend off “vulture” investors.",
  "The first edition of the Reallexikon der Germanischen Altertumskunde appeared in four volumes between 1911 and 1919, edited by Johannes Hoops.",
  "8. Stresses, in this context, the continuing need for impartial and objective information on the political, economic and social situations and events of all countries;",
  "Hospitals operate at half its capacity and surgeons conduct urgent operations only because of the lack of material.\"",
  "In 2018 he finished third to hockey superstar Sidney Crosby and curler Colleen Jones in a listing of the greatest 15 athletes in Nova Scotia's history.",
  "In the past, calls for active civic engagement and Havel’s moralistic views left average Czechs cold and alienated political opponents, who accused him of promoting a nonpolitical form of politics.",
  "The most marginal of these small farmers, as a result of demographic pressures, have gradually been pushed into the ranks of the landless.",
  "on this quagmire of mediocrity?",
  "I have no doubt that the two principal actors spent days on end clambering across the snow-covered earth on their hands and knees, and, indeed, so convincing is their misery that I actually developed a cold while watching the film (seriously, I did).",
  "IS3 Requirements under this heading ($951,700) are estimated for that portion of the cost of design of philatelic material ($61,000) and printing of philatelic material ($890,700) relating to Geneva.",
  "The reception and adoption of democracy is not a function of sectarian belonging, but a reflection of the multi-dimensional historical, cultural, religious, and political identities of Iraqi individuals.",
  "Juan Pablo Di Pace has a great butt, looks fab on screen, and definitely doesn't make a bad turn at his acting debut (I believe).",
  "Regardless, this movie will cause you a great deal of mental anguish, no matter what your background.",
  "The global economy, barely rising from its knees, could not withstand the contractionary shock if similar speculative forces",
  "The United Nations should be democratized to meet the requirements of the present situation and the aspirations of its Member States, according to the principles of independence, equality and impartiality.",
  "In our efforts to bolster international peace and security, the report, \"An Agenda for Peace\", which was prepared by the Secretary-General in response to the Security Council's request, sets out a number of proposals which merit serious consideration.",
  "This little film is hysterical, full of stereotypes about gays, straights, dwarfs, British tea and pubs, American gun culture, divorce and marriage; yet, it manages to be sensitive to the issues surrounding each.",
  ". Trends in population growth and structure, many delegations agreed, should be clearly highlighted in the final document, since they provided the necessary background against which population and development relationships interacted.",
  "Unfortunately, the Uruguay Round of Multilateral Trade Negotiations has not yet been concluded, and this is a source of grave concern to the less developed States whose expectations are affected along with the programmes of structural adjustment they are carrying out with great sacrifice, as an effective contribution to a better ordering of the world economy.",
  "Most developed countries already have a tax of this size (and often much larger) on electricity and fossil fuels, although this also incorporates the costs of air pollution and supply insecurity.",
  "Requests the Secretary-General to report to the General Assembly at its forty-ninth session on the implementation of its resolution 47/138 and the present resolution, in particular on the status of requests from Member States fo",
  "Local self-governing units may decide to use two or more languages and alphabets officially, taking into account the number of the members and the interests of national or ethnic communities or minorities.",
  "The young man is shot on the cathead of the ship.",
  "This low cal watch contains no suspense, no thrills, no drama, no action, precious few funny moments, a dash of nudity, and almost no romance.",
  "According to the company only 6% of consultations require a follow-up face-to-face consultation.",
  "By the end of this movie you can't stand Klein and you really don't care what happens to Leelee.",
  "The film is made in a completely documentary style with three European teams covering a tribunal and the course of two groups already sentenced.",
  "Article 2 of the Covenant provides that the implementation of the \"rights enunciated in the ... Covenant\" depends on \"the available resources\" of the State and \"the adoption of legislative measures\".",
  "Americans should hope for all of this, though I am not sanguine that they will get much of it.&amp; More likely, America will muddle through – here another little program for struggling students and homeowners, there the end of the Bush tax cuts for millionaires, but no wholesale tax reform, serious cutbacks in defense spending, or significant progress on global warming.",
  "We are able to pay the full amount of this year's voluntary contribution to the Technical Assistance and Cooperation Fund as well as our contribution to the Agency's regular budget.",
  "All the male actors are imbeciles (thinking a grizzly might be loose in the desert, constantly dropping items to give the raptor an easy kill) and the female actors all look like they just came from a modeling shoot for Fredrick's of Hollywood.",
  "My main beef with the movie is that it completely misses the point of the book.",
  "Bam cried a couple times and so did Englund.",
  "- Organizing and directing the operational and combat training of the staff officers and troops under his command;",
  "As convoy commodore, Mackinnon was in charge of the good order of the merchant ships but did not command the escort.",
  "It's not the fault of the actors and the production team that the budget is so low, of course, but you have to question the point of making this in the first place when there's neither the time nor money to do it justice.",
  "It's not good.",
  "Either way, they both doomed the entire hour and a half spent on the Hollywood nightmare \"Showtime\".Grade: * out of *****",
  "The following week he isn't laughing any more.",
  "It ties in nicely with the old shows too, although you don't have to know the old shows to enjoy this newer version.Billie Piper (Rose) brings a very human element to each episode, although she is much braver than I would be.",
  "The projected increase would be counter to the mood of cost-consciousness now prevailing in the United Nations system.",
  "The Cross-Strait Service Trade Agreement, commonly abbreviated CSSTA and sometimes alternatively translated Cross-Strait Agreement on Trade in Services, is a treaty between the People's Republic of China and the Republic of China on Taiwan, signed in June 2013 but never ratified by the Legislative Yuan of Taiwan, aimed at liberalizing trade in services between the two economies.",
  "The current attempt by Republicans in the US Congress to roll back America’s effort to ban incandescent bulbs has reviv",
  "It is a matter of great satisfaction that since the debate on this item last year further progress has been made towards closing the colonial chapter in Africa.",
  "Since the beginning of the intifadah, you know yourselves how long the universities have been closed.\" (Mr.",
  "Plans for the Espace to be launched in the United States ended with the purchase of AMC by Chrysler.",
  "Third, foreign central banks and sovereign wealth funds may be keen to keep buying up euros to hedge against risks to the US and their own economies.",
  "But later on, it started sinking in.",
  "Regardless of the outcome of this year’s presidential and congressional elections, various Republican state governors are likely to gain a higher national profile.",
  "Stirrup pumps were issued to put out fires and proved very useful for watering gardens during the summer.",
  "I would give this negative stars if possible, it's that terrible.",
  "Superficially, the numbers look strong: world GDP rebounded by 5.1% in 2010, and is expected to rise another 4.3% in 2011, according to the International Monetary Fund.",
  "It is also medium-sized investors who attach particular value to the neutrality of UNIDO as an impartial adviser and intermediary.",
  "Diastema may refer to:",
  "There has also been a holistic review of the current and future potential of remotely sensed data (satellite and airborne) for identification and monitoring of illicit crops (that is, opium poppy, cannabis and coca).",
  "The monastery was dissolved in 1604, and the land was granted to the Ironmongers’ Company of London.",
  "You can expect to see:AAAND!!",
  "Meanwhile, France’s Pacific Fleet in Tahiti operates on a minimal budget but could well punch above its weight.",
  "In its ninth season under head coach Billy J. Murphy, the team compiled a 7–2 record and outscored opponents by a total of 121 to 96.",
  "y dates of debts and reducing the interest rate on the new debt to levels much lower than currently unsustainable market rates.",
  "\"Old\" knowledge, such as the herbal remedies used by traditional healers for centuries, has generally been regarded as not patentable.",
  "In Jordan, Lebanon and the Syrian Arab Republic, UNRWA's budgetary difficulties and the resulting austerity measures were frequently interpreted by the refugees as part of a deliberate decision by the international community.",
  "Some people like to tell you that Deep Space 9 is the best of all the Star Trek shows, because it stresses character development and continuity, and features a more complex background and ongoing plots.",
  "His eldest son was barrister and parliamentarian Joshua Thomas Bell.",
  "And many policymakers around the world have reaffirmed their commitment to completing a successful Doha trade round and refraining from raising new barriers to trade and investment.",
  "However since some of these countries are among the poorest countries, they enjoy Swiss preferential customs tariff measures and STABEX facilities reserved for such countries.",
  "According to the 2002 census, the ward has a total population of 4,219.",
  "The editing is especially awful; it really appears that the editor (if there was one)literally picked up pieces of film off the floor and pasted them together.",
  "I want Japan to join this group, gather annually for talks with its members, and participate with them in small-sized military drills.",
  "When the Convention reconvened in June 1993, statements were allegedly read out by Chairman Major General My Nyunt and U Aung Toe to the effect that, there should be a strong President who should be able to carry out his responsibilities 'without constraints' in working for the development of the country, and that this person should be 'an indigenous citizen who is loyal to the nation and its citizens'.",
  "******Spoilers within******* What a dull, predictable, non-scary snore-fest.",
  "Not recommended to fans of Italian horror/cult cinema, but maybe it is great viewing for psychology students, to analyze the characters Freud-style.",
  "As a recreational golfer with some knowledge of the sport's history, I was pleased with Disney's sensitivity to the issues of class in golf in the early twentieth century.",
  "In late May, the international community will have a chance to begin implementing these ideas at the WHO World Health Assembly – a moment of hope for public health around the world.",
  "Right next to the masterpieces made by Mario Bava and Dario Argento.",
  "As countries of the third world, as developing countries, we face these realities together with South Africa.",
  "A list of representatives who attended the meetings of the Special Committee in 1994 appears in documents A/AC.109/INF/32 and Add.1.",
  "The neighborhood is named after Nob Hill in San Francisco.",
  "In a poll of 500 likely voters, conducted by Myers Research & Strategic Services on October 3 and 4, 2010, Schauer led with 44 percent to Walberg's 40 percent, while 7 percent supported third party candidates.",
  "Apart from a brief period in April-May 1992 when malnutrition was a serious threat in the camps, the assistance programme has addressed the needs efficiently and expeditiously with the help of international and local non-governmental organizations.",
  "Let's have this mid-morning meal with a portmanteau name",
  "Frank Ocean and Raoul Duke:",
  "If you can safely be in the round pen with the horse, grab a lunge-whip and adopt the center of the pen, forcing the horse out toward the rail.",
  "There's really nobody to blame,",
  "Look at how he acts towards you vs others.",
  "Maybe this is dumb",
  "It's when the world is moving",
  "'Cause I am a poor wayfaring stranger",
  "The alleged site of Doubleday's invention of baseball, this N.Y. village is home to Baseball's Hall of Fame",
  "I was on the MacBook computer, tryna go through the whole Kama Sutra",
  "On the Great Seal of the U.S. there are 13 stripes, 13 stars & 13 of these weapons",
  "The fall of this city came April 30, 1975 when president Dong Van Minh surrendered it",
  "But when I'm drunk I act a fool",
  "Nothing could stop us but one day time caught up with us",
  "For McDonald's fries, this portion found in the name of a documentary translates to 610 calories & 29 grams of fat",
  "And I'm Cap' Splendid",
  "(It's Gucci)",
  "Words don't ever come out right...",
  "Also, don’t stare at her.",
  "I love to take a minute,",
  "I got friends and you got friends",
  "When you show that you trust her, it may also make it easier for her to trust you.",
  "If he goes silent around you, it’s not necessarily a sign of disinterest from a shy guy.",
  "Ain't nothin' like watchin' a bunch of young'ns",
  "All the things that other people want me to",
  "It's not what I've been used to, I confess",
  "Type of song heard on Chicago's 94.7 FM, especially if it's \"golden\"",
  "Remember, every lie you tell is a lie you’ll have to remember if it ends up working out.",
  "Rollin' up dope, wrappin' smoke my profession",
  "Yeah I'm bound to die out-livin' life",
  "Always make sure she's OK.",
  "French for \"duck\", it's a false or misleading story",
  "Kiss both boobs right before I sign 'em",
  "For example, you might say, “I feel a lot of different emotions because of this love failing.",
  "You know, you know, you know",
  "That comes from a long line of sinners like me",
  "The problem with this approach is that it is just a delaying tactic.",
  "Don't be afraid to meet a problem head on; just do this, like a matador",
  "This not only shows them that you're flattered with them, it also shows that you are noticing their actions.",
  "This atoll at the southern end of the Chagos Archipelago in the Indian Ocean is the site of a U.S. naval base",
  "Seeing how dogs can help people may provide you with insight and appreciation for these animals.",
  "I was a liar, I gave into the fire;",
  "A good way to be confident in this situation is to keep everything in perspective.",
  "(This is, this is, this is",
  "And her pink skies will keep me warm",
  "Have you started reading his favorite books just so you have something to talk to him about?",
  "His \"Greatest One Liners\" said, \"I've been in love with the same woman for 41 years.  If my wife finds out she'll kill me\"",
  "(But its betta that you here it from me)",
  "Smile, look at her and—when she looks at you—look away,; she will think you like her.",
  "Later chairman of the Joint Chiefs of Staff, this African-American became National Security Advisor in 1987",
  "Don't tell her everything at first.",
  "I ain't got a dime",
  "Don't declare your love – just ask her to come on a date with you.",
  "Bail out to the yellow raft",
  "The hustle that's in me, my thug mentality",
  "Don't take it to heart",
  "If you are going to a casual place wearing jeans and a simple top, accessorize with a bright colored necklace or earrings.",
  "And I want so bad to move it",
  "You said I was your one and only",
  "You're speaking with the angels loud but no one understands ya",
  "For both guys and girls, make sure that your clothes are ironed, and don't have any holes in them.",
  "If you find yourself starting to cry, take a moment to gather yourself.",
  "Pretend to know or remember him.",
  "I'm saying that I'm sorry",
  "This sacred river begins in an ice cave in India's Uttaranchal state",
  "Acknowledge the fact that you aren't 18 anymore and show off the fact that you take care of yourself.",
  "I curse out loud I drink too much,",
  "Building anticipation can also be a great way to create sexual tension and get her thinking about you",
  "Shaking like they're burning, lemme put a fan on it",
  "Sometimes it feels like my heart's got a mind of it's own",
  "This tactic actually serves two purposes: Not only does it keep the conversation going, but it allows you to find out more about your crush.",
  "It's all because I love you and",
  "This 1962 novel by Ken Kesey was adapted for the big screen in 1975 & won 5 Academy Awards",
  "And the planets align in the centre",
  "But we had some fun, son of a gun",
  "A little place that was mine all mine",
  "I'll wait up for you dear",
  "Oh oh we let it rip when we got the money",
  "If you don’t want to drag along all your friends on a date, in order to avoid being one on one you can bring just one person, called a chaperone.",
  "Still holdin' hands like they were 16",
  "Discuss different subjects.",
  "Stand or sit near the person.",
  "Got the same job down at the warehouse",
  "You grab pressure points in a fierce grip in Eagle Claw, a Shaolin type of this martial art",
  "Hang around the area of books that you enjoy reading.",
  "Try to set some time alone with her and talk to her in a kind voice.",
  "Run into him on purpose.",
  "And if this is what it takes",
  "Be sure that you really like your date.",
  "Can't nothin' come about, we'll take it slow.",
  "Know her passions.",
  "Yeah that woman left me high, but I ain't dry",
  "During the Boer War, this Indian nationalist leader organized an ambulance corps for the British army",
  "Do you... do you think about me?",
  "Here's to you long shots",
  "Want to join me?”",
  "Of the more than a dozen countries through which the equator passes, this country stretches farthest south",
  "He'll come your way if you maintain those dispositions of friendly interest.",
  "All we do is fuck when I see ya (we gone fuck)",
  "Yeah, you can be yourself in the trailerhood",
  "The man who shot Alexander Hamilton in a duel was vice president under this man",
  "Show you're committed to relationships.",
  "smiling at your love interest",
  "Running through your plan before will save you from awkward moments later.",
  "Tell a good story instead of bragging out of the blue.",
  "Over 2,100 feet above sea level, this city is one of Europe's highest capitals",
  "Known as \"The Storyteller\", this country music legend wrote the mega-selling hit \"Harper Valley P.T.A.\"",
  "There's no rush.",
  "Impress her with your independence.",
  "Walk with your head high, looking straight ahead of you, instead of down at the floor, and smile every chance you get.",
  "Baby, I still got one bullet left in my nine",
  "And wraps herself around the truth",
  "Make sure your sentence is sweet, short, and clear.",
  "In tennis it's \"In\" when the server has game point, \"Out\" when the receiver does",
  "Girl know you know what I do",
  "You know I'm here to save you",
  "If you care enough to wait for her, disregard Method 2.",
  "Extinct for hundreds of years, the elephant bird weighed 1,000 pounds & lived on this east African island",
  "Dress with style and class.",
  "By your side in a quiet roar",
  "Use online dating.",
  "Baby there's no mistaking, you're the love I wanna be in!",
  "Consider your conversation with women as a mutually beneficial exchange through which you can grow as a person.",
  "For tuition doin' porn in the Valley, at least you workin'",
  "Talk through each other’s feelings.",
  "All the glasses in the world say \"come with me...\"",
  "But I got enough girl for you and me",
  "Combine wine, aquavit, raisins, cloves & sugar; light mixture on fire; learn a Swedish toast",
  "It completes the Golden Rule that begins, \"Do unto others...\"",
  "17th century Dutch master painter Rembrandt",
  "You are the words I will sing",
  "In 1964 Louis Armstrong topped the pop music charts with this title song from a Broadway musical",
  "'Cause I fear there is nothing left to say ",
  "Look for signs of romantic interest.",
  "Smile with your eyes so that your whole face lights up.",
  "To tell you the truth",
  "Never do something disgusting in front of girls, ever.",
  "Sports event that set off a 1969 war between Honduras & El Salvador",
  "Elf characters get a +2 for dexterity in this role-playing game whose players get a -2 for social skills",
  "I have loved you for many years",
  "In 1985 this Utahan became the first lawmaker in space",
  "Girls enjoy having their long hair played with, stroked, and brushed.",
  "I get this feeling every year, the first days of winter",
  "Reassure them that they have time to consider it given the trickiness that a relationship could bring.",
  "Use powerful body language.",
  "So hard to see myself without him",
  "A liquor that's 100 proof contains this percentage of alcohol",
  "Don't act like you're desperate, play hard to get until he notices you.",
  "I can feel the dice, cooling me",
  "Do you like your job?",
  "Catherine Morland goes to Northanger Abbey; Fanny Price goes to this title place",
  "Word sure gets around in a tattle tale town",
  "Telling lies scores no points at all.",
  "She said \"You're gonna have to change",
  "I just wanna be alone",
  "\"Skin\" term for the layer of cells on the upper & lower surfaces of a leaf; it may be one cell thick",
  "Introduced in 1993, the Crayola color named for this stalk veggie is more popular with kids than the real thing",
  "Check his alcohol level.",
  "To help us all break free",
  "They're behind on the bills and the car's barely running,",
  "For example, if they are reading a book, you could ask: “Do you like that author?”",
  "All the generous and mostly undeserved",
  "Respect the mother in their child’s presence.",
  "And I'll be your safety",
  "On a hill far away, stood an old rugged cross,",
  "Find a good wingman.",
  "(Baby, I...) Oh, baby, oh, baby, my baby...",
  "A small sofa for 2 people",
  "At the end of this Pat Conroy novel, Tom Wingo whispers, \"Lowenstein, Lowenstein\"",
  "I swear this right here, history in the making, man",
  "It's the thin membrane that lines the outside of the lungs",
  "Compliment, flatter, and smile.",
  "Arhus, Denmark's second-largest city, lies on this peninsula",
  "There can be only one person chasing, and you don’t want that person to be you.",
  "Observe how you manage miscommunication.",
  "Cash Rule Everything Around Me",
  "Eating fruits and vegetables instead of snacks and junk food can help you quickly lose weight as well.",
  "Mama there's no way you'll ever lose me",
  "In this 1978 film, Jane Fonda becomes involved with a paraplegic war veteran played by Jon Voight",
  "All my dreams are in your eyes",
  "Expect the unexpected.",
  "This term refers to whales leaping out of the water & falling back with a big splash",
  "Start a gratitude journal.",
  "Let me hit a pawn shop, momma said we need a loan",
  "Never get enough, I can't stay away...",
  "You can dance, I'mma watch your body",
  "Henry Schoolcraft is mentioned in school books as the discoverer of the source of this long river",
  "Apply for a credit card and start building debt as early as possible.",
  "Momma you may be 3 years older but you hot (gimme that)",
  "Feels like I'm makin' love to the enemy",
  "And back when I was really young",
  "These 2 writers of lavish prose, born in North Carolina & Virginia 30 years apart, have the same first & last name",
  "This will get right back to him and he will not think it's cool.",
  "If your crush picks up on this, they’ll think you’re checking them out (and they’d be right!).;",
  "Jack and Jill were carrying one",
  "Start with a rough draft",
  "Since 1991 the Billboard charts have used this computerized system to track sales",
  "Once you find out the girl’s name, be sure to use it several times in the conversation.",
  "The heat seeps through the border as our ice melts down to water",
  "Just grab her by the hand homie,",
  "The Parker Duofold Red Jasper, one of these, features a nib split by hand",
  "Cindy Crawford was in \"Fair Game\" with William Baldwin, who did this medical school thriller with Kevin",
  "If you're seeking a partner, you should be more willing to overlook initial shyness and awkwardness so that you can get to know a person over more than one date.",
  "They said the boat had sailed",
  "For example, if you’re kissing someone and they grab your private parts, gently push their chest away.",
  "Your sinful way of living\"",
  "Honey, would you stand",
  "Avoid dry places and consider buying a humidifier in order to mitigate the effects of the dry environment on your scalp.",
  "4X on my white tee",
  "That one day I will be, where I was",
  "Before I self-destruct",
  "Is music instead of noise",
  "Diego de Landa, bishop of Yucatan, deciphered some of these people's hieroglyphics in the mid-16th century",
  "\"You can't wake up, this is not a dream",
  "Rehearse the exchange in your mind and out-loud until you are comfortable.",
  "After Fifteen years goin' up",
  "An' when it's time to go, you know you're welcome back",
  "Rhett Butler's most famous adverb, it modified an entire phrase in the film",
  "There's no reachin' you across this cold and empty bed",
  "This silver-tongued orator & publisher of \"The Commoner\" resigned as Secretary in 1915",
  "I just wanna feel your body right next to mine",
  "You don't need no other lover,",
  "Complimenting your crush is an innocent yet effective way of flirting that shows that your interest.",
  "It makes me feel small sometimes",
  "Hold eye contact no more than a few seconds, especially if you haven’t started talking.",
  "Number of Snow White's height-challenged housemates",
  "Play up your fun side.",
  "Nothing turns off a date faster than bad breath.",
  "Pussy so wet she thought it got baptized",
  "Call, don’t text.",
  "Assure your partner that you accept their past.",
  "This opposite of analog comes from the Latin for \"finger\"",
  "The title of this Victor Hugo novel could be translated as \"The Wretches\"",
  "Starring Erin Moran, it was the last primetime sitcom spun off from \"Happy Days\"",
  "Wearing a little color on your lips will highlight them, thereby encouraging your man to take notice.",
  "Five more miles till the road runs out",
  "Pottery usually undergoes this heating process twice in the biscuit & glaze stages",
  "Put on the brakes.",
  "See if he makes friends with your friends.",
  "I'll stop time for you",
  "In 1980 if you were in the city of Mariel in this nation, you could have joined the \"Freedom Flotilla\" heading for Miami",
  "Let her know you respect her boundaries.",
  "Didn't learn a thing,",
  "We will never change",
  "Seem indifferent to the fear, being neither pushy nor stand-off-ish.",
  "Notice his smile.",
  "Try taking a course at a local community college or check your local library for free courses on how to read and analyze literature.",
  "Live your life like a rock star!",
  "Everybody called me crazy",
  "Hey babe it's me, I just wanted to call to tell you that",
  "You want to be clean and prepared to impress.;",
  "And I wish you nothing less",
  " I read the news today, oh boy...",
  "Talk about your ages.",
  "Be open to dating different types of people.",
  "Try not to fidget.",
  "Pay attention to them before talking.",
  "Make him think about kissing you.",
  "Southern California beach town that once interned in the White House",
  "Girl there's nothing I won't do",
  "And now we're cryin' and lovin'",
  "Like-like a bandit-bandit (aww, ruff)",
  "Breakfast meat belonging to the movies' \"Hollow Man\"",
  "Be careful when you are trying to make her laugh.",
  "Cartoon Network enlisted Bob Dole for this rabbit's campaign for the presidency",
  "I will cling to the old rugged cross,",
  "Yeah, I was lost",
  "Or, “How long have you been with the company?",
  "Smiling in the July sun",
  "See I've got plans to get to you",
  "After slippin' out ya high heel shoes",
  "Used to, but still got love",
  "Only adult man I knew that wasn't broke, man",
  "Forever, forever, forever",
  "I'm a one night stand",
  "I got a little hungover still hanging around",
  "If she's beautiful, interesting, or has a great sense of humor, tell her.",
  "Identify topics that are off limits.",
  "In \"The Social Contract\" he wrote, \"Man was born free and he is everywhere in chains\"",
  "He was a flat top guitar pickin' friend o' mine",
  "Several puppets of different sizes \"plant\" themselves onstage as Audrey II in this musical",
  "The basic idea is simply to show that you care enough about yourself to take care of your body.",
  " To help with all the rules that keep us civilized",
  "The National Park Service has a webcam on this feature in Yellowstone's Upper Geyser Basin",
  "Impress her with your wit.",
  "DJ Khaled, the beat nova-kane on this one...",
  "But dismissed it from the interest",
  "Unless you ask them, you can't know one way or the other.",
  "And I got a little crazy",
  "You can even try watching some of these films together to get you both in the mood.",
  "Part of this Robert Louis Stevenson tale takes place in a sinister house called the \"Laboratory\"",
  "So this is what it feels like",
  "Don't go overboard with the scent, however, or you may risk the opposite effect.",
  "King got the crown then sped off it wit' it",
  "I dropped my pistol on the floor",
  "Ancient city seen here (the Colosseum is in the middle) in a National Geographic illustration",
  "Most girls like organized boys that turn in their assignments on time.",
  "And I hope that",
  "Who welcomes me with open arms, into their heart",
  "It's like a lighted candle burning up my mind",
  "Women are receptive to how people feel about themselves and they will pick up on it if you have no faith in yourself.",
  "Show him you’re actually interested in the club you joined, and not just because of him.",
  "No one wants to be around someone who whines, begs or gets angry that something didn’t go their way, or feels entitled to reciprocation.",
  "In 1972 the winter Olympics were held in this Japanese city on Hokkaido, near Otaru bay; beer me!",
  "Like all your tattoos",
  "The Populists met in May 1900 in South Dakota to nominate this man for president",
  "Stand really close (covered below in Proximity)",
  "Try to not involve your person in those conversations, rather position yourself on the sideline.",
  "Don't interrupt her.",
  "Pay her compliments.",
  "But nobody said that it would not be worth it",
  "They're building towers that are high enough to see the clouds",
  "Destination desolation, tell me when you reach the brink of life",
  "Partly due to his 1918 speech condemning war, this U.S. labor leader was sentenced to 10 years in prison",
  "Yeah I love your love the most",
  "Jerome Robbins' ballet \"In The Night\" is danced to several of this Polish-born composer's famous nocturnes",
  "'Cause I, I will always love you",
  "Pay attention to how your face looks.",
  "So, baby, won't you rock me?",
  "And never an excuse that I made up",
  "That candy paint shinin', 5th wheel reclinin'",
  "Know who is attending the party to have a comfortable group to start the night with.;",
  "Kodo is the Japanese ceremony of burning this, & sometimes trying to guess the type from the smell",
  "Try not to over-think your actions.",
  "He married Mary Ambler in 1783, 20 years before deciding Marbury v. Madison",
  "Almost 40 years after Otis invented the safety elevator, Jesse Reno developed this people mover",
  "Teasing the woman or people around you should be kept to a minimum, and should always be light-hearted, not mean.",
  "Not another come on, baby, come on ",
  "This Lew Wallace \"tale of the Christ\" is the only title on the ballot twice; Charlton Heston was in one",
  "Have a small party at your house with some friends, and have your date there.",
  "(Chorus: Repeat 1x)",
  "To keep me from climbing the wall",
  "Show your intelligent side.",
  "From talking at you, talking on",
  "In 1976 this track star who won 4 gold medals at the 1936 Olympics was awarded the Presidential Medal of Freedom",
  "Your partner may not want to answer certain questions regarding his or her virginity.",
  "People tend to subconsciously mirror the body language of people that they like.",
  "If she seems to like this, then you might reach up to her face with your other hand and gently stroke the side of her cheek.",
  "In 447 he & his band of Huns devastated the area between the Mediterranean & Black Seas",
  "Show her you appreciate her support and boost her confidence by praising her work in a genuine way.",
  "I'll come clean and tell you this English king's sword Curtana had no point and was dubbed the sword of mercy",
  "Negative particle that orbits an atom's nucleus",
  "Do with their death bury their parents' strife",
  "In Britain it's a baby's pacifier; to us, it's a thick, often down-filled blanket",
  "I've smoked my last cigarette,",
  "Look at his posture.",
  "The flow of prices that appear on the boards of brokerage firms can be the \"ticker\" or this, or both together",
  "Make a short comment about something that happened during the activity.",
  "Work on your confidence.",
  "You don't need to ask her to go on a date right away.",
  "That's a lesson I wish I woulda learned",
  "(If you wanna party, put your hands up)",
  "Go over to him and offer to help him carry some of the boxes.",
  "So I got out of bed rocked her awhile and I held her tight",
  "\"American Buffalo\", the title of a David Mamet play, refers to the buffalo on one of these coins",
  "We tha best",
  "Fort Dix in this state is bordered by McGuire Air Force Base & Naval Air Engineering Station Lakehurst",
  "Make him work for it.",
  "You're writing lines about me; romantic poetry",
  "There comes a point where, unless you're looking to move forward into romance, you're just going to have to hang out with other people.",
  "I'm a full blooded goon, lames make me sick",
  "A 1987 movie comedy was named for this seasonal institution that some kids dread",
  "To pick the pieces up",
  "The pineal gland also makes this popular hormone used to remedy sleep disorder & jet lag",
  "And I won't stop till I see them devils",
  "And take my passport out again",
  "Cannot forget, refuse to regret",
  "Is someone short on cash?",
  "Pacific Newspaper Group, a CanWest company, publishes both The Province & The Sun in this Canadian city",
  "A Hostess food product in Finland",
  "Indian prime minister Indira....",
  "Assess why it didn't work before.",
  "So I wait for you all night",
  "Would you like to maybe sit and talk awhile?",
  "If it ain't money I don't wanna know",
  "Some folks act differently in social situations.",
  "...This male servant, or for an attendant who parks cars",
  "Like a U-Haul following behind a hearse",
  "I would do anything to keep you off my mind",
  "Venues for this country's biennial have included the Hagia Eirene Museum & the Yerebatan Cistern",
  "I must have been a fool, I confess",
  "Wear a nice aftershave.",
  "See if your celebrity has posted her email on her website.",
  "Let her know if you are in a bad mood and need to be alone.",
  "And I need you like I never have loved before...",
  "Big ol' truck ",
  "“I can’t wait to kiss the nape of your neck.”",
  "He got that ambition, baby, look at his eyes",
  "Hey this man!  He started softening water in the '20s & founded his company in 1936",
  "My paint wet (yup) watch it do the trick daddy",
  "In your body, the small this is about 22 feet long & the long 5, but after the procedure, about 3; oops",
  "In 1936 George V's reported last words were \"How is the Empire?--we presume he meant this one",
  "In this 1974 Paul McCartney & Wings hit, \"The rain exploded with a mighty crash as we fell into the sun\"",
  "Czar Alexander II freed Russia's peasants from their \"serfitude\" in this year the U.S. Civil War began",
  "Had little kids singin' about the shit, the joke's on you ",
  "Maybe time's just playing tricks on me these days",
  "If you start hanging out with each other, play it cool with how often you see each other.",
  "Yes, sir, I love her very much",
  "If you can't join a sports team or gym, and don't want to do cardio, then walking will help you exercise.",
  "At age 19 this \"Leaves of Grass\" author became editor of The Long Islander, a weekly newspaper",
  "It's 2 a.m. and I'm wide awake",
  "It makes me think of sex and I know that isn’t her intention.",
  "If she refuses and seems uncomfortable, you should walk away.",
  "So I guess I'm going down",
  "At least as good as your neighbor, ",
  "Let him have a good look.",
  "My psychic told me she'll have an ass like Serena",
  "I had no fight, I had turned to dust",
  "Margarelon describes himself as \"A bastard son of Priam's\" in this play",
  "But I been puttin' in my time",
  "Use cheeky emoticons.",
  "(The best way that you know",
  "Girl, your love is relentless",
  "In the 19th century enterprising Americans first added sleeping & dining cars to these",
  "Your date wants to get to know you right now, not your family.",
  "Two words, United States, no love, no breaks",
  "Oh, and every time it rains, Lord don't it pour",
  "I'm a back up 'cause I don't wanna hurt u",
  "You say you're the real deal",
  "In 1943 Dr. Willem Kolff was the first to use an artificial one of these organs on humans",
  "There's a cardboard box",
  "She speaks fluent Ku, so she might be one of these people who facilitate communication",
  "Now I can't wait to hold you in my arms;",
  "At a corner table",
  "And for that paper, look how low we a stoop",
  "This bright green fruit is featured in pavlova, a dessert from New Zealand",
  "Their love kept them together",
  "And if you're thinking you want a stranger",
  "If you’re hanging onto your crush or too insistent on physical contact, it will make your crush uncomfortable and may cause the people around you to talk.",
  "The mosque seen here is in this fabled city of Mali, once a center of trade & Islamic learning",
  "That's that crack music nigga",
  "Moly, a flower, protects Odysseus from the charms of this enchantress",
  "Pay attention to what they refer to it as.",
  "Let him see that you have a busy schedule, not that you're sitting around and waiting for a call from him.",
  "Play a kissing game.",
  "Flirt with him by asking for his help with something.",
  "The Song Dynasty introduced this type of currency in the 11th century to replace strings of metal disks",
  "Yearly this small southeast Asian island country celebrates the 9 Emperor Gods with a 9-day festival",
  "To nearest ½ day, time it takes Moon to orbit Earth",
  "I used to like",
  "I've met some young hearts with something to prove",
  "So don't front you know you wanna stay",
  "He's got me down on both knees",
  "(I gotta leave) Get down girl, go 'head",
  "This country is part of the U.K., but not part of Great Britain",
  "This 2009 Quentin Tarantino film was set during World War II",
  "Experts suggest you begin this game by moving 1 or 2 pawns before bringing knights into play",
  "It doesn't mean she doesn't like you, or that she's about to dump you.",
  "So so long 'til I see you again",
  "Yeah, I'll tell the world I'm yours, ",
  "Something interesting you recently read",
  "We are very, very repelled by men who smell not so good.",
  "Everything comes back to you",
  "Don't send complicated body language.",
  "All we do is think about the feelings that we hide",
  "The city seal of Omaha features a farmer & a Native American standing on the banks of this river",
  "This breed of chicken is Rhode Island's state bird",
  "Just feels so right",
  "Oh but I didn't care what I didn't have",
  "After the date, don't text or call right away.",
  "Baby please your man, your man ain't me",
  "When every other part of me gets unstuck",
  "This chief tributary of the Columbia River rises near the Continental Divide in Yellowstone",
  "A kiss on the forehead is sweet and, not too sensual.",
  "This striped mammal can fire numerous jets of its foul-smelling liquid before it has to \"reload\"",
  "It's full of faded memories",
  "Show him you are dependable and someone he can rely on.",
  "Use a flirtatious tone.",
  "Actress Bergman helped popularize this Scandinavian first name, possibly meaning \"beautiful\"",
  "But she prefers two lumps of sugar and tea",
  "If your wiles aren’t working on a particular woman, she is probably not interested.",
  "Causin some dis-establishment-arianism",
  "French architectural term illustrated here that in the abstract means \"an illusion\"",
  "If you hear from your girl's friends that she is into Twilight, it wouldn't hurt to at least pick up the first book and read it.",
  "On the flo? (oh)",
  "You're in a good spot.",
  "This property allows a razor blade to float on water or mercury to gather into globules",
  "Frederick the Great of Prussia",
  "It's sometimes referred to as the South American ostrich",
  "I overheard him pop the question and I prayed that she'd say yes",
  "Keep it light the first time you ask them to stop.",
  "Your body body (Ooh)",
  "Open the car door.",
  "When you do progress to a dinner date, you don't have to pick your date up from her home or vice versa.",
  "If he smiles back at you, it's a good sign he's interested.",
  "If you do something weird make a joke out of it.",
  "Most importantly, have a lot of fun!",
  "Oh, oh, oh, oh, set the cheetahs on the loose",
  "The only thang I'm sure of",
  "And Olivia Mae I think I love you",
  "Being proud of yourself and conceited are two very different things.",
  "When I don't feel right",
  "In \"Star Wars\" the language of Greedo the bounty hunter is this language of S. America's Andean regions",
  ",,It's simple, compliment more, complain less.",
  "I smile when Rosie come to see me",
  "Hygiene is just as important as having the right clothes or body language.",
  "Lean in closely when you talk.",
  "The kisser should get the hint.",
  "Some good, flirty compliments include:",
  "The heat skeet, blow a reef through ya car, my God",
  "Win over his friends.",
  "Occasionally, you can tip your head to the side or nod to show interest.",
  "In Jules Verne's \"The Mysterious Island\", this reclusive captain dies & is buried at sea in his submarine",
  "Don't feel bad: this only says good things about you to the right kind of guys.",
  "In 1967 newly identified dialects of the language spoken by these people were found in Guatemala & Chiapas, Mexico",
  "Send her a sweet love letter or a rose.",
  "It's the transmission capacity of an electronic communications device",
  "I know it's hard on a rainy day",
  "This is, this is,",
  "She told me she likes me",
  "This singer-songwriter of \"Doctor My Eyes\" had a highly publicized breakup with Daryl Hannah in the early '90s",
  "Work it out now",
  "However, you should stare at her.",
  "I'm breathing in just to feel it's side",
  "Ain't no crying",
  "Ask out a non-nerdy girl.",
  "Consider going somewhere discrete where you’re less likely to draw the attention of the public.",
  "These Wyoming peaks include the South, the Middle & the most imposing Grand",
  "Break down the walls,",
  "If you’re in a bar or club with friends, try to find a moment when you're alone.",
  "Try extra hard to beat them.",
  "And we'd pick up whee we left off",
  "Learn about hobbies and sports he is interested in.",
  "At the 1998 Winter Olympics, \"Happy\" Harada helped this home team win gold in ski jumping",
  "And Lord knows there's no relief",
  "Number of hills a Roman has covered if he's roamed over sette",
  "Baby, I don't care if you got her in your heart; ",
  "Until this point, the horse has likely only seen you at or below eye level.",
  "We can take our time",
  "Schedule time to spend with your family and friends.",
  "Establish enthusiasm.",
  "It's the term pirates used for the land along the Caribbean coast of South America",
  "And I don't have the time to spare",
  "Don't blabber on about this and that, and how you're so great!",
  "When did you last sing to yourself?",
  "Should I?, Should I?",
  "And keep loving, oh, loving, loving, loving",
  "Than what I see ahead of us, ahead of us, yeah...",
  "It's possible to make a guy's heart skip a beat simply by giving him a playful, lusty, or lingering stare.",
  "Diana Krall's CD \"The Girl in the Other Room\" features songs cowritten with this man, her new husband",
  "Colleges in this city include Harold Washington, Malcolm X & Richard J. Daley",
  "Last name of Mark & Donnie; their family is a funky bunch",
  "Pretending to be what you think guys want is just going to attract guys that are looking for all the wrong things.",
  "Let her know without showing off.",
  "He a bozo, I'm a real one",
  "The Times thinks it's fitting that the musical revue \"newyorkers\" features this statue singing a torch song",
  "Let him know that you have an extra ticket to the game this weekend if he'd like to go.",
  "And I don't gotta work at the mall again",
  "Crossing the line of good taste is an easy way to tank your reputation and destroy any credibility that you have built.",
  "In other words, what your crush's friends think of you will influence what he thinks of you.",
  "Just be yourself and be honest about what you think.",
  "Can pretend (Hey)",
  "Well, you can go on thinking what you want to think ",
  "And as a kid I believed, 'cause grandpa told me so",
  "In 1542 this daughter of Mary of Guise became the Queen of the Scots",
  "When in college, Mormons go to Institute, which is the same as seminary but for college students.",
  "That's where I come from",
  "Don't stop doing that",
  "Ask him somewhere casual at first, for coffee or to a movie.",
  "It's funny how I got just exactly what I want",
  "Otto Hahn & Fritz Strassman got together long enough to split this in 1938",
  "We can turn this dance floor to a island",
  "So I eased on over, there was no ring in sight",
  "Of course, you can only do this if you know in advance that you plan on asking someone for their number.",
  "Though most popular in late 1800s, this bottom bolster had been around since the middle ages",
  "If she freezes or moves away, let her go.",
  "We cuddle up on the couch",
  "You can also do this to slow a horse if they refuse to slow down.",
  "A movement of the early 1930s advocated this, rule by engineers & scientists",
  "Can you see what's wrong?",
  "Said I can't wait, uh-uh",
  "White Zombie's album sales soared after this MTV cartoon duo pronounced their video \"cool\"",
  "One and you brought two friends",
  "And even though I can't forgive ya",
  "If that means moving people around then just do it, remember bullshit baffles brains so keep talking random banter while you move them.",
  "Make sure that you're both talking about the same amount.",
  "Suggest an alternative activity beforehand.",
  "Caught up in a love landslide",
  "This is a modern fairytale",
  "You may need back up if the girl you are trying to get is being advised by her friends to move along.",
  "People who sleep more usually have an easier time relaxing.",
  "Even if you have nothing going on, play it cool.",
  "Wear clothes that flatter your figure and make you feel good, and do yourself up as if you were going on a date with your boyfriend.",
  "(All, all, all that glitters is not gold)",
  "Guinness gives the record for this language's longest word to chi-n-chi-ku-ri-n, slang for a short person",
  "That said, some good ground rules include:",
  "And opened up the door,",
  "Helen Mirren was only about 20 when she played this Egyptian at the Old Vic in 1965",
  "Be upfront about your introverted nature.",
  "It's an important first step in a craniotomy, even if the patient doesn't want the Vin Diesel look",
  "Teasing is a great flirting method -- it creates a kind of intimacy between you without getting too serious.",
  "Raise a number to the third power, or a common form for ice & sugar",
  "All I fuck with is 9's and 10's",
  "He's looking tall, he's got a deep tan",
  "Print off online pictures from a photoshop so your photos are higher quality.",
  "This essayist wrote 3 children's stories, the last being \"The Trumpet of the Swan\" in 1970",
  "Titian must have loved this Roman goddess: he painted her with a lute player & with Adonis",
  "2 of 3 performers to win three or more Academy Awards for acting",
  "To expel from a place or condemn to exile",
  "Mmm if you ever loved me",
  "When Tom yelled, \"Neigh!  Neigh!  A thousand times neigh!\" it was in this rough way, as if he had a sore throat",
  "See if he does outrageous things in front of you.",
  "Lost in the thrill of it all",
  "Something 'bout this",
  "Put on your flirting face.",
  "There's no reasons why girls can't be a part of your group.",
  "Now you and your heart are nothing, your heart",
  "But I thank God I ain't what I almost was",
  "Parents ain't around enough",
  "Compliment things the other person likes.",
  "Go ahead fly that thing",
  "End the conversation on a positive note.",
  "With the heat of a million suns",
  "This \"Hostel\" director also acts in Quentin Tarantino movies",
  "In 1854 this German romantic lieder composer tried to drown himself & was placed in a private asylum",
  "Wait until you have some time alone.",
  "From the Latin for \"sixth hour\", it's an early afternoon rest or nap",
  "Don’t fish for compliments.",
  "\"Bits\", a technology blog, discusses \"blundits\", a combination of \"blogger\" & this word",
  "Only fools don't take the time of day",
  "Amity is a city, not an island, in this Peter Benchley thriller; it is on Long Island, however",
  "If conversation is going to be hard, try to pick an activity that'll let her loosen up and have a good time, without having to do a lot of talking.",
  "I am weak and he is strong",
  "Never relay what she shares with you to anyone in the office.",
  "I think about you",
  "Try to give your crush a cute or coy smile rather than a huge grin.",
  "Flash him a smile and hold his gaze.",
  "Aw man these niggas throwin' bottles on the stage",
  "Ain't that how it's supposed to be",
  "But the rain won't fall for the both of us,",
  "On May 11, 1848 Johannes Rebmann became the first European to see this snow-clad mountain on the Equator",
  "”Do you know what buses come by this street?”",
  "Compliment her in front of other people.",
  "Or is that just me and my imagination?",
  "Your side of the love seat might as well be California",
  "We wonder if Polish physician Ludwik Zamenhof wrote prescriptions in this language he invented in 1887",
  "So lets let all hearts bleed, 'til they turn to rust",
  "And some of my thugs ain't never been to a club",
  "For just $50, this shoe company purchased the photo of the soft-eyed basset hound that would become its logo",
  "Can't rely on the heart to beating",
  "Flirt with a girl in an online chat room.",
  "Return to the original 20 meter circle.",
  "Her final answer?: On Feb. 29, 2000 she announced she's leaving Regis & her TV show to spread her \"creative wings\"",
  "This actress is in \"A League of her Own\" with this president of the CSA",
  "Approach her when fewer people will be around.",
  "'80s sci-fi blockbuster miniseries concerning man-eating reptilian aliens",
  "Another faux-pas is using too many emoticons.",
  "That you're so not around and I'm so into you",
  "Not sure what she likes?",
  "As you work overtime to make sure they can dream",
  "All the crazy things I'm doin'",
  "For a couple more days",
  "When you feel your love's been taken",
  "Try something like, “I’ve been thinking about you a lot and I want you to know that I like you.”",
  "It's also a classic combat game from Milton Bradley",
  "I'm takin him to dinner Sunday night",
  "Johnny Cash once recorded a live album at Folsom Prison, just east of this state capital",
  "This past year my family",
  "Curse averted!  The Yankees dug up a buried jersey of this rival team out of the concrete of the new stadium in 2008",
  "The path to heaven runs through miles of clouded hell",
  "Don’t follow a person into an office building or other place of business.",
  "And if your DVD breaks today",
  "Girl he had with him, ass coulda won the horse awards",
  "Sittin' in the hood like community colleges",
  "Keep the compliment simple and sincere and he'll really appreciate it, and take the hint.",
  "Chemicals turn Lily Tomlin into this title \"Woman\" in a 1981 Joel Schumacher film",
  "This can be especially true when flirting with guys, as men usually prefer to initiate conversation.",
  "While this can be a sign of insecurity, there's a good chance that it also means your man is trying to get you to notice him.",
  "Behind in payments or late fulfilling a duty",
  "In 1887 the Senate approved leasing this locale in the Hawaiian Islands as a base for U.S. Navy",
  "And proceed us together, be more better like lemon pepper on your wings",
  "She a minor in an Audi",
  "They've got this kingdom locked up",
  "She was his girl",
  "I fucked around and then went for it",
  "Your friend might sext you as a joke or think it's not a big deal.",
  "The larger range of motion you can move your body, the more your body will be able to work it when it walks.",
  "Watch how she's reacted to you so far.",
  "Leaning in towards her.",
  "It can be hard and confusing for guys when they realize they like somebody.",
  "Engine on, in the drive",
  "When I look into your eyes, there's a force I can't deny",
  "God's grace will shine on mealtime when this is put on a lap, not tucked into one's collar",
  "Though historians debate it, she's called \"The Virgin Queen\"",
  "Makin' pretty love to me pretty, pity pity",
  "In the 1980s this organization created the Daisies for young ladies 5 years old or in kindergarten",
  "When I look at her",
  "Just need you and I could care less",
  "We couldn't be torn apart ",
  "Harry Hilliard was Romeo in a 1916 silent film & this vamp was his Juliet",
  "And I like my Sprite Easter pink",
  "And just kick back and let the feelin' flow",
  "The bank finally came through",
  "In Dutch, this royal was known as Willem Hendrik, Prins van Oranje",
  "Feeling weak or faint.",
  "Baby's got a lot of baggage",
  "Bah-bah, doo, bah-bah, doo",
  "I know you're sad and lonely",
  "If you appear to be well connected, women will be more likely to notice you.Greet everyone, “Hey man, what’s up?”",
  "I know you're trying to leave but excuse me miss",
  "From hate to love",
  "Give coy compliments.",
  "\"Ich moechte koffeinfreien kaffee\" means \"I would like\" this type of coffee",
  "If the guy starts flirting with you, try your best to ignore it.",
  "Introduce yourself.",
  "David DeAngelo believes seduction is a numbers game and that you'll only improve by meeting and talking to lots of different women.",
  "Be flexible with him if he has to cancel or postpone plans because of his kids.",
  "As we stood tall together",
  "And if you're thinking, you want a stranger",
  "Stay in groups of friends.",
  "This 1968 thriller featured Charles Grodin as a doctor consulted by a pregnant Mia Farrow",
  "See if he tries to outdo his friends when he’s around you.",
  "Envious of Joseph, his brothers stripped him of this garment & cast him into a pit",
  "Some girls get bored to death really quickly!",
  "Break the touch barrier without being too personal.",
  "Well, she's my honey but he's my sugar dad",
  "Positive, optimistic, and upbeat.",
  "Find authors whose work you enjoy.",
  "To train the horse, start by doing figure eights; canter one circle, slow down in the center to a walk, then go the other direction at the canter.",
  "Is the way you hold me still",
  "Note that some of those negative markers might be attributed to shyness.",
  "So soon I wish the day away, day away",
  "You've become a memory I can't live without",
  "Choose a semi-busy, casual setting to ask the question.",
  "Where'd you go, Forrest?",
  "In what way?",
  "Guys are shy for different reasons.",
  "First time I ain't been afraid to fall",
  "This collection had a follow-up, \"The New Spoon River\"",
  "And every time I touch down in they city",
  "This Georgia-born hunk delivered the performance of his career as a macho Georgian named Lewis in \"Deliverance\"",
  "Let's get one thing straight -- you should never, ever dumb yourself down just to make yourself more attractive to a guy.",
  "Make sure you are interested in who this woman really is (her hopes, dreams, fears, ambitions, quirks, oddities, favorite things, etc.).",
  "Don't you, don't you touch me no more\"",
  "Don't have your friends ask for you.",
  "Started to play",
  "Pull the person closer to you."
]