[
  "But if you are planning on doing any parody, you need to do it just a bit better than this.",
  "At first Sonja declines all help, but is later forced to accept it, and together they go to save the world.2/10",
  "Frequently, it is the personnel providing humanitarian relief who are already operating in an area after there has been a breakdown of law and order even before United Nations forces are deployed, if they are deployed at all.",
  "And I was very bothered by the accents of a number of the characters.",
  "I have always had this morbid curiosity when it comes to notoriously bad and unpopular movies.",
  "Tom Selleck does a fantastic job here, as always, and the movie is greatly humorous and educational.",
  "Relying on the support of the unprecedentedly biased media, based on fabrications, as well as on the overwhelming backing of certain international circles, the Muslim-Croat side has been abusing the agreement to openly prepare for a large-scale military offensive, as has been confirmed by UNPROFOR reports.",
  "It reached the top twenty in its third week, charting at number 18, and topped the chart in its seventh.",
  "Just re-saw this last night and to put it bluntly: \"Style instead of substance\".",
  "In this scenario, the policy center of gravity in the Republican party would shift to House Speaker John Boehner, the chairman of the House Budget Committee, Paul Ryan, House Majority Leader Eric Cantor, and other key Representatives, including David Camp, Kevin Brady, and Kevin McCarthy,",
  "Marry him off to an unsuspecting woman in order to quell the gossips (and keep him working).",
  "However, this is still the dumbest movie ever made, destined to be introduced by Gilbert Godfreid or Rhonda Shearer, if it hasn't been already.",
  "The big scene during the hockey game was not necessary.",
  "The first, better-known diagnosis is that demand has collapsed because of high debt accumulated prior to the crisis.",
  "Unable to assure himself of a tame presidential successor, Kuchma wants what he calls a \"parliamentary republic\" with a weak president and powerful prime minister.",
  "'Traffik', despite its title, is not really about drugs.",
  "As far as we know, Kundera never was an informer before or after this incident, and we cannot ignore that he later freed himself from the compulsory totalitarian happiness that communism propagated.",
  "There has been unanimous agreement for many years that the contribution of the information media to the social and cultural advancement of peoples is crucial.",
  "rly submits reports to the competent international bodies regarding the application of the various instruments ratified.",
  "Men's Individual 25m Rapid Fire Pistol (60 shots):",
  "The best and most loved characters only had five minute roles, whilst the three mediocre characters were all the way through the film.Best advice is save your money and wait till it's on television..... Where it belongs.",
  "Wagon Master (1950) Dir: John Ford ***½ out of 4",
  "“If just one regulator uses these extraordinary powers [to break up too-big-to-fail banks] just once,” he says, “it will send a powerful message,” one that would “significantly reform how all financial services firms behave forever more.”",
  "There can be no doubt that one of the essential prerequisites for the success of the peace process in the Middle East is the creation of an atmosphere of confidence and political will.",
  "In the 2008 presidential election the district gave 64 percent of its vote to Democratic nominee Barack Obama and 35 percent to Republican nominee John McCain.",
  "B-Movie Queen Linnea Quigley looks embarrassed to be a part of this one and even her considerable charm which has helped so many of her other films can't help this one.",
  "This is Crap.",
  "If we are successful, by the end of the decade we will save more than 20 million lives, prevent nearly one billion cases of illness, and save almost $12 billion in treatment costs alone.",
  "It is not at present involved in tracing as such, but its other activities, mainly the forwarding of thousands of messages between prisoners and families, have resulted in the clarification of numerous cases of missing perso",
  "Why did I have to go out and buy (yes buy!) JACK FROST 2: REVENGE OF THE MUTANT KILLER SNOWMAN???",
  "For those who expect documentaries to be objective creatures, let me give you a little lesson in American film-making.Let us Americans think there may be a happy ending looming in the future.",
  "In the fight against terrorism, the Strategy abandons the predominantly military viewpoint underlying the war against terror, and embraces a more significant role for the intelligence services.",
  ", taken at its organizational session of 16 April 1993, concerning the participation of associate members of regional commissions, as observers, in the Conference and its preparatory process, decides to recommend to the General Assembly that consistent with the purpose of the voluntary fund, the voluntary fund be applied to assist associate members of regional commissions to participate fully and effectively, as observers, in the Conference and its preparatory process.\"",
  "A population of goats (left on the Manawatāwhi Island in November 1889 as a food source for shipwrecked people) had run rampant, reaching numbers of 300-400 goats by 1900.",
  "Garfield, for example, is no where on par for CGI, but I would give it the same vote.4/10 for the CGI and a few laughs.",
  "So why didn't I give it ten stars?",
  "Although the growth of the stock of external debt of these countries as a group slowed down in 1991 (their total debt reaching a level of close to $116 billion), their debt situation continues to be critical.",
  "A clever overall story/location for a story.",
  "So don't say I didn't warn you...",
  "It is assumed that three quarters of the vehicle fleet will have diesel engines and one quarter will have gasoline-operated engines and that the average consumption of fuel will be six gallons per vehicle per day.",
  "The term of office to expire on 9 November 1938.",
  "Not that this was all bad, but when you have fade out for commercials in the middle of your movie it just ruins the flow of said film.",
  "I am of apache heritage from the Texas/New Mexico area but I don't recognize much of what is happening.",
  "Estimating on the basis of data from the US Energy Information Agency (EIA) from the first five months of 2012, this year’s expected CO2 emissions have declined by more than 800 million tons, or 14%, from their peak in 2007.",
  "Nevertheless, the rise of Euroskeptic parties, in a number of countries including Britain, France, Belgium, Poland, and the Czech Republic, has worrying implications for a summit meeting whose purpose is to take European integration a small but unmistakable step forward.",
  "In the event of any shortfall in reaching these figures on the proposed map, the Bosnian Serbs undertook to make up the difference.",
  "During construction of the Kalypso in 1989 the shipbuilding company Wärtsilä Marine was declared bankrupt.",
  "I don't get this at all-- it seems like an amateurish effort.",
  "Fortunately, various recordings exist of Amalia's best recordings on various \"budget line\" recordings (which are generally available in places such as K-Mart,or Best Buy),or if you do a little searching,one can fine some of the original releases,either on E-Bay,or one of those distribution services that specializes in pricey European imported CD's.",
  "39 to 47 of the Penal Code) and accomplices were punished with the same severity as the principal authors of the crime (art.",
  "Goalkeeper Gil Merrick played in 49 of the 51 first-team matches over the season, and Alex Govan finished as leading goalscorer with 30 goals in all competitions, of which 24 were scored in the league.",
  "It's unfortunate that the series had to end on this note (not counting the classic comedy \"Abbott & Costello Meet Frankenstein\").",
  "Cocky medical students play chicken with process that simulates death, in attempt to get a (hopefully temporary) view of the afterlife.",
  "Major industries with 16-22% growth were chemicals, light manufacturing, pulp and paper, and machine building; that is, intermediary goods and simple manufacturing, exactly the kind of industries economists like to see expanding at this stage of a recovery.",
  "Nevertheless, although President Putin is working to make it a more professional body than the Soviet-era mass army, the officer corps retains a Bolshevik mind-set barricaded against the intrusions of civilian criticism.",
  "The enforcement option would thus also require the Security Council to expand UNPROFOR significantly.",
  "She also showed her face in a Lux advertisement in the 60s.",
  "I have watched this movie quite bemused.",
  "Bad dialogue delivered at a snail's pace.",
  "Here we have a film that accuses the loss of freedom, moral and peace.",
  "She was assisted by Edith Hall Dohan, her classmate from Smith College.",
  "RH3, however, was a re-hash of the first two without the charm or humor.",
  "One can also not forget the risks Chaplin took in making his first talking film, an anti-Nazi film, and financing the film himself.",
  "However, the United Kingdom, on behalf of the Western Group, countered that they were within the mandate.",
  "She was born in Dublin where her father had accepted a position in the Royal Victoria Eye and Ear Hospital in 1884.",
  "Not all films made in 1931 are this creaky, and the fact that this was \"Best Picture\" must have given even greater impetus to the development of television.This film has a role to play in the history of cinema, but it is long and boring.",
  "That never happened in the end which disappointed me to no end.",
  "In respect of paragraph 7, information should be provided on how Poland dealt with the question of expulsion and refoulement, as distinct from extradition.",
  "A Kree swordsman and second-in-command of Starforce.",
  "Had I known to what I was submitting myself, I would have fled from the theater.",
  "Every star of the golden age of English films seems to be in this one and it was a joy to see them.",
  "In fact, the world’s per capita emissions were 4,700 kilograms, or more than double the permissible limit.",
  "Annex IX provides a breakdown of the civilian vehicle establishment according to vehicle type and office.",
  "The action officer for the project was Marine Lieutenant Colonel Oliver North, who then worked at the National Security Council under retired Marine Lieutenant Colonel Robert McFarlane.",
  "And that's the only way these people watch them and then they comment and down-vote them on the IMDb based just on that, they don't even try to watch the film on it's own.Don't be so harsh on a movie because a couple of puppets told you too, this film isn't taking itself seriously and it's certainly no Troll 2 or Space Mutiny.",
  "Cushing in one of his poorest roles, and he often sounds dubbed.",
  "There have been several animated features (only one of them, The Twelve Tasks of Asterix really capturing the wit and spirit of the books despite being an original screen story) before a perfectly cast Christian Clavier and Gerard Depardieu took the lead roles in two live action adaptations that proved colossally successful throughout Europe but made no impression whatsoever in the English-speaking world.",
  "In September 1993, products of the new factory were promoted at the Verona International Marble Fair in Italy with great success, a large number of buyers indicating strong interest in placing orders in Ethiopia.",
  "Since 7 December 1994 Ialoveni has status of city/town (oraş).",
  "Oddly, while they were under the tree, they were tiny but when they left, they were full sized again.",
  "There is a reason why the world forgot these creatures: they are dull.",
  "From the first to the last scene, this film is made very realistically,even too realistically that sometimes we can't see details in night scenes(it's dark as real night),in the desert(sunshine is so strong as in real desert).",
  "The Global Green New Deal, which UNEP launched as a concept in October 2008, responds to the current economic malaise.",
  "Europeans prefer a more systematic reliance on the rule of law, and also on what has come to be known as the global public-goods paradigm.",
  "The President stated that, following consultations among members of the Security Council, he had been authorized to make the following statement on behalf of the Council (S/26757):",
  "Before, Bluth had made a series of popular animated films, many which remain beloved today such as \"The Land Before Time\" (1988), \"The Secret of NIMH\" (1982), and \"An American Tail\" (1986).",
  "The concept is nothing special, just about a girl named Casey who is trying to cope with a new step-brother, Derek, and his loud, crude family, while she gradually forces her princess standards onto each of them.Really, the show is so-so, and I rated it low because despite some character development, the character I once admired has now become like any \"fashionable teen queen\" you can see anywhere on TV.",
  "The story of \"Ray\" was great yes, but it was given life by Jamie Foxx.",
  "I envisage a strategy whereby Australia, India, Japan, and the US state of Hawaii form a diamond to safeguard the maritime commons stretching from the Indian Ocean region to the western Pacific.",
  "201) the internal organizational restructuring of ECA, currently under way, would lead to further strengthening of the subprogramme.",
  "On May 21, Democratic Progressive Party legislators criticized the Mainland Affairs Council for classifying the disadvantages of the trade accord and releasing only information it considers favorable to the agreement.",
  "I don't recommend this film at all; to me it's a waste of an hour and a half.",
  "I didn't watch it for the dialog.",
  "Despite today’s chronic pessimism, the pursuit of a Middle East Water and Energy Union, coupled with adoption of the Arab Peace Initiative, would change mindsets.",
  "Biological Control of Invasive Plants in the United States.",
  "Its not.",
  "What is that accent that Nigel Hawthorne is putting on?",
  "Today, we share a common vision of European integration, and it is in this broader context that our conflicts should be resolved.",
  "kly and effectively utilized to reverse a situation in which a small State may have been subjected to aggression.",
  "Stefan Ingo Mauk (born 12 October 1995) is an Australian professional footballer who plays for J2 League club Fagiano Okayama.",
  "In 1989, liberal democracy triumphed over the socialist ideology incarnated and promoted by the Soviet Bloc.",
  "Because corals provide the habitat structure on which other reef organisms depend, the decreases in coral cover lead to big decreases in a reef's biodiversity.",
  "However, this general context does not exonerate any of the parties to the hostilities from respecting commitments resulting from accession to several international instruments, in the case of the Government of the Sudan, or from respecting the provisions of humanitarian law, including common article 3 of the Geneva Conventions.",
  "For a few hundred years, when science and mathematics were enjoying a period of great invention, one region of the world stood out.",
  "The situation is fragile and further efforts are needed to consolidate the peace process in the subregion through sustainable human development.",
  "It would replace the Matra Rancho leisure activity vehicle on the Matra production lines.",
  "So I just have to suppose that Rommel was primarily an amoral and apolitical technocrat in the conquering and killing business, without any particular charm or notoriety in behaviour.",
  "Chimpanzees?",
  "My family is Dutch, and I will always applaud any movie makers who want to keep the candlelight alive by telling of someone's courage to stand up and help those who were being abused, violated and murdered for being \"A Jew.\"",
  "Citizens everywhere must be assured that oil and gas firms, as well as mining companies, publish all of their relevant financial information, broken down by country and by project, and including all payments made to host-country public budgets.",
  "So long as the credits are long term and carry a modest interest rate (say, 25-year dollar loans at 5% per annum), the recipient countries could repay the loans",
  "Subsequently, in its resolution 47/212 A of 23 December 1992, the Assembly, inter alia, stressed that the restructuring of the Secretariat should be in conformity with the objectives and guidelines/principles set out in resolution 46/232 and in close consultation with Member States and relevant intergovernmental bodies.",
  "According to biographer Mick Brown: \"Nobody apart from Spector was really convinced the song was any good.",
  "\"Born to Kill\" is a real disappointment from Robert Wise, who already had some quality movies under his belt and would go on to a stellar career.",
  "So if you are wanting to see this movie for the first time I suggest seeing it alone.",
  "Voters in other states have more confidence in EU institutions, but their opinion of their own institution",
  "Although it is encouraging to find that there are no arbitrary detentions resulting from the other situations mentioned, particularly those having political connotations, the arbitrary nature of the overwhelming majority of cases of administrative detention in El Salvador may be described as a structural source of human rights violations in that country.",
  "He will have to if he wants to stay alive.",
  "They are reluctant members of the Bretton Woods institutions, which are dominated by countries that are no longer dominant.",
  "He sought to radically reinvent the Middle East, not only by overthrowing the Taliban regime in Afghanistan and Saddam Hussein’s regime in Iraq, but also through his strident calls for democratization.",
  "(a) Welcomes the Special Rapporteur's call for the opening of humanitarian relief corridors to prevent the imminent death of tens of thousands of persons, especially in view of the lack of access to many areas in the face of the coming winter;",
  "• Manaulanan",
  "The core message is strong, the cast has given it their best shot, the packaging is excellent, but the screenplay is seriously over-dramatized and every cliche in the book on women's suffering in India has been over-used to the max.",
  "See Revelation 22:18-19.",
  "Without them, fast-growing seaweed quickly monopolizes space on the reef, preventing restoration of healthy quantities of coral cover.",
  "1. Calls upon the United Nations High Commissioner for Refugees, in consultation with concerned States and in coordination with relevant intergovernmental, regional and non-governmental organizations, to continue to consider comprehensive regional approaches to the problems of refugees and displaced persons;",
  "In other words, things were about to get much worse since Atchison had his hired men from Texas.",
  "The main point of interest in this part of the cartoon is the appearance of Snafu's extremely scantily clad girlfriend who is even seen bare-breasted, albeit with strategically placed limbs at all times!",
  "Really enjoyable music.",
  "Their financial trust index, based on a large-scale survey of financial decision-makers in American households, did show a sharp fall in trust in late 2008 and early 2009, following the collapse of Lehman Brothers.",
  "’ tables doesn’t mean that the European Central Bank should likewise fail in its job of promoting price stability in the euro zone.",
  "She puts her kids and husband second over the wolfman, and even tries to incorporate him into her family gatherings.",
  "so hire it or buy it (just see it) I wish they would make more (car) movies like this V8 power not gassed up little whipper snippers!!!!(you've got to learn to feel the power)",
  "The first reason is likely to create a long-term drag on growth: households need to deleverage and save more, which will constrain consumption for years.",
  "That seems to be as true now of European politics as it has been of economics in parts of Africa and Asia.",
  "The Department incorporates most and in some cases all of the activities of the following former departments and offices: Office of Political and General Assembly Affairs and Secretariat Services; Office for Research and the Collection of Information; Department of Political and Security Council Affairs; Department for Special Political Questions, Regional Cooperation, Decolonization and Trusteeship, and the Department for Disarmament Affairs.",
  "Universities around the world are home to legions of students and faculty intent on solving practical problems in their communities and countries.",
  "Government of Mozambique and RENAMO for United Nations monitoring of police activities in the country, as set out in document S/26385/Add.1, and welcomes his intention to send a survey team of experts in connection with the proposed United Nations police contingent, and to report thereon to the Council;",
  "Jane Austen adaptations will always provide a love story to leave you feeling good but unfortunately, this is one of the worst I have seen.",
  "This doesn't even rate in the so bad its good category.",
  "Now this is the sort of film we used to get weekly .",
  "- The overseas activity of the Libyan Arab Air Freight Company was halted, resulting in the loss of some $128,700,000 in income.",
  "Another daughter, Anne Nancy Conyers Payne Lewis (August 18, 1774 – November 17, 1835) married General James Garrard, whose father was twice governor of Kentucky.",
  "I had no idea what I was entering and if I'd had any idea I wouldn't have entered.",
  "Usually HBO movies are a substantial cut above TV.",
  "The show ended in such an abrupt way and left it's fans speechless and wondering why it was taken off the air.",
  "The main question is whether the growing number of women in politics will deliver the different perspectives and modes of leadership that many voters (or protesters) now seem to crave.",
  "5. In the area of investigation the Division will investigate reports of alleged misconduct, malfeasance, deliberate mismanagement, abuses or violations of the United Nations regulations and pertinent administrative issuances.",
  "An internal poll for Schauer's campaign by Myers Research & Strategic Services, published on September 23, 2010, found Schauer leading in a two-candidate race with 49 percent to Walberg's 45 percent, and in a multi-candidate race with 45 percent to Walberg's 43 percent while third party candidates collectively received 5 percent.",
  "I was so looking forward to this movie, but ultimately it is disappointing.",
  "It would be accessible at market prices to all states in compliance with their nuclear safeguards obligations.",
  "Markets noticed that the euro seemed caught between a rock (the EFSF’s limited borrowing capacity) and a hard place (the European Central Bank’s great reluctance to engage in large-scale purchases of financially troubled governments’ bonds).",
  "Producer Jeremy Latcham elaborated that \"getting the character right first is going to lead the charge\".",
  "Where's the kyuubi of Naruto ??",
  "In the animated series: The only reason I'm not giving this movie a \"1\" is because the visuals were incredible.",
  "It had an antecedent, that is, a lack of pre-emptive resistance at home and abroad to the threat that built up in Nazi Germany during the 1930’s.",
  "It is in the interest of the entire region – including those countries that do not seem to face an imminent threat of revolt – to contribute to their neighbors’ economic revival and facilitate their political transitions.",
  "To this end, a working party was established, co-sponsored by UNSO and the Statistical Office of the European Communities (SOEC).",
  "I usually do enjoy film adaptations of these novels.",
  "The trouble with this film, like so many other films that fail, is the script.Having said all that Vincent D'Onofrio was convincingly charismatic as the younger Hoffman and I could watch Janeane Garofalo in anything, even reading a bus timetable, though she just wasn't right for this part.",
  "So many literary adaptations are disappointments.",
  "Gaza is one of the most densely populated places on earth, and one of the poorest – 1.5 million of us live on a patch of land about 41 kilometers long and 6-12 kilometers wide.",
  "In the Arab world, too, from Tunis to Cairo, young women have played an important role in the revolutionary process.",
  "In this regard, the Committee notes that the number of investigations, charges and convictions are extremely few compared with the number of complaints received or abuses reported; that penalties prescribed by law are not commensurate with the gravity of the crimes committed; and that compensation to the victims of abuses is not always forthcoming, all of which contribute to an atmosphere of impunity.",
  "Members of the UDN and PSD participated in the conspiracies that would lead to the coup of 1964.",
  "Noting the request of the Territory for a review of its Constitution and noting also the appointment by the administering Power of the Constitutional Review Commission,",
  "Though that show was ultimately canceled, despite much marketing as the \"next big thing,\" in 2007, Busfield moved on, serving as executive producer of the Brooke Shields-led drama, Lipstick Jungle (NBC, 2008–2009).",
  "This is just another B-grade zombie movie that's competently made for the budget it had (it does have some decent lighting), but it reeks of low-budget, first-time directing and bad acting.",
  "Life is tough without money, especially in Dickensian London.",
  "A deal was struck between President Putin and the EU that makes access much easier without compromising the status of Lithuania and Polan",
  "Even if the government hesitates, ultranationalist groups might push Prime Minister Vojislav Kostunica to send in troops: the current UN presence in Kosovo is very thin (only 40 “military observers” and 2,116 policemen) but the stationing of 15,000 NATO troops could make any armed clash very dangerous.",
  "His work is available through the Ansel Adams Gallery.",
  "In January, the State Department unveiled a new “super-office” of Civilian Security, Democracy, and Human Rights, under the leadership of Under-Secretary Maria Otero.",
  "For now, low world interest rates are restraining debt-service costs, but debt levels can be reduced only very gradually over long periods, whereas real (inflation-adjusted) interest rates can rise far more quickly, even for rich countries.",
  "Relief: The region is essentially mountainous with altitudes in excess of 1,500 metres above sealevel, including the Peñas Blancas, Samaria, Kilambé and Chimborazo massifs.",
  "She served in the Atlantic Ocean and Pacific Ocean and provided escort service against submarine and air attack for Navy vessels and convoys.",
  "Justine cannot find the perfect mate to make her first time the perfect one.",
  "If you need a clue as to whether Playmaker is decent or not, look to its star, Colin Firth, who refers to it in an interview as \"absolute rubbish -- I sincerely hope no one ever sees it.\"I'm happy for Mr. Firth that his days of taking projects like this one are over!",
  "Thats something I pay attention to a lot.",
  "The question at Nice will be whether the Charter should be incorporated into the EU Treaties, and thus given the force of law.",
  "\"I am disappointed that, despite the assurance he gave on 1 June in the presence of the President of the Security Council and the representatives of its five permanent members, Mr. Denktaş did not promote the acceptance of the package during his consultations in Nicosia and Ankara.",
  "He appeared in six All-Star Games with Calgary and was named a league all-star five times: twice on the first team and three times on the second.",
  "The final 15 minutes are especially cheesy.",
  "I saw this on a boring Sunday morning just this morning.",
  "Both were good films but Troche had a bigger budget and cast to work with here.",
  "Failing that (and we are failing today) the Euro-Atlantic states and their organizations will settle for suboptimal – and",
  "In the United States, President Barack Obama and the Democrats, controlling the House of Representatives and (a filibuster-proof) Senate, had the power to do virtually anything they wanted in 2009 – and so they did.",
  "A test check of the prices fixed under the new policy revealed that, while professional judgement based on the purchasing power of the target readership was being used, production and distribution costs, both direct and indirect, of publications were not being computed to permit quantification of the total cost of a publication.",
  "It was designed and is manufactured by Sony in Japan in collaboration with Carl Zeiss.",
  "I can only be monosyllabic and unpretentious in my view and say that the only subtext I could relate to was the physical and emotional disintegration of Gustav but it wasn't caused by the effete beauty of the teenage boy - It was caused by watching such a boring and ostentatious movie",
  "Thus, while Abbas seeks to create a new “fact on the ground” by drumming up international support for a Palestinian state, Israel aims to trump him by making such a state unviable.",
  "But we think that an over-diagnosis rate of more than 50% crosses the clinical significance threshold.",
  "That made it necessary to adopt approaches that would take full account of the interrelationship of economic, environmental, technological,",
  "The DVD for this film is by Alpha Video--a company that almost always releases the poorest quality prints.",
  "A generous visa regime and the use of regional development funds in Ukraine that will benefit impoverished eastern Poland, are two possible inducements.",
  "The highly volatile situation in northern Afghanistan and in the country as a whole has hampered the assistance programme.",
  "No move eventuated, and Mauk remained at the club in May 2017, but still yet to add to his early-season appearance, when manager Peter Hyballa was sacked.",
  "Although Rose McGowan is hot, her performance and the performance of the rest of the cast was not Oscar-worthy, to say the least.",
  "We can, however, decrease their frequency; we can make them shallower; we can ensure that fewer people are hurt and that those that get hurt are better protected.",
  "The starting point of the contagion was investors’ realization that Europe’s rescue fund, the European Financial Stability Facility, was designed to provide emergency financial support only to the peripheral countries.",
  "6. The Committee points out that savings and overexpenditures should be fully substantiated in the financial performance reports on peace-keeping operations.",
  "Nolte's character (a sergeant) has only moments earlier walked down the beach alone and was not noticed.",
  "The Priest, into profound love and suffering showed not the result of love, but the process of love and salvation has high-souled beauty of human(or vampire?).",
  "CFLs and other advances can take us part of the way, but there are massive technological hurdles to overcome before fossil fuels generally become less attractive than greener alternatives.",
  "She added that it was important to the entire creative team to keep the comedic elements of the film and the sassiness of Danvers' character.",
  "Well, at least it explains the movies UK title, I suppose...",
  "Wooden, unatmospheric, unsympathetic, totally out of sync with the poetic compassion of McCullers' writing, my jaw dropped with horror and disbelief that such a mish-mash of a movie could ever have found finance and backers.",
  "This reflects the strength of the Polish economy, which is expected to grow by more than 3% in 2012 – faster than almost anywhere else in the EU.",
  "In accordance with the 1907 decisions on the preparation of the conference, a preparatory committee must be established two years before the convening of the conference in order to consider proposals, prepare draft documents and make recommendations on the organization and procedures for the work of the conference.",
  "Strode is by far the best thing about the film, though he doesn't look at all well and only appears for about a third of the running time.",
  "They proudly claim it on their posters.",
  "Indeed, there are good reasons for worrying that the US and other advanced countries will now be consigned to a long period of sub-par growth.",
  "(b) Discrimination of a national minority with respect to several Convention rights was also established in the inter-State case of Cyprus v. Turkey (Commission Report 10.7.76, para.",
  "The mill is a complex of brick buildings, the largest of which is four stories in height, measuring 270 x. Windows are typically set in segmented-arch openings, and there is a corbelled brick cornice at the top.",
  "I'm a big fan of the first Critters movie.",
  "I've been a huge fan of the Cky videos, Jackass, and Viva La Bam for a long time.",
  "Given national supervisors’ predictable tendency not to recognize problems at home, it seemed natural that the cost of cleaning up insolvent banks should also be borne at the national level.",
  "A number of them are said to have been severely ill-treated, and others subjected to persecution by the military and forced to flee the area.",
  "Ojo credits his career on influences from his mother, who was an actress and supportive of his career, Chief Wale Ogunyemi, Tunji Oyelana, playwright Wole Soyinka, and Zulu Sofola.",
  "Evidently, apologizing to Robert Torrelson for his wife's death was the second hardest thing.",
  "At least human laws treat children differently from adults, recognising that their ethical sense is partially-formed.",
  "At least according to their executives who wisely canceled good shows like Star Trek & My World & Welcome To It because of low ratings.",
  "In exchange for a guarantee, the eurozone’s major banks would have to agree to abide by the ECB’s instructions.",
  "The discontent within Germany with the cumulative impact of these decisions has been expressed publicly by some of the country’s most trusted public representatives.",
  "In order to provide continuing financial authorization prior to the reconvening of the General Assembly in the event the requirements for the extensions and/or enlargements exceed the provisions of Assembly resolution 46/187 on unforeseen and extraordinary expenses, it is prudent that continuing authorization should exist for UNOSOM II as would be required for other peace-keeping operations.",
  "It was during the suspension that Pedro Aleixo allegedly, Tancredo Neves was informed, suggested a summary coup, making the statement and suspending the session.",
  "Or the vengeful ex-wife turning up at the match but ending up cheering for her estranged gay husband?",
  "The only reason I gave this episode of \"Masters of Horror\" a 2 instead of a 1 is because the two lead actors are good, and it wasn't shot on VHS.",
  "Spacey (Prot) assumes a predominantly didactic role throughout the entire film - it is as if the statements he makes embody general truths about a culture of peace which is strongly promulgated in Buddhism and Hinduism.",
  "Trade unions agreed to moderate wage claims and abandon wage indexation, in exchange for reduced working time and improved prospects for the future.",
  "Mr. Mandela described in vivid terms the economic legacy of apartheid, which has left millions of people in abject poverty without jobs or homes, and appealed to the international community to end the economic sanctions.",
  "'Divine Intervention' tries hard, and gives us an insightful peek into the almost surreal life of those caught up in the troubles, but the film amounts to little more than a handful of (admittedly lovely) visual jokes thrown onto celluloid, while the links between them become increasingly obscure as the film progresses.",
  "As mentioned from other reviews, Ed Geine wasn't a big dude, so why did the guy that plays Jason and Leatherface portray him?Hopefully someone will do their homework on Ed Geine and the town and make a more accurate movie",
  "Some of the international cast were recognizable, like for instance, Robert Morley from England.",
  "Foreign policy advisers to the Democratic Party and neo-conservatives alike have called for “action” against Sudan – demands",
  "6.1 During its fortieth session, in October 1990, the Committee considered the admissibility of the communication.",
  "On the street Shoeshine runs afoul of Riff Raff, another dog and gets picked up by Jim Belushi who was a guard at the lab.",
  "The case for this film would have you believe it is Duel meets Jeepers Creepers meets Texas Chainsaw Massacre.",
  "Against the optimism of that \"Japan scenario,\" pessimists argued that a \"Somalia scenario\" was more likely.",
  "For example, French President Nicolas Sarkozy preempted a common European position on the Palestinian statehood bid at the UN in September.",
  "Updated information in the form of pamphlets and handbooks was made available as part of active health education policy.",
  "Prior to the election FiveThirtyEight's forecast gave Benishek an 88 percent chance of winning, and projected that he would receive 52 percent of the vote to McDowell's 45 percent.",
  "The only irony and tension evident here (unlike in \"Koyaanisqatsi\" where the relentless beauty and strangeness of time-altered ordinary images forced you to consider their meaning) was when the DVD I was watching jammed and skipped.",
  "Cape Verde was a peace-loving State, which was of interest both on account of its racial mix and its democratic experience.",
  "Rudyard \"Ruddy\" Spencer, (born 23 February 1944) is a Jamaican former politician.",
  "If I had paid to see this, I would've been disappointed.",
  "It's over before it even gets going.",
  "Sri Lanka took a similar stance, using studies from the UN Intergovernmental Panel on Climate Change to calculate that in 2008, environmentally permissible carbon emissions totaled no more than 2,172 kilograms per person.",
  "2. In case a crime is committed by a member of the personnel of the United Nations force and associated civilian personnel, the jurisdiction of the State of permanent citizenship shall apply.",
  "Upton was again re-elected in 2012 and 2014, while in 2013 Cooney ran for re-election as city commissioner.",
  "But the worse is that they have featured Bob Woodward that spoke with Belushi before he died.",
  "'Buddy Faro' never had a chance.",
  "Therefore I am worried by today's split within the EU as well as between some member countries and the US over Iraq.",
  "(a) Issuance of approximately 20 publications in the field of refugee law, including reports of seminars and meetings; translation of the refugee law publications into additional languages and studies; lectures and background papers; and assistance in the publication of an independent international journal of refugee law managed by a publisher other than UNHCR;",
  "She jointly won the United Kingdom Youth Outstanding Commitment to Sustainability Award at University College London (UCL), and has spoken at United Nations, London International Model United Nations, and UK Parliamentary events.",
  "It's really a shame that when a politician ruins the country, those who voted for him can't be denied the right to ever vote again.",
  "The music was beautiful.My one complaint was the poor soundtrack that was quite garbled.",
  "raged by Palestinian groups and non-governmental organizations, have been accompanied by individual acts of professional ostracism, and an informal boycott of Israeli scholars, publications, and cultural projects already exists in some European circles.",
  "Parties to the Convention are ipso facto members of the Authority in accordance with article 156 of the Convention.",
  "He was an Urdu poet, a critic and an historian of Urdu literature, and has many books to his credit.",
  "The aliens turn themselves into the images of townspeople.",
  "The alternative is frightening, because a declining superpower losing both political and economic dominance but still preserving military supremacy is a dangerous mix.",
  "Debt servicing constituted a serious obstacle to growth and development in third world countries, since it absorbed a significant portion of the limited domestic and external resources of the debtor countries.",
  "A member of the Minnesota Democratic–Farmer–Labor Party (DFL), he represents District 43B, which includes portions of Ramsey and Washington counties in the Twin Cities metropolitan area.",
  "Yup, within the 1st 5 minutes of the movie, we're all supposed to be in awe of his character, and it builds up more and more from there.And this time the story ... story? ... is just a collage of different movies.",
  "Thed last movie the clown came in about 15 minutes in, this one's shorter and the clown doesn't even come in until 40 minutes in, and it's only 65 minutes long!!!",
  "True, John Wayne or Robert Mitchum could probably have done the starring role just as well, but Victor Mature certainly comes across as a headstrong brawling Tarzan of sorts.",
  "We look forward to our debate on this subject and, in this connection, would be favourably disposed towards a procedural decision to continue detailed deliberation on this and related issues through an open-ended, structured and transparent mechanism.",
  "At 38, he was a young man with low seniority in the Senate after two years to gain such a position.",
  "This helps to explain why a much-weakened France was made a permanent member of the Council – and why Germany and Japan (and a not-yet independent India) were not.",
  "It is and would be wrong to make opposition to terrorism the centerpiece of what responsible governments do in the world.",
  "7. Requests the Secretary-General to respond favourably to an invitation to send a representative to attend the CSCE Minsk Conference and to provide all possible assistance for the substantive negotiations that will follow the opening of the Conference;",
  "Like the car.",
  "If you've ever talked back to some stupid television commercial, you'll like seeing this movie.",
  "This “extend and pretend” or “lend and pray” approach is bound to fail, because, unfortunately, most of the options that indebted countries have used in the past to extricate themselves from excessive debt are not feasible.",
  "So they should maintain investment in skills and infrastructure, while cutting subsidies and transfer payments.",
  "7. The 1966 International Covenant on Civil and Political Rights and the Optional Protocols thereto of 1966 and 1989",
  "However, Bennett said the studies are largely meaningless because they lacked a proper control group.",
  "The script is very bad with lot of holes and the direction too.",
  "As a state located in the northern Great Plains, Nebraska has a diverse mammalian fauna, due to the intersection of major climatic and environmental zones within its boundaries.",
  "Story: Okay so Wesley lives in another darn outback with his sweet daughter Holly.",
  "United Nations military observers observed a white and blue MI-8 helicopter with a red cross 5 kilometres south-west of Zenica.",
  "Scenes featuring the interior of the Quadjet were filmed on the set used to depict the interior of Quinjets on the MCU television series Agents of S.H.I.E.L.D. Filming concluded on July 6.",
  "While I am not at all a fan of British drama, I did find myself deeply moved by the characters and the BAD CHOICES they made.",
  "The international community, the United Nations, the Conference on Security and Cooperation in Europe, the Council of Europe and human rights organizations, whose attention we have already repeatedly drawn to the lack of legal protection for ethnic Russians in the Baltic countries, cannot avoid condemning the further blatant mass violations of human rights about to tak",
  "This lake holds great importance for Kashmiri Pandits.",
  "This (allegedly) based-on-a-true story TV movie concerns a woman on the run from the FBI and a *seriously* stupid guy.",
  "Jane Austen would never have a gentleman ride out without a frock coat.",
  "But it is also true that if China and India continue to increase their output of greenhouse gases, they will",
  "Arrangements have been made for two seminar-type discussions which are related to item 4 of the provisional agenda.",
  "Spencer was also a member of parliament for South East Clarendon for 18 years.",
  "Documentaries about fans are always mishmashes, and never worth seeing through, but I found this one, made by some of the fans themselves, more than usually unenlightening.",
  "the girls were lame and pathetic, i mean, how can they own their own clothing line, dolls, movies, producing studios, and not smell this bomb from far away?",
  "With most of these films, the middle third sags horribly - usually involving a sappy love story or arcane political intrigue or both (queen falls in love with Hercules and her evil brother plots against them, etc.) It's often hard to hold on through this to watch the exciting finale.",
  "America – and the world – would also benefit from a US energy policy that reduces reliance on imports not just by increasing domestic production, but also by cutting consumption, and that recognizes the risks posed by global warming.",
  "This is good news, but what is really needed is a multi-faceted, aggressive reform of the regulatory process so that all new genetic constructions w",
  "Although a majority of them had carried out structural changes, the donor countries had not yet given them the expected support and had to be regularly reminded of the commitment made in that partnership with the LDCs.",
  "In effect, Section 7B of the Standing Orders empowered the Legislative Council to hold meetings after a LegCo term ends for debates and votes on Government budgets and appropriation bills.",
  "The acting was not bad at all, some characters were unbelievable, but the leading ladies were OK.",
  "Undoubtedly the story Colton Leach has to tell (and did so in his autobiography) is a compelling tale of one mans ascent from Terrace boot boy to connected underworld villain.",
  "It showed the wild west, very dusty and dry, and there is a small saloon, a man enters the bar/saloon, he is thirsty as hell, lips cracked etc...., he has just walked through the Nevada Desert and hasn't drunk water for days.",
  "Patients with SCID-diagnosed bipolar disorder had a significantly higher risk of bipolar disorder in their immediate family members than patients who self-reported a previous diagnosis of bipolar disorder that was not confirmed by the SCID.",
  "\"'The New Forces movement that I lead is a group of young people who are eager to do something, want to act, are restless in their dynamics and militancy to consciously determine the fate of their own nation and homeland.",
  "But lately I've been running out of resources to sustain my fancy.",
  "I was resistant, as I hadn't gone on the trip to sit in a movie theater, but I've got to admit that I don't regret a second of this one (especially with Stephen Malkmus' contribution).",
  "BRUSSELS – At the beginning of the financial crisis, it was said that banks were, in Charles Goodhart’s crisp phrase, “international in life, but national in death.”",
  "So in some odd way, this sabbatical in Russia is my alternative to a double mastectomy – a positive one, to be sure, but the same kind of reset-button experience.",
  "It should encourage cooperation between States and receive assistance from the specialized agencies of the United Nations system, on the understanding that, the granting of such assistance to the developing world must not be subject to unfair conditions which further aggravated social problems.",
  "In the general election Clarke faced Republican nominee John Hauler, a military contractor and the founder of the Metro Detroit Freedom Coalition; Green Party nominee George Corsetti, a criminal defense attorney; independent candidate Duane Montgomery, an information system consultant; and Libertarian Party nominee Heidi Peterson, an actress and model.",
  "Okay, so it'll take a while for this next part.",
  "For those of you who have never heard of the movie until now (of which, I presume there are many lucky people who haven't), I'll summarise it for you.",
  "buildings to be renovated include both those provided by the host Government such as barracks, schools, etc., as well as commercial properties used for troop accommodation, offices and equipment storage which require upgrading.",
  "In the 2008 presidential election the district gave 50 percent of its vote to Democratic nominee Barack Obama and 48 percent to Republican nominee John McCain.",
  "Like his AFTER HOURS and VAMPIRE'S KISS, the screenwriter delights in making you squirm.",
  "2/10 (save yourself the 2 hours of pain and $4)",
  "Given what Politkovskaya represented—the responsibility of a democratic press to question the Kremlin and its policies—the government should have made certain that nothing bad happened to her.",
  "It pays tribute to the courageous nationals of dozens of States who were killed or wounded while fulfilling their duty to the United Nations.",
  "In July 2012 Miles was confirmed as the United States Attorney for the Western District of Michigan.",
  "It's DBZ...like Tree of Might and The World's Strongest, it really...doesn't fit into the timeline for the show at all, though it is supposedly placed just before the beginning of the TV series.",
  "And the film ends too abruptly, and it lacks payoff.",
  "Eighty years ago, John Maynard Keynes argued that governments needed to take responsibility for maintaining full employment and price stability - that the pre-World War I gold standard had not been the golden age people thought it was, and that its successes were the result of a lucky combination of circumstances unlikely to be repeated.",
  "Thus, a growing proportion of the workforce – often below the radar screen of official statistics – is losing hope of finding gainful employment, while the unemployment rate (especially for poor, unskilled workers) will rema",
  "The Commission expressed concern that, throughout the 1980s, a large number of Pacific island countries had experienced rather uneven economic performance and low growths.",
  "The Irish composer Thomas O'Brien Butler (1861–1915), who spent some time in India, dedicated a song composition to him.",
  "This film was released in the UK under the name Blood Rites.",
  "9.5/10",
  "But, despite these positive developments, the two largest powers in the region – the United States and Russia – each still posses",
  "One of my visits was to Sderot, a community of about 20,000 in southern Israel that is frequently struck by rudimentary rockets fired from nearby Gaza.",
  "nciples applicable to the United Nations system, which was currently being discussed with the Panel of Auditors.",
  "It just felt so good when it stopped.",
  "Participants deplored the bloodshed, destruction and massive violations of human rights occurring at the very end of the 20th century in south-east Europe and stressed the need to immediately stop the war.",
  "In the 2008 presidential election the district gave 50 percent of its vote to Republican nominee John McCain and 48 percent to Democratic nominee Barack Obama.",
  "this movie looks like a 60's old and purely made film with cast of grown neanderthals, not to mention (or actually do), not paying attention to details like changing rounds, low budget fireworks and all sorts of poorly filmed characteristic.",
  "You already know the big fat NADA passing as a plot, so let's jut point out that this is so PC it's offensive.",
  "This history accounts for the type of conservatism practiced by the Christian-Democratic Union (CDU) and Christian-Social Union (CSU), who focus on moderation and balance, preservation and innovation, and on commanding Germany's political center.",
  "Boring as hell and kind of a chick flick.I passed up \"Gladiator\" to see this!?!",
  "Most importantly, the world's richest countries need to do much more to help the poorest countries make use of modern science and technology to solve these great problems.",
  "In order for SIDS/NET to be successful, it must not only be available to, but also used by all stakeholders in the development of SIDS.",
  "1993 was to be the year when Slite would take delivery of another newbuild, the largest ferry in the world, M/S Europa.",
  "It's one of the most boring movies I have seen in my life.",
  "There's extremely little about how Bruce Haack produced his music and virtually no examples of direct connection to later and contemporary electronic music.",
  "She seems to rely on restraint to gain the emotional impact that she does.",
  "A coordination mechanism such as an Environmental Committee should be created to coordinate action, inform all interested parties and give them the opportunity to present their views and obtain their support.",
  "They join forces, trying to rebuilt a portal to bring them back home.",
  "The China Syndrome is a perfectly paced thriller and not slow or boring at all, as some people tend to say.",
  "It assures the three small Baltic countries that the nightmare of occupation by big neighbors (Hitler's Reich and Stalin's USSR), which they endured",
  "The decline in the birth rate over the last 25 years is due mainly to the instruction in responsible parenthood received by part of the population and the access to family planning services that have been part of the Ministry of Health's perinatal maternal health programme since 1967.",
  "Queen of the South",
  "I found this film extremely disturbing.",
  "this is after a race between Mel and Dick that is just so stupid that it boggles the mind.",
  "An the scenes when he lies in bed are one of the best directed scenes I have seen.",
  "Every country, however, has special sensitivities: the Germans are unwilling to be outvoted on immigration; the French are unwilling to be outvoted on trade in services; the British are unwilling to be outvoted on taxation.",
  "These statistics were derived principally from Government replies to the quarterly questionnaire, and national or international publications, including by the European Community, the United States Bureau of Mines and the International Tungsten Industry Association, and periodicals such as the Metal Bulletin and Metal Week.",
  "PSA decided the Espace was too expensive and too risky a design to put into production, preferring to focus on nursing Talbot back to financial health.",
  "Add in political filmmakers, fascist and not.",
  "learn from the former masters and don't mess with a winning formula by trying to make a 'bold new vision' we liked the originals for a reason, we want to see that again.",
  "How do you describe perfection?",
  "France signed up for membership but later refused to submit her armed forces to NATO's central command.",
  "Rather, it is how China intends to use its newly acquired economic and military strength in pursuing its domestic and foreign-policy goals – and how the world’s leading powers can ensure that they do not end up harming each other by accident or misunderstanding.",
  "The adoption of the law will provide an effective and comprehensive system of legal protection of minority rights.",
  "In July 2020 the company started an in-store virtual general practitioner service in partnership with Asda.",
  "It would be a real incentive to finish one’s university education (indeed, it should be augmented by investment in vocational schools, technical high-schools, and universities in North Africa and the Middle East).",
  "They also regretted the absence of detailed information on the ethnic composition of Nigerian society, which was crucial for the Committee's monitoring of the implementation of the Convention.",
  "Unfortunately, I was wrong.",
  "I don't think I'm going to be giving any more of these straight to video Seagal films any time.",
  "Because nervous investors don’t want to be last in line in case of a run, a disorderly rush to the exits is likely when official resources are insufficient.",
  "It is vital that the request for electoral assistance be met with an urgent and positive response from the Organization.",
  "His parents had a local grocery store in Gueydan, Louisiana, where he grew up.",
  "Well, that was sure a waste of Dave McKean's talents, wasn't it?",
  "Finally!!!",
  "When i heard they were making this i was quited happy considering the first film was pretty good, if a little on the short side.4/10",
  "The rest of the acting and the movie itself have all of the B-film qualities that some of us cherish.I recently spent 2 years trying to acquire a copy of this movie, and it is almost nonexistent.",
  "Recently, a desire for greater political respect has spurred Islamic nations to invest in technology, which is most visible in Pakistani and Iranian nuclear ambitions.",
  "George W. Bush is obsessed with the war on terrorism, especially with the military response to terrorism.",
  "and other international instruments, as well as reports under human rights instruments, and to provide information and education on the practical ways in which the rights and freedoms enjoyed under these instruments can be exercised;",
  "The first school opened was Ladtingan which James E. McCall was assigned as Supervisor.",
  "Quintet marks the only venture of both Paul Newman and director Robert Altman into the realm of science fiction.",
  "The ostensible purpose of the summit is to make those changes in the European Union’s decision-making machinery that would enable it to cope with the admission of at least 12 new members, mainly from Central and Eastern Europe.",
  "In particular, the Committee expresses its grave concern at the negative implications for this right of the issuance of fatwahs.",
  "Since that time, this church is no longer regularly used, but it is available for special occasions such as baptisms and weddings.",
  "This is the first and as far as I can tell, the only completed production of \"Heart of Darkness\" ever released.",
  "A wasted effort.",
  "Political and legal reforms in Turkey in recent years have been remarkably far-reaching, for they have clearly been spurred by Turks’ wish to move closer to the EU.",
  "4. At its previous session, the General Assembly, in paragraph 1 of its resolution 47/32, had requested the Working Group on the United Nations Decade of International Law to continue its work at the forty-eighth session in accordance with its mandate and methods of work.",
  "this fourth installment of the series is the last to get a theatrical release, though it feels like a direct to video movie.",
  "i was 18 years old & based the essay on experiences in my life.",
  "You can't run away from dark.",
  "These rules, however, are but steps in the right direction: steps toward socially and ecologically sustainable free trade and against protectionism, especially that often practiced by rich countries.",
  "It was apparent that a larger flamethrower on a bigger tank would be more desirable, but very few tanks were available for conversion.",
  "Yes,it is a low budget horror flick.",
  "What a wild and funny 45 minutes.I was absolutely knocked out by chase-shoot-out at the end that takes place at night ,inside an old hotel that's being torn down with a wrecking ball....Incredible.",
  "Let’s hope that by then he will have helped move the consensus permanently among his colleagues – preparing the ground for further congressional action aimed at a serious tightening of safeguards over the financial sector.",
  "Similarly, a few years ago, the world was shocked to learn that famous Italian writer Ignazio Silone had, in his youth, collaborated with the fascist police.",
  "In September, UNICEF initiated its second 90-day plan, providing aid in primary health care, vaccination and diarrhoeal disease control, nutrition, relief and survival assistance, household food security, water and sanitation and education.",
  "For the next year the Selective Service System provided younger unskilled recruits.\" The Seabee solution were Construction Training Centers with courses in over 60 trades.",
  "This theorist wrote that the 'strength' of the 'strong women' that Rozzie R. played lay partly in their ability to stand by their man (even when he wasn't worth it).I won't give away the ending - but I will say that this is ultimately Bland Whitebread Boy's fantasy.",
  "Having considered the report of the Executive Director on urgent measures for the conservation of the African elephant and African and Asian populations of the rhinoceros, UNEP/GC.17/5/Add.4, part II.",
  "He made a cameo appearance in the 1990 film Spirit of '76.",
  "Because I love everything that Christina Ricci does I was very excited at first, but as the movie continued I started to wonder where it was going.",
  "I jumped for joy to learn this show ended.",
  "People who hold dear their beliefs and thoughts are shaken to their core about what they see in this movie.",
  "The Turkish government even attempted a regional initiative for a peaceful solution to the crisis, an effort no current EU member could have contemplated.",
  "Seven hundred psychiatric outpatients were interviewed with the Structured Clinical Interview for DSM-IV (SCID) and completed a self-administered questionnaire that asked whether they had been prev",
  "The 3rd was joined by the 2nd and 7th NCF Brigades.",
  "The film ends somewhat abruptly with one of the hasty resolutions very common in the 1970s.",
  "A depressed creepy teenager does many bad things to a socially active older lady who does not like to use shades or drapes in her windows.",
  "First, they should say clearly to their own voters that the EU must live up to its promises to Turkey, and that this is in the larger interest of all Europeans.",
  "The company contracted with the government to construct a line between Karachi and Kotri.",
  "So what I am writing this for, I can't imagine.",
  "Over the past decade, an army of psychologists, neuroscientists, and evolutionary biologists has been busy trying to uncover the neural “clockwork” that underlies human morality.",
  "But there is no reason why international efforts to ensure North Korea’s denuclearization must preclude policies aimed at bringing about domestic reform.",
  "The Committee also noted the willingness of the Government to continue to provide further information on the implementation of the Convention.",
  "She won the 1905 Irish gold medals for croquet and the gold caskets.",
  "It is a very enjoyable movie and if you're studying Shakespeare like me, this is a great movie to see!!",
  "The author then filed a complaint with the Administrative County Court; he further requested the Director General of the National Board of Taxation to order the County Tax Director to reply to his letters and to correct her mistakes.",
  "They had worked round-the-clock under the Enterprise's damage control officer along with 40 men off the repair ship USS Vestal.",
  "Clearly this film was made for a newer generation that may or may not have had an inkling of Charles Bukowski's work.",
  "C. Scott.",
  "It simply takes too long for changes in taxes and spending to work their way through Congress and the bureaucracy.",
  "\"(a) Assurance of a continuation of the dialogue between the Secretary-General of the Conference and all Member States participating in the Preparatory Committee at its second and third sessions;",
  "However, in proposing his concept of a “religion of honour”, he does not resolve the contradiction between absolute obedience to orders that can result in killing and the autonomous integrity of the categorical imperative which embodies the demands of conscience.",
  "Only Perry Como is tolerable.",
  "Unbelievable.",
  "At the same time, narrow IMF prescriptions threaten to exacerbate political instability, with citizens no lon",
  "He was re-elected in 2008 with 72 percent of the vote.",
  "It's a fascinating story involving hundreds of locations and thousands of people that this film seems to reduce to a small group of eccentrics in New Mexico.The other thing I really disliked was the huge moral debate over if we should continue the project after Germany surrenders.",
  "Establish the total amount of greenhouse gases that we can allow to be emitted without causing the earth’s average temperature to rise more than two degrees Celsius (3.6 degrees Fahrenheit), the point beyond which climate change could become extremely dangerous.",
  "ew, field missions were undertaken in some 60 countries to gather factual information through the special procedures mechanism.",
  "Goldthorpe raised $9,244 and spent $5,410.",
  "There's also a quaint scene of a guy pimping at the diner.",
  "I think they could have done a better job with the Jacklings, the mouth could have opened wider, but the CGI was good and as a whole the whole movie is worth watching over and over again.",
  "Over the past 20 years, no geo-political space has undergone as dramatic a transformation as that between the Atlantic and the Urals.",
  "Advisory boards, coordinating councils and workshops will be continued or organized, jointly with these international organizations, in order better to assist concerned Governments.",
  "Dzubas used staining, brushing and other ways of applying color.",
  "They accidentally activate a portal and arrive in another dimension, where Chicago was destroyed by a Spider Queen and inhabited by mutants.",
  "it was a great idea, but yet another wasted good idea goes by.",
  "Other reviewers describe the story some.",
  "25D.57 For 1994-1995 efforts will continue to be directed to the most efficient and economical use of the Organization's records resources; in providing guidance to all offices on all phases of the management of paper-based and electronic records; in preserving and servicing archival materials; and in the integration of the archives and records management activities into an automated United Nations information system.",
  "A group of scientists save a dying man they find by their desert stranded government outpost by injecting him with their experimental virus, of course, one of their colleagues goes overboard and the virus transforms the man into a near unstoppable monster with them trapped inside.",
  "The plot can make you cry if you think about the situation enough.",
  "• Macasendeg",
  "The subtitles were strangely worded, and it's hard for me to tell whether this was to reflect an older manner of speaking, or whether the subtitles were just somewhat poorly done.",
  "on 16 November, the Committee adopted draft resolution A/C.1/48/L.15 by a recorded vote of 110 to 3, with 32 abstentions (see para",
  "This is the movie that finally compelled me to write in a review.Excellent film, well worth seeing.",
  "Specifically, the IMF should be responsible for advice related to overall macroeconomic policy, as well as for assembling the financial package required to support the government while it implements its program of economic reactivation and reform of the financial sector.",
  "Fifty-four of them were civilians who didn't take part in the fighting, and 25 were under 18 years of age.",
  "Although WFP provides assistance for a large number of emergency operations each year, a few large operations take a major share.",
  "Prior to Cape Gloucester the 1st Marine Division posted notice requesting flight qualified volunteers to form an aviation unit of Piper L4 Grasshoppers.",
  "Conversely, Headquarters capacities on cross-sectoral issues should be placed at the disposal, and help to orient the deliberations,",
  "They have also been considered as pagan royalty or members of nobility who, out of lust, married women from the general population.",
  "This movie defines the word \"confused\".",
  "To destroy so brutally their carefully constructed image as a wholesome American alternative to the Beatles is courageous to the point of rashness, as is the admission of being no more than pawns in the entertainment industry, trapped (in the movie, literally) in their own artificiality.",
  "\"The Committee expresses its acknowledgement of, and gratitude for, the detailed report submitted by the Government of China and the explanations provided.",
  "Altmark is an electoral constituency (German: Wahlkreis) represented in the Bundestag.",
  "How Lula, a former metal worker and founder of CUT, which also represents most automobile workers, manages relations with the trade unions will be critical.",
  "Continuing disputes in Congress about the precise details of reform could, therefore, have an economic cost if a perception that the system will not be overhauled gains ground.",
  "Germany reported the intrusion into and occupation of the Turkish consular office at Munich, during which the intruders took several staff members hostage before finally releasing them and surrendering to the German police which is investigating the incident.",
  "A 2014 news report reported zero percent recidivism within five years for a batterers intervention program based on Nonviolent Communication, and contrasted this with a recidivism rate of 40 percent within five years for a batterers intervention program based on the Duluth Model as reported by the Domestic Abuse Intervention Project.",
  "Its a terrible storyline.",
  "Indeed, the situation in Ukraine represents a tactical victory for Russia, with the fragile but enduring cea",
  "1. Is your country experiencing or has it experienced a syndrome of contemporary forms of racial discrimination or of discrimination against ethnic, religious or cultural minorities?",
  "The most notable of these was Longfield Lane, which was eventually widened and surfaced to provide access to the railway station, becoming the Station Road.",
  "Specifically, this looks like Clint Eastwood in High Plains Drifter inserted into Mad Max.",
  "Cue blood, gore, carnage, bad acting.",
  "It's always a thrill to find a show that is smartly written, assumes the audience has brains and displays subtle humor.",
  "In February 2011, almost 200 people died when a 6.3-magnitude earthquake struck Christchurch, New Zealand.",
  "Like former Soviet leader Yuri Andropov, the only other KGB man to rule Russia, Putin will become the party’s general secretary.",
  "In this context, the Twelve are the more appreciative of the exercise recently begun by the secretariat to study the efficiency of the Agency's programmes in greater depth.",
  "Basic military training was done by the Navy while the Marine Corps provided advanced military training at Camp Peary, Camp Lejeune or Camp Pendelton.",
  "And therefore at our next plenary meeting on Thursday, 26 August, I will put to you a recommendation concerning the dates for the next session of the Group, with the proviso that those dates might be adjusted in order to respond to the needs of the activities of the Conference on Disarmament.",
  "Horrible HORRIBLE film .. If I could rate it minus 10, I would.",
  "The Committee pointed to the pivotal importance of adequate human rights education, training and public information, which constituted an essential condition for the accomplishment of the objectives set forth in both the Universal Declaration of Human Rights and the international covenants on human rights.",
  "The 1946 Brazilian Constitution defined three forms of removal of the President of the Republic: resignation, which did not occur, impeachment, for which the opposition would not have the votes, and vacancy after unauthorized departure from the country.",
  "I don't know what else to write to fill up the 10 lines.",
  "Ugly women-of-the-cellblock flick rakes the bottom of the midnight-movie barrel, combining pulpy sleaze with the hoariest of girls-in-the-shower clichés.",
  "They refuse to lose faith in each other, even in the darkest moments.",
  "The continuing impoverishment of Africans is a major factor in the increased trafficking in and production and abuse of drugs.",
  "Moreell requested authority to create Naval Construction Battalions.",
  "We would have much rather spent an extra hour to watch vapid dialog of Star wars III that was playing down the hall than all of this.",
  "Blade II is cool, but not as cool as the first.",
  "But it is in countries like Burundi, Côte d'Ivoire, Rwanda, and Uganda, which have all ratified the Protocol, that the Court will likely play a major role in checking human rights abuses.",
  "In addition, in connection with its mandated functions, the Centre continually gathers information and materials on the human rights activities of Member States, intergovernmental and non-governmental organizations, specialized agencie",
  "Each man was cross-trained in multiple trades with some qualified as corpsmen or divers.",
  "You know she is going to be a factor.",
  "nion” is necessary for the eurozone appear to focus on the second feature, despite the fact that fiscal constraints on local governments are clearly a typical and important component of single states.",
  "Bilaterally, the Strategic Economic Dialogue (SED), which has been an invaluable forum for building US-China economic relations, has been especially i",
  "(k) Preparation for administering and supporting the conciliation and arbitration procedures for settlement of disputes under annexes V, VII and VIII of the Convention.",
  "All traditional songs include chants, and are not made up solely of lyrics.",
  "While very uneven from it's start the great curiosity of this film is the final segment.",
  "Japan is now engaged in regular bilateral service-to-service military dialogues with India, and has embarked on official trilateral talks that include the US.",
  "Young persons between the ages of 14 and 18 may not be employed in any type of work for more than 6 hours a day or 36 hours a week, without prejudice to any unequal distribution of working hours.",
  "The archaeologist Aubrey Burl noted that they were \"almost without parallel in Britain and Ireland\".",
  "Everything in it seems to have been scraped out of the back of a drawer from 1939, a larger budget applied, and this production its issue.If this movie had been released in 1939, it would have been routine.",
  "Dogtown is a so called \"ghetto\" part of California, where there used to be an amusement park that was torn down.",
  "Under traditional agricultural conditions, the yields of grain – rice, wheat, maize, sorghum, or millet – are usually around one ton per hectare, for one planting season per year.",
  "Lillie graduated from North High School in North Saint Paul, then attended the University of Nottingham in Nottingham, England and at Luther College in Decorah, Iowa, earning his B.S. in Political Science.",
  "South and East Asia, on the other hand, by virtue of very high growth rates in the region and increased intraregional linkages, was more capable of withstanding the negative impact of world-wide near-stagnation in 1991 and 1992.",
  "The former is led by a wooden Franco Nero and an ultra-hammy Telly Savalas as a couple of would-be robbers (if anyone is able to believe either actor  who generally exude cool  as a duo of bumbling crooks, he's more gullible than I am!).The film, therefore, contains most of the genre's typical elements  sleaze, sadism, violence, chases (the aftermath of the opening robbery when the getaway car causes havoc in the city's narrow back-streets and even disrupts a funeral procession is downright farcical), etc.; one mildly interesting aspect to it is that, by the end, Lester himself is seen to have been definitely (irrevocably?) marked by the experience  coming to feel excitement when an act of violence is committed.",
  "While many foreign-policy pundits have focused on the US “pivot to Asia,” Clinton has also executed a less-publicized, but no less important, pivot to the people.",
  "The negative growth of $63,700 relates to the redeployment of resources to the Electronic Services Section.",
  "The infomercial aired at various times during the weekend of October 30, 2010 on Sinclair-owned stations in Madison, Cape Girardeau, Lexington, Pittsburgh, Des Moines, and Winston-Salem – all in swing states vital to the 2010 elections.",
  "So, is it from another planet?",
  "The maestro must have rolled in his grave when this bawdy travesty of his work was released with its needless frontal nudity and cheap copulating and its portrayal of the naive but principalled Gilda as a horny ditz.",
  "Several reviewers here on IMDb have mentioned the word \"beautiful\" when describing this show.",
  "In Europe, clusters of SMEs appear able to achieve economies of scale and scope, and thus to succeed collectively in global markets.",
  "31 (g) Encourages UNHCR to participate in the preparatory process for the International Year of The Family 1994 with a view to highlighting the importance of the refugee family as a vital support structure for its most vulnerable members, in particular refugee children including unaccompanied minors, and to facilitate family reunion, where determined to be in the best interests of the child;",
  "In the inaugural edition of the Inter-Cities Fairs Cup, Birmingham finished top of their group so progressed to the semi-final.",
  "She does a dance routine to a disco song that is verrrryyyyyy HOT!!",
  "US officials have reason to believe that, over time, they will be able to worry less about the region and its problems.",
  "But now interest rates for Italian and Spanish government bonds are on the rise again, closing in on about 6%.",
  "The civil servants employed in these reception services must be properly identified and be fully conversant with the structure and attributions of the department in question, in order to be in a position to provide information and direct the persons concerned to the appropriate section.",
  "Beyond this in both the Codices Job 1:6 and Deuteronomy 32:8 when the phrase \"angels of God\"  is used in place of where the Hebrew says \"sons of God\".",
  "The truth itself is far more complex than these facile comparisons, which also makes it more durable.",
  "This movie describes a truly horrific event, to be sure.",
  "I really missed it.",
  "Most of those tools are farm animals.",
  "The new climate prevailing since the end of the cold war facilitated international cooperation in a number of fields, especially in information and communication.",
  "He was known for playing polo, cricket, field hockey and English billiards.",
  "I was expecting to this to be hilarious and it was mediocre at best, the only funny character is, believe it or not Andy Dick.",
  "ria would immediately restrict the Syrian government’s means of delivery of weapons of mass destruction.",
  "$ Temporary budgetary support on a declining scale for three years, subject to EU supervision over budgetary expenditures.",
  "Construction of new health centres in Far'a and Tulkarm camps and Auja village, to replace unsatisfactory premises, and upgrading of health centres in Balata and Jalazone camps and Jerusalem were completed, and the remodelling and upgrading of Qalqilia Hospital was well under way by the end of June 1994.",
  "Karen and her boyfriend Jerry move into their new Los Angeles apartment.",
  "Considering the important statement made by the representative of the current Chairman of the Assembly of Heads of State and Government of the Organization of African Unity before the General Assembly on 28 September 1993, 4/",
  "Jennifer, Jennifer, Jennifer... what the hell happened to you?",
  "So I'm afraid the reviewer who claimed that Columbia improved the humour was quite wrong and let's face it - the BBC sitcoms of this period beat anything that came out of America hands down.",
  "They reflect changing investor psychology, which is hard to discern, and new information, which may still be amorphous and ambiguous.",
  "The remark was made that the current practice of relying on the political will of States with the required financial capabilities to mitigate the economic hardship suffered by affected States was unsatisfactory and that more systematic arrangements should be contemplated.",
  "This is another Alien imitation and not a very good one at that.Replace outer space with the South African desert,throw in the same ingredients,a group of people stranded in an inhospitable landscape, have them hunted down by an alien creature and you have the same old story of a very ordinary film trying to ape a classic film.",
  "that the President may, if circumstances require, fix a different place after consultation with the Executive Secretary.\"",
  "Entering the ninth round with a full point lead, Korchnoi drew his final three games to take the € 3000 gold medal.",
  "To stop others from trying to become nuclear powers, which would have multiplied and spread the risk of nuclear confrontation, the Non-Proliferation Treaty (NPT) was framed in the 1960’s.",
  "Temporary protection provided possibilities for suspending the ordinary asylum procedure for a fixed period and should offer the affected persons education and a process of reconciliation in preparation for their eventual return to their country and participation in its reconstruction.",
  "Since then Western province teams became known as Basnahira North and Basnahira South.",
  "I think in a weird way the film just sort of misses.",
  "I never want to see this movie again!I warn you don't watch it, the images will haunt you for a long while to come!",
  "A very insightful psychological thriller!",
  "Legitimacy is even more problematic regarding recognition, which implies a feeling of community and attachment.",
  "Three former Latin American presidents, Mexico’s second richest man, Ricardo Salinas, and the Supreme Court of Argentina, among others, have criticized the war on drugs as a manifest failure that has lowered street prices, fueled production, and undermined weak states.",
  "(b) To identify other applications for HCFCs, if any, where other more environmentally suitable alternatives or technologies are not available; and",
  "The 12th district included Clinton, Roseville, Southfield, St. Clair Shores, Warren and part of Sterling Heights.",
  "His first couple of scenes involve other actors, but once he is shipwrecked in Lilliput he spends the rest of the film striding over knee-high sets and acting alongside his animated counterparts.",
  "It is not to be confused with the similarly titled THE OTHERS, which starred Nicole Kidman.If anyone finds the synopsis of THE OTHER interesting, they might want to read the book or do a little more research on what the book was about.",
  "Xavier,a French student moves into an apartment in Barcelona with a cast of six other characters from all over Europe.",
  "We are skeptical about unfettered individualism because of our awareness of man's sins, but also because of our profound awareness of the historical defects and aberrations in Germany's 20th century history.",
  "It starts off looking like it's gonna be a backwoods slasher, with the camera following dogs running through the woods.",
  "The dialogue was awkward and pretentious, the interaction between the live actors and the CGI horrifying.",
  "I always thought my father had a second life and was eagerly awaiting the development of 51 Birch Street when I sat down and viewed it for the first time.",
  "reater leadership, the creation and strengthening of human capital within the EU and worldwide, and improvement in the effectiveness of the EU’s own political machinery.",
  "As an energy superpower, Russia can open its coffers to appease, at least in part, the humiliation that it has inflicted on its citizens by falsifying the country’s recent legislative election results.",
  "We welcome the unique opportunity offered by the end of the cold war to focus and develop comprehensive-nuclear-disarmament initiatives.",
  "More generally, directional statistics deals with observations on compact Riemannian manifolds including the Stiefel manifold.",
  "This controversy has threatened to cast a pall over a much-heralded summit between two of the world’s great democracies.",
  "Furthermore, some critics point out that the model ignores the reality that women can be the perpetrators of domestic violence in heterosexual relationships, as well.",
  "The first is Open Water, that just had NO point whatsoever.",
  "Overall , it's pretty bad acting with shoddy special effects and I still do recommend it - for fun laughs sake.",
  "It was the start of a season-long television marketing campaign to sell the merits of biofuel to Americans.",
  "Finally, he signed for Cypriot side APOP Kinyras.",
  "Well, well... Even if you're a fervent admirer of Lang's silent films, this early one - the first part of a two-part unfinished four-part serial(!) - will leave you in doubt about Fritz's narrative skills.",
  "As she slowly seduces a bartender into a life of crime it is difficult to feel any real concern over any of the characters.",
  "The story of true friendship in the face of a very real monster is an inspiration and quite touching.Definitely check this one out, but prepared with your Kleenex--you'll need it!",
  "Restructuring the role of Turkey’s army is vital, but if Turkey cannot follow through with the Armenian and Kurdish openings, the country’s own domestic situation, its relations with the two peoples, as well as tensions in the Caucasus, will undoubtedly worsen.",
  "They are complemented by technical assistance and granting of credits, access to land (in rural areas) and support for decent human settlements.",
  "The constitution on the Guild stated in part: \"We, the artists of Harlem, being aware of the need to act collectively in the solution of the cultural, economic, social and professional problems that confront us, do hereby constitute ourselves an organization that shall be known as the Harlem Artists Guild.\" Members included Romare Bearden, Gwendolyn Bennett, Aaron Douglas, Norman Lewis, and some others; by 1937 the membership had grown to about 90 and the Guild was putting on exhibitions that included Jacob Lawrence.",
  "That James Purefoy looks exactly like Thomas Jane!4 out of 10.",
  "This movie is scary at times, perhaps no more so than when a naked George Kennedy tells his hooker girlfriend he wants a little more sugar.",
  "Gule Gule is not without sadness, but that simply provides the full range of emotions and provides a more powerful experience.",
  "But the idea of the United Nations as a uniter of nations remains, in many parts of the world and for many of the world'",
  "Brazil's difficulties with its fiscal reform seemed to fit this model until recently, when (in mid-1993) it seemed that hard-fought negotiations had begun to break the impasse.",
  "Taxable wages, in payroll, is the sum of all earnings by an employee that are eligible for a particular type of tax.",
  "In the 1980’s, adjustment programs required countries to cut back on their expenditures, including outlays on education, health, water, agriculture, and other sectors that make a difference to poor households.",
  "Neither the Soviet experience in Afghanistan in the 1980’s nor NATO’s today vindicates the claim that troop numbers are what matter most on the modern battlefield.",
  "If Mantegna and Pantoliano can't find a laugh somewhere in your movie then you're in trouble, but the laziness of the movie is most glaring in the scenes where crowds of people fail to notice a baby crawling around on the pavement.",
  "Hayworth is the star, but Kelly claims the film's most memorable moment as he dances passionately with his own reflection.",
  "The 2008 planting seasons came and went with much too little additional help for impoverished small farmers.",
  "The Advisory Committee was informed that, in addition to the Earth station at Addis Ababa, an Earth station would also be required at Nairobi, not only because there were a number of United Nations offices at Nairobi but also because there was a lack of appropriate telecommunications infrastructure in the region.",
  "In October 2010, The Cook Political Report rated the race as \"Lean Democratic\" and CQ Politics rated the race as \"Likely Democratic\".",
  "Merkel announced in her inaugural speech in the Bundestag that her government will introduce such a system in 2006.",
  "Yet the trial of Colonel Yuri Budanov in the city of Rostov-on-Don on charges of kidnapping, raping and m",
  "The negotiations currently under way on the conservation of certain fish stocks must be carefully monitored for their applicability to small island developing States.",
  "is session is being held is marked by many uncertainties linked to the life of the Organization and of the international community in general.",
  "In September 1870, she became a member of Elias Howe Jr. Post #3 of the Grand Army of the Republic in Bridgeport, Connecticut.",
  "Don't bother even watching this waste of time, if you want a film about the world of beauty contest then watch \"Drop Dead Gorgeous\" instead, it's only an infinite number of times better.",
  "The acting varies, with Cristina Marsillach playing a beautiful and reasonably sympathetic but never particularly animate young opera performer.",
  "PRINCETON – On February 1, the United Nations Security Council met to consider the Arab League’s proposal to end the violence in Syria.",
  "On the question of vacancy management, the Advisory Committee maintained the position it had expressed in 1992 in document A/47/7/Add.1.",
  "• Kabasalan",
  "You need not be an Einstein to figure out which one the director was concentrating on",
  "This film was dreadful.",
  "I wish India would come out with more of such films.",
  "Entitled “Post-Partisan Power,” the report comprehensively and convincingly argues that the US government should invest roughly $25 billion per year (about 0.2% of America’s GDP) in low-carbon military procurement, R&amp;D, and a new network of university-private sector innovation hubs to create an “energy revolution.”",
  "Nine countries already have nuclear weapons, and it would be naive to presume that others, particularly in regions of conflict, will not try to get hold of them.",
  "hand with recognition of the right of the Palestine Liberation Organization to negotiate in that Conference, directly and on an equal footing, on behalf of its people.",
  "She was part of the presidential ticket of Pedro Castillo, which was victorious in the run-off.",
  "This movie belongs with \"Plan 9\", and a lot others as a quite entertaining, silly diversion.",
  "i did and wasted my $10 on the ticket !",
  "According to these IMF theoretical equilibrium rates, the euro is grossly misaligned: 30% underpriced against the dollar, 18% against the Yen!\n----------------------------------------------------------------------",
  "Reymert is a ghost town in Pinal County, Arizona, United States.",
  "The movie is however one big mess with a unlikely story that can't seem to stop putting twist and turns in it.",
  "i dont really find this movie funny or artsy or dramatic or anything, i found it to be stupid and a complete waste of time (D- F+)",
  "We allocated $50 billion to research into greener technology, so that only $750 billion could be absorbed by the economic cost of adaptation and mitigation.",
  "nt has been more willing to approach North American issues on a bilateral basis than in a tri-national context; furthermore, Canadians are preoccupied with the consequences and aftermath of SARS and mad cow disease, as well as anticipating a new government next year.",
  "They are at present at the pilot stage, being centrally monitored and supported on an ongoing basis by the Ministry and the University of Chile.",
  "The ribbon is 40 mm wide and is red-white-red with blue edges.",
  "The film was well shot, well directed but perhaps the casting let it down in some ways.",
  "The story was well plotted and interesting by itself.",
  "In several European countries, governments, aided by low interest rates, filled in the gap created by lagging productivity.",
  "In 1981, he moved to New York City, where he joined the Circle Repertory Company for their production of Lanford Wilson's Talley and Son.",
  "'Rise of the Footsoldier' follows the unrelentingly cruel journey of gangster Carlton Leach and his associates through drugs, violence, sex, violence, guns, violence and did I mention violence?http://www.obsessedwithfilm.com/",
  "In this “fundamental” narrative, the advanced countries’ pre-crisis GDP was unsustainable, bolstered by borrowing and unproductive make-work jobs.",
  "Concerning the reasons for women choosing part-time work, the representative replied that the burden of domestic responsibilities was only one of the reasons, although it was evident that women undertook a far greater share of household tasks.",
  "In July 2015, Indiana released an EP entitled State of Play, which features her track \"Blind as I Am\" alongside cover versions of George Michael's \"Careless Whisper\", Dolly Parton's \"Jolene\", and Blu Cantrell's \"Breathe\".",
  "I truly love horror films & try to give every one I see as much credit (or sometimes more) as possible, but this is really pushing the ticket...most of the cast were very like-able but hardly any of them could act at all - but then again think about the writing/dialogue of this mess...some good make-up but absolutely ridiculous special fx.",
  "Michael Caine undergoes his most humiliating performance to date (although he later trumps himself with Jaws 4 down the road).",
  "Some on the Governing Council have grown uncomfortable that euro-zone interest rates have stayed so low, at 2%, for so long (more than two years).",
  "The net growth of $2,671,800 relates to the following proposals: (a) in connection with the plans for the use of the Geneva Executive Centre, the establishment of two General Service (Other level) posts required for operation of the telephone system and an amount of $180,000 for general temporary assistance and overtime for security purposes; (b) the redeployment of one Field Service post to the Purchase, Transportation and Internal Services Section from the Field Operations Division for the new satellite communications network; (c) the redeployment of seven Professional (one P-5, one P-4, two P-3 and three P-2) and four General Service posts from administrative services to the Electronic Services Section; and (d) the reclassification of one P-3 post to the P-4 level because of the expanded responsibilities of the head of the Telecommunications Unit.",
  "These days I can't seem to make this right",
  "Olive oil with oleic acid content under 1% is graded \"Extra\" this",
  "This third \"T\" word refers to turtles of brackish water, especially one in genus Malaclemys in the eastern United States",
  "She went out and bought me",
  "17th century name for the medical condition today known as Sydenham's Chorea",
  "It's your hand that's leading me",
  "Hold me close under the covers, kiss me, boy, and drive me crazy...",
  "Try not to buy too much into similarities between yourself and an ex-spouse.",
  "any of you without additional proding.",
  "That's just the way that it is",
  "Kiss her neck and the sides of her face.",
  "'Cause I ain't got his kind of money",
  "Show her how happy she’d be with you and then see how much happier you are with her.",
  "When she does get in your car, open the door for her.",
  "i have the address at home and can call you with it, but basically, i go east on 12th Ave, turn right on (i think) 8th Street and then turn left on (i think) 24th Ave (there's an asian restaurant at this corner) and then it's up on the right side.",
  "And that explains the tears drops I see wellin in your eyes",
  "The largest part of a water molecule is an atom of this element that has a negative charge",
  "Walk the horse slowly.",
  "My heart, I bet on you if I just get your number",
  "Narrate your scene.",
  "And the voice I hear falling on my ear",
  "Asking for her number is merely a way to stay in closer contact with her to hopefully build a relationship in the future.",
  "That's okay though!",
  "What to wear",
  "And wanted no part of forever",
  "Now what's mine is yours, that's American law",
  "The relationship of twin girls; or, a wimple for a nun",
  "But now he's wrapped around her finger",
  "And he's a-thinking that he's gonna get lucky",
  "This spacehero was created by Philip Francis Nowlan in the 1928 story \"Armageddon 2419 A.D.\"",
  "Accessible Areas - The new cards will allow UBS-W employees to enter:",
  "Watson said Dynegy had run the deal through worst-case scenarios and concluded that it made good business sense. ",
  "Ooh, baby, look at us,",
  "To the center of your heart, oh Cleopatra is the only one you loved",
  "Not sure what to say?",
  "The deal valued Enron stock at $10.41. ",
  "'Cause lately I've been waking up alone",
  "Enron's stock fell almost 80 percent in the weeks leading up to the deal as Enron said it had overstated its earnings by almost $600 million since 1997 and forced out several top executives. ",
  "Visigoth King Alaric II was killed in the 507 Battle of Vouille against Clovis I, King of this group",
  "Oh, oh, it truly feels like a dream",
  "Sheltered from the storm that's raging on now",
  "I finally climbed the highest mountain",
  "Meet new people.",
  "``But you have to keep in mind, too, that 12 years ago we weren't in the wholesale merchant (trading) business. ",
  "But if not, stay active with smaller things: walk the dog, play tennis, or go swimming.",
  "The 600-pound cow made by Sarah Pratt each year for the Iowa state fair is made from this dairy product",
  "At this point, you've both made it clear what you want.",
  "A pocket full of dough",
  "Have open and honest communication.",
  "Seen the sunrise from a mountain top",
  "You're looking kinda pale is everything ok",
  "Called the \"Garden State\", it leads the U.S. in hazardous waste sites",
  "Paint it in black",
  "I don't want to minimize the impact. ",
  "A lot of girls can dominate the conversation, so instead of doing that, let him do the talking.",
  "Girl, maybe we need too spend sometime cause you got me goin'",
  "And when you're alone with the two of them, interrupt their physical closeness by putting yourself in between them.",
  "'Cause the next time that he cheats",
  "I see it coming and I can't help myself",
  "She don't know how much I need her",
  "That widened the spread -- the profit a trader could lock in by buying Enron and selling Dynegy short, assuming the deal goes through -- to 28 percent. ",
  "In 1811 work began on the 1st national highway, the Cumberland Road, between Illinois & Cumberland in this state",
  "Change up your horse's schedule.",
  "Go whitewater rafting.",
  "This \"Seinfeld\" character described himself as a \"Short, stocky, slow-witted bald man\"",
  "How about a little test drive",
  "SPRGS is called the aristocrat of vegetables",
  "With a college education",
  "Rick Causey has reserved one hour of this conference for an \"Open Forum,\" at which we plan to discuss whatever you, the Global Accounting Leadership, wish to discuss.",
  "Say how you want to be kissed.",
  "I was tired,  but couldn't go back to sleep, and I didn't feel relaxed, as I usually do after a yoga practice.",
  "Consider possible social consequences.",
  "16 when it reported a $35 million loss and $1.2 billion reduction in shareholder equity tied to business dealings with investment partnerships run by its then-chief financial officer. ",
  "Be polite to her parents, her friends, the waitress, her peers, complete strangers...",
  "At Cambridge Charles got his university colors in this sport",
  "Offred is this title character whose \"tale\" is told in a Margaret Atwood novel",
  "\"Even in that worst-case there is a substantial amount of economic value here,\" Watson said. ",
  "Rushing right in through all the different parts of a relationship can be heady, but it can also make things run their course sooner or get too overwhelming.",
  "The American edition of her \"Dog Training My Way\" was published in 1972",
  "Is so sweet that the birds hush their singing",
  "Patriotic song whose fourth verse contains the line \"And this be our motto: 'In God is our trust' \"",
  "Make sure your boyfriend is a part of everything.",
  "Even though I don't tell you all the time",
  "Or see you look at me and smile",
  "According to Thomson Financial/First Call, analysts were expecting Dynegy to earn $2.57 a share next year.",
  "I will provide a copy of the assessment for your records and subsequent consideration, when available. ",
  "I'm not you, now that would be disastrous",
  "Flaunt your quirky personality.",
  "The deal, Dynegy said, will add 90 cents to 95 cents per share in earnings for current Dynegy shareholders. ",
  "Lastly, I did mention that if",
  "If you need someone to hold you",
  "Jason Walker",
  "Well I'm down to my last dollar, but I don't really care. ",
  "Get over past hurts.",
  "This 3-letter abbreviation can stand for package or parking",
  "Be calm when you convey your discomfort.",
  "Friction gives a balloon rubbed on wool a static charge by transferring these subatomic particles",
  "\"We don't expect to find anything material,\" he said, adding that Enron's core energy business is \"very, very strong.\" ",
  "You use up And throw away, ",
  "Is this correct?  ",
  "The lad who serves the officers on a ship, or a 1994 film role for Chris Elliott",
  "In addition to approval by the Securities and Exchange Commission, the deal must be approved by the Federal",
  "Feel you close like you wanted me to",
  "My boyfriend and I were in the middle of a really heavy discussion when you",
  "I might wait another day",
  "I have become the market for all PJM trades, both on and off peak.",
  "\"Be not thou envious against evil men, neither desire to be with them.  For their heart studieth destruction\"",
  "Try to help her and always smile at her.",
  "In the Lord up above",
  "Thought I didn't need shoes on my feet",
  "This actor, best known for playing Mr. Mooney on \"The Lucy Show\", passed away in 1995",
  "Some bad Didos ridin' off in tha wind and",
  "Work on your self esteem.",
  "It follows \"When in Rome...\"",
  "Second largest planet in the solar system",
  "And I must confess it looked pretty sharp",
  "That's what my mama told me and just like those kids I didn't",
  "Some starts that had some better endings",
  "All employees in these categories should attend",
  "All 3 seasons of this show with Jason Bateman trying to hold the Bluth family together",
  "Standing on the world outside",
  "Although not known for its wineries, Connecticut has 3 of these plants on its state seal",
  "I know you'll take me higher",
  "Yeah we'll know the truth in three minutes time",
  "Cel 011-52-987-63115",
  "And for awhile we both tried to keep in touch",
  "Finally the stars align...",
  "He's the first African-American governor of New York, as well as the first to be legally blind",
  "At 55 MPG, you could get from L.A. to Vegas on a bout 5 gallons driving a Prius from this company",
  "This 8th & 9th c. ruler's supposed sword, Joyeuse, is kept in the Louvre",
  "So let me restart",
  "\"Clair de Lune\", the 3rd movement of this French composer's' \"Suite Bergamasque\", is often played separately",
  "I don't give a fuck (what?!)",
  "Having jumped in a lake during their Orlando photo shoot, these \"Boys\" sported the wet look on a 1998 cover",
  "Communicate openness by smiling, taking off your headphones, talking to people around you, smiling at strangers, and laughing when you feel like it.",
  "I heard it through the grapevine that this singer had a hit with \"Let's Get It On\"",
  "When things don't go my way",
  "Do whatever you like",
  "If I asked you twice and begged you pretty please?\"",
  "Don’t expect to just walk up, ask for a number, and leave.",
  "Even if you don’t think of yourself as a funny person, you can still be playful by exaggerating in conversation.",
  "Enron shares had fallen more than 80% in the weeks leading up to the transaction as the company posted more than $1 billion in write-offs of failed investments and was forced to restate its earnings going back to 1997 because it improperly accounted for the results at some of its partnerships. ",
  "Watson said Friday that he and Lay hadn't discussed a severance package. ",
  "I'd rather go on lovin' blind girl",
  "Make an excuse.\",How to Refuse a Kiss2,\" Try not to flirt in a suggestive way.",
  "Thankyou, but take you time... And listin to the real...",
  "This would also be a good time to show her how clever you are.",
  "Gonna take her out to the Tasty-Freeze then",
  "The call began with Watson, Bergstrom, and Whalley reading from prepared statements.",
  "Here are some tips:",
  "Come sunrise, guess I'll check out and ditch this town",
  "The former Joyce Penelope Wilhelmina Frankenberg, also the ex-\"Dr. Quinn, Medicine Woman\", goes by this name",
  "The words I never got to say the first time around",
  "Match the length of their response.",
  "Ludwig Prandtl, an expert in wind tunnel & wing design, is called \"The Father of\" this aviation-related field",
  "Ooh, ooh, ooh yeah",
  "Little momma said \"how you stay so high but be so focused\"",
  "I'm in love, I'm in love",
  "Its fifth verse begins, \"In the beauty of the lillies Christ was born across the sea\"",
  "Cause now I know",
  "I just wanna know you",
  "Make him his favorite treat.",
  "The tabs following show the subscribed capacity for certain segments of TW's pipe (West of Thoreau, Blanco to Thoreau & Ignacio to Blanco) by month through 2006.Buehler's sick humor!  ",
  "I rep my city like a G... nigga!",
  "Focusing her view on you is a great sign of interest.",
  "The company also misstated its level of ",
  "Not surprisingly, this Israeli national airline offers the most nonstop flights between Israel & the U.S.",
  "One prevalent concern is that Enron's trading talent will depart for other jobs, and erode the true value of the business, which is rooted in intellectual capital. ",
  "Another couple based on teen sex",
  "Baby, baby, baby, baby, tell me how",
  "He was my best friend",
  "Lye can be 1 of the compounds known by this 4-letter name, though you won't pop open a can of lye when thirsty",
  "Completed in 1843, his column is 185 feet high; his 17-foot high statue stands atop it",
  "I'll remove the $4,803,629 for the 'pipe 30\" x .325' from the proposed taxable amount. ",
  "Yoni Netanyahu, brother of the future prime minister, led Israel's hostage rescue at this Uganda airport",
  "David Oxley",
  "To \"lick\" these is to relish in anticipation",
  "And for that I'm grateful",
  "Most imitated, Grammy nominated",
  "I, I got my head on aright",
  "He not only founded Time, he founded Life magazine as well",
  "This short-lived enterprise employed Buffalo Bill Cody & ceased at the completion of the U.S. telegraph system",
  "These animals, the only mammals that can truly fly, are not rodents",
  "Form a plan to move forward.",
  "We don't play no games, so when we up on ya,",
  "You give me cause for love that I can't hide",
  "This metal, the lightest solid element, was discovered here in Sweden by J.A. Arfvedson",
  "Specific points:",
  "Maybe next time he'll think before he cheats",
  "Maybe I'll understand why you had to leave.",
  "at Gap stores, gap.com, and 1.800.GAP.STYLE (in the US only).",
  "If we did obtain their approval, future O&M cost attributable to the pigging facilities could be shared among the owners. ",
  "If you’re rocking a beard, keep it in check.",
  "Nod your head to show that you are sympathetic",
  "Tchaikovsky conducted this New York City landmark's opening concert May 5, 1891",
  "hood river would be a sweet place to live for awhile.  ",
  "However, Doty says that 'our backs are not against the wall', and the company will continue to focus on getting value for its assets as well as cash.",
  "I have ran two additional scenarios for Portfolio #2 with 2/3 and 1/2 of the original gas position. ",
  "I just have one wish",
  "Highlights of the Tour include:",
  "I try to laugh but cry instead",
  "Frenchman famous for realistic novels & for an open letter published Jan 13, 1898",
  "Consider the method you'll feel most comfortable with.",
  "In 1967 \"The Colonel's Coup\" overthrew the monarchy in this country",
  "And they don't never look the same",
  "Lil mama I know when the trauma",
  "This composer & conductor gave his last performance with the Marines in July 1892 & formed his own band in Sept.",
  "Right there, right next to you",
  "Grand Lake O' the Cherokees",
  "I walk-walk around like I gotta s on my chest (uh)",
  "Been dreaming of this since a child",
  "And if you ain' got candy then yo ride ain' complete",
  "NEW YORK -(Dow Jones)- Dynegy Inc.'s (DYN) proposed acquisition of Enron Corp. (ENE) \"creates a clear path for the resolution\" of the liquidity and financial issues plaguing Enron, said Ted Izatt, a high-grade debt research analyst at Lehman Brothers Holdings Inc. ",
  "Richard Burbage & Sam Wanamaker, about 400 years apart, were responsible for its building & rebuilding",
  "These tasty freshwater crustaceans resemble small lobsters",
  "SoCal to schedule this as transport from PG&E/Topock (as a RP) to SoCal/Topock (DP) and pay TW transport fee.",
  "But I don't believe we'll ever see it",
  "On its Tempe campus, you'll find the Herberger Center for Design Excellence & Sun Devil Stadium",
  "In 2009 Alabama replaced a statue in the collection with one of her at age 7, the first child honored",
  "When you a dick with a loose nut",
  "While living in Alabama, this Native American leader completed a 10-year project developing a Cherokee alphabet",
  "One letter was changed in this tycoon's last name to get the company name Revlon",
  "When I'm hungover",
  "Sneak hugs with each other.",
  "If you're trying to start a flirty conversation, try including a flirty comment to help get the ball rolling.",
  "Eagles & ferrets are enemies of these \"canine\" rodents of the Great Plains",
  "The love that she gives to me could be no truer sign",
  "If she gives you her full attention when you speak, this can sometimes be a sign.",
  "When we love",
  "Writer Jessamyn West babysat this cousin from Calif. who grew up to become president in the 1960s",
  "According to a proverb, these \"die hard\"",
  "This travel organization responds to almost 30 million emergency road service calls a year",
  "He should be in a group, because approaching a man by himself is like ambushing him.",
  "Yeah, who needs pictures",
  "I'm begging you for mercy, mercy",
  "It's how the original Enterprise crew went \"Where no man has gone before\"",
  "Oh, my granddad's dad walked down Catron's Mountain ",
  "He'll never love you like I can, can",
  "Avoid flirting with a superior, or someone below you.",
  "Let's go get lost, without a plan",
  "Main menu: To listen to your messages press one",
  "When you look back on times we had",
  "A fleet of small sailing vessels",
  "Love me none, love me none, numb, numb, numb, numb",
  "The merger structure calls for a new entity to take over Enron.",
  "When Orson Welles directed & starred in this play in 1951, Peter Finch was his Iago",
  "Moody's Investors Service placed Dynegy on review for a possible credit-ratings downgrade. ",
  "Such a simple thing does wonders.",
  "Played by the rules but didn't win",
  "You say you want a bad bitch, baby, now you have it",
  "Girl when you get ready",
  "In 1860 this small Atlantic coast state had the highest percentage of slaves in the U.S.",
  "U.S. president seen here",
  "I know sometimes it's hard to realize I'm the man that you need,",
  "Muddy water coming out of the sink in there",
  "Told me we'd be better just friends",
  "I can barely think",
  "Yeah, Dade County where you at?",
  "Tell me what you want to do",
  "Build family relationships.",
  "''If there is no shoe, this is a phenomenally good transaction.'' ",
  "Get specific in your conversations.",
  "We learned a little bit about love, what it wasn't and what it was",
  "The \"main\" type of these can stand alone as a sentence; the \"subordinate\" type can't",
  "This one-armed hug can get you out of many awkward moments if need be.",
  "Start off with a short funny statement about something you both saw recently, or referencing a previous conversation.",
  "There are a lot of different diets out there, but they all revolve around the idea of eating fewer calories.",
  "Bring her back to me (Cleopatra, Cleopatra)",
  "Past tomorrow",
  "Walk with me",
  "Who said we'd never leave Harlan alive ",
  "Allow the best friend to spend time with your ex.",
  "I can't slow down,",
  "Head in the clouds",
  "Talk to him online.",
  "Last week, Enron, which is the nation's biggest trader of natural gas and electricity, admitted its financial ",
  "So I need to know if I'm in this alone",
  "\"Dreamgirl and Supreme Faith\"",
  "Hand them a piece of paper with your phone number.",
  "Knowing that you are not available should stop her flirting.",
  "i just spent 2.5 hours opening a bank account!  banking in this country sucks.",
  "Alfred P. Sloan Jr. became the CEO of this giant auto company in 1923 & brought it back from the brink of collapse",
  "Right you should feel free.",
  "\"We expect FERC to be the pacesetter,\" Bergstrom said. ",
  "But I don't have to be so, please go back to sleep",
  "Doty adds that, 'frankly', DYN assigned zero economic value to non-core businesses in their valuation model.",
  "Queen Catherine Howard went from headstrong to headless when she cheated on this king in 1541",
  "Freedom in the mono",
  "Till your back in my arms, I'll be oh lonesome till then",
  "This Alpine principality is the HQ for some 25,000 corporations, & 40% of its workforce is foreign",
  "Be prepared to break out the baby wipes if this innate mechanism in your wife's body is still \"ticking\"",
  "This time, oh Lord, it ain't me",
  "I live in that little shack in Tupelo",
  "In \"The Most Dangerous Game\", it's the title prey General Zaroff loves to hunt",
  "Prudential Securities analyst Carol Coale, who counts herself a fan of Dynegy, also worries that Enron's enormous problems could be a drag on the combined entity. ",
  "A cup of this long or short grain, the primary food of half the world's pop., is cooked with 2 cups of water",
  "In Exodus 29 God demands a rump roast from a male one of these as tribute",
  "Get that man you deserve (Stop)",
  "If you're on the couch together, don't forget to snuggle or cuddle with her to make her feel special and loved.",
  "When you're looking for someone to approach, scan their faces, not their shoes or the sky – and definitely not anywhere else on their anatomy.",
  "And I tried not to let her see me laugh",
  "And there's once in a while",
  "It must have been a mountain standing in our way",
  "The deepest river gorge in the United States, Hells Canyon, was carved over millions of years by this river",
  "Some of the first citrus trees in California were planted by this Spanish \"Apostle of California\"",
  "If you want me to",
  "Now I'm flyin'",
  "Sinclair Lewis dedicated this book about a real estate broker to Edith Wharton",
  "Remember that you’ve caught the attention of a celebrity if she chooses to go on a date with you.",
  "\"Buon dia\" is Portuguese for this greeting",
  "The way his kiss tasted on your lips",
  "Take a seat it's glittering, I shake you in, I shake my body",
  "Iris Marie Mack, MBA/PhD",
  "Meryl voiced Aunt Esme on this Texas-based animated show in an episode titled \"A Beer Can Named Desire\"",
  "Which is everything.",
  "If I quit calling you my lover",
  "In the last 400 years, over 2/3 of all the deaths caused by volcanoes occurred in what is now this nation",
  "Seems she's always on the run",
  "Like a bunch of flowers, the fragrance of a wine is called this",
  "So what if I'm fucking crazy",
  "Fastow ``had lost his effectiveness because of all the press coverage'' on the affiliates, Lay said. ",
  "And I never want to leave ",
  "Let the horse sniff it, and then rub it over its body, before setting it on its back.",
  "He died on Independence Day in 1826 in Quincy, Massachusetts",
  "Mr. Watson promised that more details would be disclosed about the partnerships that were created by Enron and traded with it, providing a substantial part of the company's profits in 2000. ",
  "I won't judge you",
  "And honey, it's ain't a question (q-question,)",
  "Caller what's your problem?",
  "$50 amount applies to merchandise only.",
  "Richard Dean Anderson as a resourceful agent of the Phoenix Foundation",
  "Sheer madness prevails upon reason to you",
  "By John R. Emshwiller 11/13/2001",
  "yield the most widely recognized, respected and downright credible",
  "14th century writer Dante",
  "At the Acropolis museum in Athens, you'll find a whole gallery devoted to this ancient temple of Athena",
  "New types of vocal music emerged during the Baroque period including monody, a style with this many melodic lines",
  "It's okay to reward yourself, especially if it makes you feel good.",
  "She tries to look happy but she's slowly running out of smiles",
  "And a dimple beneath your chin",
  "Country, (shoot) from her cowboy boots to her down home roots",
  "Many employees at Enron will get new grants of stock options when the acquisition is completed, he said. ",
  "Feel the heat, hold it in your lungs",
  "Mama kept on talkin' puttin' off goodbye",
  "Smoking weed and writing songs",
  "Well girl now you've finally made your move",
  "Attach the lead over your horse’s nose.",
  "The Escape Hybrid from this company claims to have a \"range of well over 400 miles on a single tank\"",
  "The smallest of these insects is the pygmy locust at less than 1/2 inch in length",
  "Yeah what do you know, I think I wound up",
  "EES will be a part of the new company.",
  "i didn't do anything over break and was really looking forward to starting up my practice again and went several times as soon as i got back, but then i got sick, so ...",
  "Look at men over your raised shoulder to highlight the roundness of your face.",
  "Try food from a country you've never even heard of.",
  "You may find out that she was only shutting down your advances because you were at work.",
  "If you want him to stick around, you have to put in some of the effort.",
  "Don’t think you can judge her by her fashion sense.",
  "Smile and be warm during your interaction.",
  "Evaluate your original relationship.",
  "Share your emotions.",
  "Be prepared to forgive her and reconcile.",
  "Lunge the horse as normal in both directions.",
  "Be comfortable with yourself.",
  "Ask.",
  "Try playing a game together.",
  "Share your feelings.",
  "That way they can have some time to think about what you said without feeling pressured to respond right away.",
  "Don’t think that your experiences aren’t valid just because you’re younger.",
  "Pay attention to him.",
  "But don’t make them feel like they owe you a response right away.",
  "She’ll be turned on just by the idea that being around her is making you turned on.",
  "If you're out in public, you may just want to move on.",
  "You worry about friend-zoning.",
  "Spend lots of time with a potential partner.",
  "What did your partner criticize you for?",
  "For example, plan a trip to a place she loves and that is important to both of you.",
  "Make him feel more secure (comfortable) by giving him security in numbers.",
  "If you're sitting down, slowly move into this sexy position.",
  "And let's take a partial step in this direction.",
  "One other thing we Americans like — the future — like the sound of it, the idea of it, the hope of it. ",
  "Our recent budget agreement, designed to reduce federal deficits by $76 billion over the next two years, builds on this consensus.",
  "In addition to the INF Treaty, we're within reach of an even more significant START agreement that will reduce U.S. and Soviet long-range missile or strategic arsenals by half.",
  "All of this was made possible by an idea I spoke of when Mr. Gorbachev was here — the belief that the most exciting revolution ever known to humankind began with three simple words: \"We the People\" — the revolutionary notion that the people grant government its rights, and not the other way around.",
  "We have done this before. And as we have worked together to bring down spending, tax rates, and inflation, employment has climbed to record heights; America has created more jobs and better, higher-paying jobs; family income has risen for four straight years, and America's poor climbed out of poverty at the fastest rate in more than 10 years. "
]