[
  "The Record of Understanding agreed on by the Government and the ANC on 26 September 1992 provided, inter alia, for the release by 15 November 1992 of all prisoners whose imprisonment was related to political conflict of the past and whose release could make a contribution to reconciliation.",
  "We reiterate it once again here, while recognizing that Greece has been given special aid through the European Community and the Social Development Fund of the Council of Europe to assist Albania.",
  "As a result, President Barack Obama acquiesced in an unbalanced debt-reduction strategy, with no tax increases – not even for the millionaires who have done so well during the past two decades, and not even by eliminating tax giveaways to oil companies, which undermine economic efficiency and contribute to environmental degradation.",
  "He then enlists his drug-dealer friend, Daulton Lee, who has become a wanted man, to be the courier for these sensitive documents.",
  "We have laboured to accumulate all available evidence and have been united in our determination to follow that evidence wherever it might lead.",
  "Unless I'm much mistaken it's neither dubbed nor sub-titled.",
  "The confidence-building measures agreed upon within CSCE are in line with and have also served as a model to the guidelines for confidence-building measures.",
  "Nearly always felt that the camera was way too static, too far from intense facial reactions -- and so many times when the action depended on the intimacy of lead characters, the dialog was slow and plodding.",
  "The last Seabee task in Europe was the crossing of the Rhine.",
  "Well, years later, and the only reason I remember this film is because of my mom, I stayed up and watch it on PBS.",
  "Undertook, through the United Nations in the first instance, consultations aimed at reaching agreement with the Commission of the European Communities on financial and administrative conditions for humanitarian and operational activities financed by the Communities and impl",
  "And the German team has put on a wonderful display of heart warming and modern offensive soccer (which nobody could have expected!).",
  "She has competed at ten Women's Chess Olympiads, five for Vietnam (1994–2002) and five for Hungary (2006–2014).",
  "LE CERCLE ROUGE, a bitter and fatalist story, is also the playground of Delon, Bourvil, Volonté and Montand in defining roles.LE CERCLE ROUGE is a dramanamely, an action drama, one of the most exigent genres.",
  "Late in the Great Depression, in August 1938, an article by Ralph M. Blagden inThe Christian Science Monitor reported an informal set of interviews with US “professors, banking experts, union leaders, and representatives of business associations and political factions,” all of whom were given the same question: “What causes recessions?” The multiplicity of answers seemed bewildering, and did not inspire confidence that anyone knew what was causing the deepest crisis of capitalism.",
  "After he returned to England and married Elizabeth Clare on 11 August 1886, the couple soon migrated to Victoria (Australia) where Grayson worked as a nursery gardener.",
  "The movie sent the two in two completely opposite ways and they did not seem to cross paths often enough to make it seem like there still could be love between the two.",
  "This is not what you spend your Saturday night on.",
  "The question of annualized budgets is discussed in paragraphs 5 to 7 of the Secretary-General's report (A/48/470).",
  "Although normally my preference is not for romantic dramas, seeing this film left me a little short.It's not that this is a bad film, some parts leave you understanding the reasons for various plot developments, its just that this film is underdone, and a little flat overall.",
  "When challenged by inquisitive journalists demanding greater precision about her policy agenda, her highly effective line of defense (so far!) has been: “You would not dare to ask me such a question if I were not a woman!”",
  "B Co. from CB 3 put 75 men aboard her to assist effect emergency repairs en route to the first naval Battle of the Solomons.",
  "9. On the basis of the overall results of the examination, the Board will recommend to the Director of Personnel the names of candidates for inclusion in the roster.",
  "\"Witchery\" might just be the most incoherent and lamentably scripted horror movie of the 80's but, luckily enough, it has a few compensating qualities like fantastic gore effects, an exhilarating musical score and some terrific casting choices.",
  "The film should have at least tried to cover larger topics, such as race, ageism, the burgeoning gay \"caste system\" based on wealth, body image, and the rise of the \"clones\", discrimination of sub-groups within the community, and the ability to grow a decent mustache (which was very important in the 70s!).",
  "The Assembly also welcomed the deployment of observers from OAU, the Commonwealth and the European Community in South Africa in response to Security Council resolu",
  "After taking the secret underground passage to Toad Hall, and throwing the weasels out of the mansion, Toad and his friends gather round the table to announce that he no longer has a mania for motorcars.",
  "If you were to take away its brutality the film would have precious little else of interest.",
  "Liu was co-author in 2008 of a petition, Charter 08, signed by thousands of Chinese, calling for basic rights to be respected.",
  "Hawes was the second person to be awarded the Agnes Hoppin Memorial Fellowship, in 1899.",
  "Count Dracula is a whining romanticist, Talbot is a pitiable and also whining old martyr and the Frankenstein creation  well, his share in the plot isn't even worth mentioning.",
  "There was even applause afterwards, which is quite unusual for that species.",
  "Bacteria, prions, parasites, and even environmental factors could suddenly change in a way that slays us.",
  "The islands were made a wildlife sanctuary in 1995.",
  "Liaison was established with the secretariats of the International Labour Organisation (ILO), the World Health Organization (WHO) and the United Nations Environment Programme (UNEP) to ensure that their work would complement, rather than duplicate or clash with, existing agreements",
  "It teaches a good lesson as well.",
  "In the case of a juvenile who commits a crime incurring a severe penalty, the age of the individual may still be accepted as a mitigating factor.",
  "The usefulness of the von Mises distribution is twofold: it is the most mathematically tractable of all circular distributions, allowing simpler statistical analysis, and it is a close approximation to the wrapped normal distribution, which, analogously to the linear normal distribution, is important because it is the limiting case for the sum of a large number of small angular deviations.",
  "1863.",
  "It was also suggested that the present text should be modified so as to avoid suggesting that the degree of detriment required to have standing was a question of \"capacity\".",
  "Luisinho scored his first goal in the Spanish top division on 20 September 2017, in a 1–0 home win against Deportivo Alavés.",
  "Today I broke down and gave it a whirl, and I probably shouldn't have.Either way... watch this on a rainy day or a late night when there's nothing on the television.",
  "So long as the credits are long term and carry a modest interest rate (say, 25-year dollar loans at 5% per annum), the recipient countries could repay the loans out of the significant boost in incomes that would result over the course of a generation.",
  "Lebanon, which is extremely limited in the size of its territory, has a delicate population composition and scant economic resources, cannot provide a solution for Palestinians who have been uprooted from their land.",
  "They seriously jumped the shark when came he to the show.",
  "As a result, they grow food the traditional way, often earning little or nothing from their harvest, because it’s not even enough to keep their families alive.",
  "(a) The present regular programme budgeting system may need to be reviewed and, if necessary, altered to ensure that it can be used more effectively to address the evolving global priorities of the organization;",
  "We must explain to citizens Europe’s contribution to public ethics, and the democratic virtues of fair competition in economic, political, and social life.",
  "He regretted that, to date, the Commission had not drawn more on those studies in its work on the matter.",
  "Michelle Johnson is no actress - she has one crying scene that wouldn't pass muster in a high school play - but she is beautiful and she does take her clothes off.",
  "We are also familiar with the inherent difficulties of devising and implementing solutions to global problems through nation-states, and have relied on two broad models to deal with this predicament.",
  "We are not talking of a distortion of ancient history...but a complete distortion of irrefutable, documented facts.",
  "Among other issues of concern to the international community, priority will be assigned to enhancement of women's role in trade development, environment and sustainable development, South-South trade expansion and ECDC/TCDC.",
  "I was close to muting the film just to shut it up.",
  "The run of mid-to-late fifties Hitchcock films (including \"Rear Window\", \"Dial M For Murder\", \"Vertigo\", and \"To Catch A Thief\", as well as this film) is one of my favorite periods in his career.",
  "The post-crisis period has produced a multi-speed world, as the major advanced economies – with the notable exception of Germany – struggle with low growth and high unemployment, while the main emerging-market economies (Brazil, China, India, Indonesia, and Russia) have restored growth to pre-crisis levels.",
  "The Chairman of the Main Committee, reporting on the substantive work carried out by the Committee on the draft convention on maritime liens and",
  "Men's 200m:",
  "they are pretty freaky.",
  "The trillions of dollars that have been mobilized to address current woes, together with the trillions of investors’ dollars waiting in the wings, represent an opportunity that was unthinkable only 12 months ago: the chance to steer a more resource-efficient and intelligent course that can address problems ranging from climate change and natural-resource scarcity to water shortages and biodiversity loss.",
  "Before concluding, I wish to express our hope that all of the States Members of the Organization will demonstrate the same determination, seriousness and spirit of cooperation and mutual accommodation thus far displayed in the Open-ended Working Group of the Third Committee as it begins to address other aspects of the implementation of the recommendations of the Vienna Declaration and Programme of Action early next year.",
  "My parents went to see a lot of the more adult themed movies when we were kids, anything with an R in it until we were old enough.",
  "A feed-in tariff subsidizes the low-carbon energy source rather than taxing the high-carbon energy source.",
  "In the early years of the United Nations, emphasis was placed on establishing different bodies with different mandates in different areas and with different perspectives.",
  "It was used as an interlude, followed directly by a hip hop song \"Accelerate\".",
  "He rarely gets any useful information because he doesn't ask the hard questions.",
  "tal damages); in addition, it was decided that members of families of military personnel would be able to remain in Estonia for up to a year after the troop withdrawal, which should make it possible to solve a number of problems relating to the resettlement of the departing troops in the Russian Federation.",
  "Bank heist / Cop thriller sounds OK right?Overall I nearly didn't make it through: incredibly irritating, and Ryan.... please, please, please get rid of the goldilocks....",
  "Reared as part of a human family, he learned to use more than 100 signs from American Sign Language, the language used by Deaf Americans.",
  "The State party's request for assistance from the Advisory Services and Technical Assistance Programme of the Centre for Human Rights is also welcomed.",
  "MacInnis often assisted his father's work at the arena, collecting pucks that he used to shoot repeatedly against a sheet of plywood set against the family barn during the summer.",
  "I think I would probably not hate this movie if I spoke Polish.",
  "As well as being a portrayal of a lesbian love story, FIRE is also a comic satire of middle-class (?) Indian culture.",
  "Before the draft decision was adopted, the representatives of Chile (on behalf of the Latin American and Caribbean States) and Cuba and the observer for the Dominican Republic made statements (see E/1993/SR.43).",
  "l purchases at current panic prices, vulture-fund style, are always possible, but they do not promise substantial debt relief.",
  "Report submitted by the following non-governmental organizations in consultative status with the Economic and Social Council: International Alliance of Women, International Council of Women, International Council on Social Welfare, International Federation of Business and Professional Women, Soroptimist International, Zonta International (category I); Associated Country Women of the World, International Council of Jewish Women, International Federation of University Women, International Federation of Women in Legal Careers, International Movement for Fraternal Union among Races and Peoples, Medical Women's International Association, Women's International League for Peace and Freedom, Women's International Zionist Organization, World Association of Girl Guides and Girl Scouts, World Federation of Methodist Women, World Movement of Mothers, World Union of Catholic Women's Organizations (category II); International Inner Wheel; International Peace Bureau (roster)",
  "VIVA LA BAM This \"Jackass\" spin off focuses on the (obviously scripted) adventures of Bam Margera and his pals (Johnny Knoxville, Brandon Dicamillo, etc).",
  "If this is really true, the movie is even more hurtful and frightening and is it is anyway.To me, the most frightening thing is the fact of the banning of this movie.",
  "On the contrary, in the aftermath of the Iraq War, relations between the US and its neighbors, Canada and Mexico, are at their lowest level in years.",
  "The envoy also indicated increasing rates of corruption and crime which were non-existent in the Iraqi society prior to the blockade, and add \"The more serious situation is the lack of medicine.",
  "This is the least we can do to support the creative geniuses whose work, I am sad to say, is shamelessly lifted by \"inspired\" people like David Dhawan.",
  "trade unions, enterprises and political parties to sensitize the population about the evils of racism and racial discrimination.",
  "The infomercial painted Obama as an extremist, and claimed that, during the 2008 presidential campaign, he received some campaign money from the Hamas terrorist group, and that Obama said in a speech, \"You want freedom?",
  "One afternoon she comes home, calls him \"honey\", and quietly fixes him a drink, only to find that he's sulking.",
  "This is, by the way, admitted by the author herself, who asserts that she does not contest that restrictions on the exercise of the right to peaceful assembly may be justified and that prior notification of public meetings is a legitimate form of suc",
  "Mount Overlook (-71.46667°N, 163.43333°W) is a mostly snow-covered mountain rising to about 2,010 m and overlooking the middle portion of Sledgers Glacier from the north, in the Bowers Mountains of Antarctica.",
  "Here, the pivot to the people includes the American people: the dynamism, creativity, and resources of American business and non-profit organizations already engaged around the world.",
  "3.3 The authors claim to be victims of a violation of article 17 of the Covenant, because the judge allegedly allowed the defendants to introduce as evidence confidential documentation on A. S. obtained by \"illegal means\" from the Federal Department of Social Security.",
  "This movie shows the rollercoaster of drug use.",
  "Unfortunately, we are compelled to note at the same time the emergence of some negative phenomena, such as disastrous regional and inter-ethnic conflicts.",
  "SHEESH!",
  "Imagine you have the opportunity to see yourself again as a kid.",
  "Moreover, most African countries also entered the decade of the 1990s confronted by multiple environmental crises.",
  "McDowell ran unopposed in the Democratic primary, as Mike Prusi, a member of the Michigan Senate, announced in April 2010 that he would not run; and Matt Gillard, a former member of the state House of Representatives; Connie Saltonstall, a former county official; and Joel Sheltrown, a member of the state House of Representatives, ended their campaigns in May 2010.",
  "On 3 February 1994, the Court delivered its Judgment in the case concerning the Territorial Dispute (Libyan Arab Jamahiriya/Chad).",
  "There was nothing to prove that Joseph Behedi had been assassinated by the army nor that Ali Assali, Bedel Gabriel, Mahamat Dabou or Issa Etenna had been arrested solely because of their ethnic origin (see E/CN.4/1993/46, para.",
  "Another important reference work was the German-language commentary on the Charter of the United Nations, Charta der Vereinten Nationen.",
  "In conformity with Germany’s demand, the additional capital would come first from the market and then from individual governments – and from the European Financial Stability Facility only as a last resort, thereby preserving the EFSF’s firepower.",
  "They encountered typical issues of the  tropics: incessant rain, multiple types of dysentery, numerous skin problems, and the dreaded elephantiasis.",
  "• Tinutulan",
  "The boy rides around, rambling on and on with pointless, confusing dialogue.",
  "I thought it was one of the most in depth, detailed, and page-turning books I ever read, definitely in my top 10.",
  "(b) Promoting intensified assistance to the Palestinian people by the United Nations system as a whole, as well as other donors, for immediate relief and for nation-building;",
  "Badly prepared, the Duke of Brabant retreated, plundering and looting the Bishopric and setting fire to Tongeren.",
  "Solar producers fully cover their costs of $0.16/kilowatt-hour, since they sell power to the consumers at $0.07/kilowatt-hour and receive a subsidy of $0.09/kilowatt-hour.",
  "When Charles retired in 1936, the couple moved to Washington D.C., where Harriet remained after her husband died.",
  "(don't get me wrong, she's a talented actress, but I knew she wasn't in \"Girlfight\", the movie I'd been under the false impression I was renting).Maybe I'm being too mean-the filmmakers did make an effort, and I did sit through the whole thing voluntarily...but only because there was nothing else to watch while I worked out.",
  "PRAGUE – On Christmas Day last year, one of China’s best-known human rights activists, the writer and university professor Liu Xiaobo, was condemned to 11 years in prison.",
  "Calls upon the Commission on Human Rights to continue to make proposals to the General Assembly, thro",
  "While this is true for all developing countries, the small island developing States face greater constraints, in terms of financial and human resources and institutional frameworks, on making effective interventions to safeguard environmental integrity while pursuing their growth objectives.",
  "Proposals began to re-emerge around 2005 for the introduction of a new multimillion-pound dual carriageway along the A2 Shore Road.",
  "Busfield kept a foot on both sides of the camera from 2000 on; directing and executive producing the successful CBS drama Without a Trace (2002–) and appearing occasionally as the wheelchair-using divorce attorney for Anthony LaPaglia's Jack Malone.",
  "5. The aim of such measures would be to attempt to ensure that activities under the jurisdiction or control of a State are carried out in such a way as to minimize the probability of an incident occurring which would have transboundary effects, and to reduce the harm resulting from each incident (in other words, not only less risk of harm, but also less risk of less harm), and, once an incident with transboundary effects has occurred, to attempt, within the State's sphere of action, to reduce, limit or control the harmful effects.",
  "92/1989, which took effect on 1 July 1992, significantly changed the roles and functions of magistrates.",
  "The acting was decent in this one, only you can tell right off the bat that it's dubbed, but once you get over that fact, and that you can't switch languages on the DVD version it's cool.",
  "As their herds and flocks move about the countryside, the children follow, often being led unknowingly into mined areas.",
  "This brilliant film from Peter Watkins even pre-dates \"Battle Royale\" and \"Series 7\", though its angle of attack is more blatantly political.",
  "In that connection, the Arab Lawyers' Union urges official circles in the three Western countries to facilitate the task of the legal advisers, who are European and United States nationals, so that they may prepare a defence brief in a proper manner, in view of the failure of the prosecuting authorities in the case to disclose the evidence on the basis of which they have brought charges against the two suspects.",
  "The idea is to use global networks of knowledge and action to identify and demonstrate new, cutting-edge approaches to sustainable development around the world.",
  "It had also been agreed that the output of the celebrations should serve as an input for the preparation of the fiftieth anniversary of the United Nations in 1995.",
  "It's also a bad rip-off of THE DEFIANT ONES, though in this case it's two hot females who hate each other who are chained together when they escape.",
  "Moreover, on issues like terrorism, nuclear proliferation, and climate change, the US needs  Russian and Chinese help.",
  "Her personal physician placed her on certain restrictions regarding her movements, and Toyota assigned her to various alternative jobs to accommodate her limitations.",
  "The movie is a dumbed-down, completely different take on Frankie Machine and drug addiction.",
  "This gross mistreatment of the Palestinians in Gaza was escalated dramatically by Israel, with United States backing, after political candidates representing Hamas won a majority of seats in the Palestinian Authority parliament in 200",
  "Prior to the election FiveThirtyEight's forecast gave Huizenga a 100 percent chance of winning, and projected that he would receive 63 percent of the vote to Johnson's 34 percent.",
  "The film is about Ali G, who is a \"gangster\" of the west staines massive crew, who's rivals are the east staines massive crew.",
  "her Confucian societies, such as South Korea, Taiwan, and Japan, now have thriving liberal democracies, and there is no reason to believe that such a transition is impossible in China.",
  "In a poll with a sample size of 137, conducted by Practical Political Consulting and Inside Michigan Politics and released in June 2010, Clarke led with 27 percent to Kilpatrick's 19 percent.",
  "This isn't all that unusual because Cagney frequently played lawmen--such as an OSS leader (the forefather of the CIA) of FBI agent.",
  "What Bastille Day revealed, even briefly and superficially, is that the potential to unite France exists.",
  "The U.S. Army asked the Navy for Seabees to do the job.",
  "They stop to eat at a small greasy spoon where they reluctantly learn about the infamous Area 51 by the café proprietor(Jonathan Breck).",
  "Recommended highly!!!",
  "For countries that are suffering from weak competitiveness and, as a consequence, running trade deficits, this typically means more revenues, especially in the short run.",
  "I saw this at my in-laws' house one night when it popped up on TV and my mother-in-law said it was one of her favorite movies.",
  "His delegation commended ICAO, IMO, IAEA and other agencies for working hard to eliminate international terrorism.",
  "Bill Hickman is the driver Scheider is chasing (you will recognize him from Bullitt), and the structure of the chase is fairly similar to the McQueen one, but I prefer Scheider's facial intensity here, the pacing, the terrific close-ups of the schoolchildren, and the shattering conclusion.",
  "Meeting of experts on protection of the marine environment from land-based activities (5-day meeting in Geneva or another location - English, French and Spanish), including servicing of the meeting",
  "She won the English ladies’ open championship again in 1905, and also won the mixed doubles with Cyril Corbally.",
  "Truly a missed opportunity. **",
  "The diminution of the country's water resources has required the speedy implementation of the necessary measures to reduce the current waste of water by:",
  "Bureau of Yards and Docks (c.",
  "I'd rented it out but never watched it - and today I did.",
  "Of course, in general, the Perry Mason movies are not significant, but, even for their low standards, this one is weak.",
  "These Hollywood people are such sickos.",
  "With the adoption of the Global Malaria Control Strategy by the Ministerial Conference on Malaria (see para.",
  "In its decision 92/19 of 26 May 1992, the Governing Council called on African countries and the international community to pursue their commitment to NADAF.",
  "Human Traffic is purely a `been there, done that' experience  only this time it's quite limp.My score  4 out of 10  do yourself a favour and see Trainspotting or Go instead!",
  "What a waste of what talent there was.The only good things I can say is some (very little) of the scenery was filmed nicely and a few scenes were mildly interesting.",
  "In addition, there are currently a small number of mine-action programme managers and/or technical advisors in the field (Afghanistan, Angola, Cambodia, Mozambique).",
  "Instead, why not watch Auberge Espagnole, Happenstance, or Je t'aime... a la folie, three fantastic modern French films.",
  "In addition to the traditional debates, more flexible formulas, such as panels of experts, could facilitate and alleviate the Committee's work.",
  "Yet at the same time, the corporate sector lobbies aggressively to gut environmental regulations, slash corporate-tax rates, and avoid their own responsibility for ecological destruction.",
  "I am happy to note that the winds of change blowing across our world have not left the Middle East untouched.",
  "on education because teachers are absent due to low wages, or simply because poor children must work to supplement their family income?",
  "rica’s declining sense of community, has found that TV viewing is the central explanation of the decline of “social capital,” the trust that binds communities together.",
  "Events and techniques that weren't even created until the next century are shown.",
  "The key point is that developing countries that are concerned about the competitiveness of their modern sectors can afford to allow their currencies to appreciate (in real terms) as long as they have access to alternative policies that promote industrial activities more directly.",
  "In all other cases \"self-determination\" of indigenous people had to be granted within the framework of existing nation States.",
  "Spector wrote the upbeat rock and roll song based on his then-current favorite performers, Buddy Holly and the Everly Brothers.",
  "My advice is to see the film.",
  "illars involve drastic choices, but they will probably require less money from Europe’s taxpayers, not more.",
  "The activities incorporate most and in some cases all of the activities carried out by the following former departments and offices: Office of Political and General Assembly Affairs and Secretariat Services, Office for Research and the Collection of Information, Department of Special Political Questions, Regional Cooperation, Decolonization and Trusteeship and the Department of Political and Security Council Affairs.",
  "Jack-O (1995) was a really bad movie, we are talking snoozefest x 100, no entertainment value whatsoever, no budget, no gore, Z-grade actors etc etc, this film was an awful addition to the horror movie industry and shouldn't have been made!!!",
  "5. Persons with disabilities and, where appropriate, their families and advocates should have access to full information on diagnosis, rights and available services and programmes, at all stages.",
  "English people do NOT say \"WAAHTAAH\" when they mean to say \"water\" and i don't care what part of England they are from!",
  "I wish this series lives long.",
  "required: a constitutional amendment and/or ratification of or accession to the international human rights treaties referred to in the report",
  "First, the Department must have the recognized leadership role, the authority and the resources to ensure that the United Nations rapid response to emergencies is properly coordinated.",
  "Pikit was the oldest settlement ever founded in Cotabato province.",
  "You've just got to see this movie to understand everything that is wrong with it.",
  "She excavated many more Bronze and Iron Age settlements in the Aegean Sea region of the world and became a recognized authority on the area.",
  "don't bother.",
  "His concerns appear to have been vindicated by the 20-minute shutdown of trading in New York on May 6, when the stock market completely failed in its most basic function: price discovery between buye",
  "My delegation also notes with great interest the discussions on the possibility of extending the range of IAEA safeguards activities to assist in the activities for the verification of a complete test ban and a cut-off of p",
  "under international supervision – all of the components of the nuclear fuel cycle for civilian purposes.",
  "1. Condemns the seizure of the district of Agdam and of all other recently occupied areas of the Azerbaijani Republic;",
  "In 2010, the most recent version was published, now renamed Germanische Altertumskunde Online.",
  "Recommended for fans of Ms. Moore and Mr. Cooper",
  "But something else happened: society became more demanding, recognizing its own interests and knowing how",
  "Dad (78) and I (46) both had a good time watching the flick today.",
  "Typical features in poor design included: overly ambitious objectives and outputs; underestimation of the difficulties in the achievement of capacity and institution-building objectives; lack of insight into the socio-economic conditions of the target groups; unrealistic institutional arrangements; and inadequate coverage of UNDP advoc",
  "Am I saying that all American movies are bad and all foreign movies are good?",
  "The main concerns of the management were to satisfy the needs of clients and to maintain high performance of personnel.",
  "Bullitt has a beginning that builds builds builds.",
  "At that time, the French army was licking its wounds from the defeat at Sedan and the creation of Bismarck's imperial Germany.",
  "As a result, an estimated 500 megawatts of electricity, equal to 2% of the country’s electricity needs, will be generated, along",
  "The Council reminded all the parties that continued United Nations involvement in Somalia depended on their active c",
  "Kevin Bacon plays a cerebral palsy victim who is befriended by a 10-year-old girl whose fantasies of digging to China, flying away in a balloon, and so on, are her way of coping with a dreary existence.",
  "The original Bride with White Hair is a great kung fu fantasy film but this one was pretty weak.",
  "If you've ever seen Open Water , this is the same kind of gritty, edgy, indie style of film.",
  "Now these importers form a powerful bulwark against any policy that causes deflation, even though lowering prices – and thereb",
  "Allegation 3 \"We are profoundly concerned about the issue of Kosovo and the grave situation created there since the elimination of its autonomy in 1989 and its complete annexation and subjection to Serbian military and police authority, and we call for proper attention to the fact that a peaceful settlement of the Yugoslav crisis should cover the entire space of the former Yugoslavia and all its aspects and problems.\"",
  "It also took note of the consideration by the Human Rights Committee of the situation in Croatia, Bosnia and Herzegovina and Yugoslavia.",
  "Indeed, public protests against China’s commercial exploitation of Burma’s natural resources became so widespread that the government called a halt to construction by Chinese investors on the huge and environmentally damaging Myitsone Dam on the Irrawaddy River.",
  "In that regard, it was very unfortunate that the majority of the initial parties to the 1951 Convention, which were developed countries, prevented asylum-seekers from crossing their borders or postponed consideration of asylum requests.",
  "The candidates in the general election were Republican nominee Justin Amash, a member of the Michigan House of Representatives; Democratic nominee Patrick Miles Jr., a lawyer; U.S. Taxpayers Party nominee Ted Gerrard, an electrician; Libertarian Party nominee James Rogers, a technical consultant in the fields of renewable energy and HVAC; and Green Party nominee Charlie Shick, an employee in the field of warehouse inventory control.",
  "The humor is non-existent in this loser of a movie.",
  "At least \"Cannibal Women\" was funny!",
  "tels and their kingpins, it perversely aids the health of their markets, which nestle within legitimate trade flows and respond to price incentives.",
  "Their mandates now may cover responsibilities such as disarmament and demobilization of combatants, the coordination and even an active role in the delivery of humanitarian assistance, human rights monitoring, electoral verification and direct support to governmental functions (e.g. civilian police).",
  "Moreover, the total effect on labor income – the product of jobs times hours worked times average hourly wages – has been more severe than that implied by the job losses alone, because many firms are cutting their workers’ hours, placing them on furlough, or lowering their wages as a way to share the pain.",
  "The Office is also responsible for the administrative, financial and personnel management of the Department, for communications research and for the evaluation of the Department's information products and activities.",
  "**1/2 from ****",
  "Iraq replied to this demand on 29 April 1993 saying that it wished to redeploy this equipment for use in insecticide production.",
  "These countries did not want to be recipients of capital inflows, because they realized that this would wreak havoc with their need to maintain competitive currencies.",
  "Question of the violation of human rights and fundamental freedoms, including policies of racial discrimination and segregation and of apartheid, in all countries, with particular reference to colonial and other dependent countries and territories: report of the Sub-Commission under Commission on Human Rights resolution 8 (XXIII) 118",
  "For one year and a half, in Albania, precisely at that part of the border referred to in the letter, the European Community Monitoring Mission (ECMM) has been deployed.",
  "I actually looked forward to seeing this awful film based on my liking of the original.",
  "True, the US political system seems stymied in coming up with a plan to stabilize medium-term budget deficits.",
  "This element has also been stressed in the preamble of resolution 47/62 adopted by the General Assembly in December 1992.",
  "In it's defense, the jacket was correct; there was a supposed haunted room that someone slept in overnight.",
  "In later seasons, however, Morfeo once again clashed with his managers, and was often left out of the starting eleven; in total, Morfeo managed 16 goals in 101 Serie A appearances for the Emilian side.",
  "to change the constitution in order to become an all-powerful prime minister who will never face a limit on the length of his term.",
  "That six-percentage-point difference in anticipated real yield is a measure of bond investors’ extraordinary and irrational panic.",
  "In his second progress report he identified social policies grounded in ideological concepts of State and nation that are pursued by Governments for the purpose of suppressing, marginalizing or otherwise exploiting distinct populations (or their resources) by removing them from their homes and lands.",
  "On 25 March 1977 the settlement was named to Kutuzov, and also its status was changed to urban-type settlement.",
  "A reduction in budget deficits in industrialized countries could help lower international interest rates and spur economic growth.",
  "Accordingly, I dispatched a survey team to South Africa on 9 December 1993 to assess the needs of the United Nations in carrying out the requests made to it for electoral assistance.",
  "He was none the less confident that the Conference on Disarmament would rise to the challenge and complete its work successfully.",
  "Deepcentral released their self-titled debut album Deepcentral of mainly dance house music on 3 June 2009 on Universal Music Romania with \"Cry It Away\" being their first charting single.",
  "Could do with some improvements.",
  "That's about as scary as it will get, people.",
  "English Page Recalling its resolutions 1652 (XVI) of 24 November 1961 and 48/86 of 16 December 1993, its earliest and latest on the subject, as well as all its previous resolutions on the implementation of the D",
  "Go find yourself a Victoria's Secret lingerie catalogue instead--it's more artistic AND more erotic than this tripe.",
  "Iran’s neighbors need to convince Iran’s rulers that Iranians, too, can participate in the region’s growth, and even become regional leaders.",
  "Reef-based activities (principally fishing and tourism) form the economic livelihood of millions more.",
  "We support the Secretary-General's sustained efforts to contribute to the process of bringing peace to these peoples, whose pain, privation and distress resonate deeply in the hearts of the Haitian people.",
  "For the sample the circular variance is defined as:",
  "She is lovely.",
  "Is it democracy that has kept Europe peaceful since 1945, or is it the long period of peace since 1945 that has allowed democracy to become the European norm?",
  "Klaus Voormann, billed on the album as Mara Gibb, was the guest mystery singer on \"Perfect Day.\" The St. Paul's Cathedral Choir Boys choir is also on this track in addition to \"All I Think About Is You.\"",
  "A film where you see people you know portrayed on screen.",
  "ral are currently being conducted in secrecy among the permanent five, adding to the frustration of other UN members, including large powers that have been seeking without success to enlarge the Security Council.",
  "The new international environment had placed enormous pressure on the United Nations human rights machinery and, without additional resources to cover the growing workload, it was doubtful that the system could respond to the challenge.",
  "Ukrainec raised $16,506 and raised the same amount.",
  "4. In a letter dated 20 August 1993 addressed to the Secretary-General, representatives of participating States of CSCE to the United Nations, on behalf of their Governments, requested the inclusion in the agenda of the forty-eighth session of the General Assembly of an item entitled \"Observer status for the Conference on Security and Cooperation in Europe in the General Assembly\" (A/48/231).",
  "(ii) Educational support centres for curriculum and community development: These are self-managed specialized units which centralize information on curricula and encourage the study, organization and transfer of educational experiences.",
  "At the Battle of New Bern, Brownell was more than just color bearer.",
  "Jennifer Ritchkoff isn't your average horror flick heroine, but does well enough for you to hardly notice, Bethany Zolt looks like a star and Joseph Haggerty is so funny it hurts.",
  "When anyone I don’t know says “trust me” – an irritating conversational tic – I usually close my wallet.",
  "The regional commissions differ in, inter alia, their coverage of and the priorities they attach to activities in various substantive fields.",
  "That's where it is... That's where it is",
  "Don't overdo it with makeup, don't wear heels that are too high, don't wear a dress that's too tight.",
  "Apply a rich cherry-red shade of creamy lipstick that is smudge-proof and that will last long through unexpected kisses.",
  "I just hope you're lying next to somebody",
  "Stop trippin',",
  "I'm gonna sing this now",
  "Maybe he brought some jelly beans and you notice them in the cafeteria.",
  "You may want to catch up on your reading or movie watching, or beat that new video game you’ve been meaning to.",
  "A hole-in-one in golf is also known by this 1-word term",
  "Determine where you stand on a potential romantic relationship.",
  "With jeans and a body that curves like you (like you).",
  "Like St. Helena's in Jerusalem, an underground burial vault is known by this \"hidden\" term",
  "A light hug is a great way to say hello and goodbye.",
  "Rommel said, \"the first 24 hours of the invasion will be decisive...it will be\" this, which became the title of a book & movie",
  "Ask your crush's opinion on a new movie or restaurant.",
  "Kiss me like you mean it",
  "Whoa, whoa, whoa",
  "And decide that",
  "The most underrated artist in this whole industry",
  "If you got a side chick, nigga what up",
  "When you converse with your date, listen to what she is saying, and validate her feelings when applicable.",
  "Talk to your man.",
  "'Round my thumb and hold me tight",
  "And till it fills up",
  "On June 7, 1978 she was up for her first Emmy; on May 15, 1998 she was up for her 18th",
  "Can you hear my call?",
  "I won't run away this time",
  "Bono's band's ballet wear",
  "Keep in mind that it might be something you've said that your date is too polite to point out.",
  "If you’re on her right side, use your right hand to cup your mouth.",
  "Dress to the image of yourself that you want to project.",
  "Norman, engineer & Norwegian are names for sizes of these, a ton of which may hit you at any time",
  "This Civil War general admired for his side-whiskers served as governor of Rhode Island from 1866-69",
  "Zero is the innocent young farmboy in this military-set comic strip",
  "I'm finding out how hot an old flame can burn",
  "They will find out and won’t like that you’re being fake.",
  "Pay attention to lubrication.",
  "And I believed, 'cause grandpa told me so",
  "A January 1996 article explored how this country was doing 20 years after the American pullout",
  "Develop great communication skills.",
  "Paranoid, rolla toya",
  "Before you even drive her home or go back to her place or yours, she should know that you want her -- and she should want you too.",
  "This Roman emperor forced his daughter to marry Tiberius, his eventual successor, in 11 B.C.",
  "A large pendulum clock having a long, upright case usually taller than 6 1/2 feet",
  "She ascended the British throne in 1837 upon the death of her uncle, King William IV",
  "I'm strapped, yup I keep that clappa,",
  "You're so different, no one compares,",
  "If you only focus on the present, you won't have a revolving door of women in your life.",
  "(Bow Wow holla at 'em ...)",
  "Me, too!",
  "Christopher Walken played this famous \"heel\" in \"Troilus and Cressida\" in 1973",
  "'Cause when you're a celebrity",
  "He'll see that you're so cool with yourself that you don't feel the need to compete with other women.",
  "Facebook chat with her.",
  "In 1983 only 7% of U.S. homes had one of these; in 1996 40%, 18% with modems",
  "If your hair is short or pulled back, you might consider brushing your hands against the nape of your neck or your bare shoulders, instead.",
  "Don't try to isolate her/him from her surroundings or peers - this is a common mistake in seduction of any kind.",
  "Always left me all scraped up",
  "She was vast and deep and filled with glory",
  "Here's her number",
  "Tell him about that time you spilled a drink all over yourself at your work party, or something to make you seem human and not inhumanly awesome.",
  "Yeah, I wish Uncle Sam would give a damn,",
  "You don’t have to give the girl the third degree to show that you actually want to get to know her.",
  "Tryna play it how they play, 24s on the dump",
  "Then, smile and hold your gaze for a few seconds longer.",
  "What her job or classes are like for her?",
  "The ringhals, or spitting type of this snake, can spit venom about 7 feet",
  "And that love waiting on me,",
  "I know you've felt this way before too",
  "If you don't get in the water, you're never gonna learn to swim",
  "Just to clear my head",
  "Do they help you feel at ease by listening to your problems without judging you?",
  "He talks about the other girl a lot.",
  "And you spend your life digging coal from the bottom of your grave ",
  "Bulls jacket with his hat broke way off",
  "I took a walk on a Saturday night",
  "Yo this is Nappy Boy Radio live",
  "Decide how much information you want to share with your child.",
  "The monkey-esque Mr. Peepers",
  "I'm a shark in a love landslide",
  "James Fauntleroy:",
  "A canephorus is a sculpture of a maiden bearing one of these on her head",
  "Then, tell her to focus on her lips as you kiss her.",
  "This can be an instant turn off to a woman who may not be in the mood or who may be wary that you only like her that way.",
  "Two days later, I'm in Baseline and I seen Dame",
  "I wake up feeling like my life's worth living",
  "I give you the praise (thank you) (yeah) you mean so much to me",
  "If s/he starts shortening your meetings, or resisting your meetings habitually, then move on.",
  "Take a stroll through a park or have a picnic.",
  "Is hard enough to fill",
  "Girls love to laugh and will laugh at anything you say, even if its not funny.",
  "And I know that I won't always get it right",
  "Don't be afraid to look around the room.",
  "And lately I've been dealin' with mad stress",
  "She'll probably protest out of politeness, but unless she's really sincere, insist.",
  "If you reflected on the date and realize you’re no longer interested, give her the courtesy of letting her know you don’t think it’s going to work out.",
  "You might say something like “Sally, I know that we work together, but I really like you.",
  "Can't wait, I can't wait, no",
  "If she does cause a scene, she wasn't worth it anyway.",
  "On the real we need to nip this in the bud",
  "The majority of couples still meet through their friends, so why not give it a try.Ask someone you trust if they know anyone you might vibe with.",
  "Think about other people you have loved, valued, and cared about, but have not wanted to date.",
  "'Cause we always together, and we ain't gotta front or pretend no",
  "Then he might find out that you actually like him, which might make for an awkward situation.",
  "You are the start of something new",
  "You don't have to talk about the weather just to avoid saying anything slightly personal.",
  "It was permanent",
  "When you're heartbroke and runnin' from the reason",
  "And never think of you",
  "I snap my fingers they be on me just like that",
  "Do not be a pushover and allow people to walk all over your thoughts and feelings.",
  "And no more doin' you wrong",
  "There's so many things",
  "Oh, I can't get no sleep",
  "Most gem-quality topaz is mined in this South American country",
  "If I moved far away from you and I want to see you here",
  "Starting to touch her like this can make her want to kiss you more than ever.",
  "(DJ Khaled: talkin')",
  "She once remarked, \"The power I exert on the court depends on the power of my arguments, not on my gender\"",
  "For a better plan,",
  "The most important of these is the shoulder shrug.",
  "Hope you're hungry for this 2-word term traditionally said at the start of a meal",
  "I was getting kinda tired",
  "We'll fight and then make up",
  "Imagine if they were in front of you how would you try to make the most out of them.",
  "People loudly knocking on your door & a mixture for brewing whiskey",
  "Resist the urge to plan, plan, plan everything and leave something up to chance.",
  "Asking a girl to “go out with you” sounds more like you’re proposing to be boyfriend/girlfriend.",
  "This \"Insult Comic Dog\" appears regularly on Conan to insult Canada, \"Star Trek\" nerds & others",
  "Tottenville on this island southwest of Manhattan is New York state's southernmost point",
  "Plan a quiet night at the movies or dinner at a cozy restaurant.",
  "Send emojis, y'all hoes get the message",
  "He was so greedy with degrees, he took my degree",
  "Most men are secretly petrified of women.",
  "Finding a way to let go",
  "Look and act confident.",
  "It's said that the fires of this Egyptian lighthouse could be seen for about 30 miles",
  "Seen here, he's the most famous occupant at California's Huntington Library",
  "You never know when they will mention something they are interested in.",
  "All these precious moments",
  "But ya know what? ",
  "Venture into the real world.Not every otaku girl is glued to her computer monitor, of course.",
  "In 1996 Johnny Miller was voted into this sport's Hall of Fame",
  "I just got the news today",
  "But that's just me:",
  "So long, farewell, good-bye; or if you prefer, you can say it this way in Japanese",
  "This bowl-shaped depression at the mouth of a volcano is from the Greek for \"mixing vessel\"",
  "You cannot list what you have in common.",
  "When you see them hoes, little homie, drive slow",
  "Like I want you",
  "Say hello, then say farewell to the places you know",
  "I paid all my dues",
  "If you’re waiting years for your boyfriend to come around, have a serious discussion and let him know what you want.",
  "In 1979, at age 13, Sarah Jessica Parker took over the title role of this \"Little Orphan\"",
  "And I love that old Cross where the dearest and best",
  "He'll break your heart, it's just a matter of time",
  "Get in her good graces first by showing enthusiasm for her hobbies, interests or other topics that come up in conversation.",
  "Aside from what you are wearing, always remember that the mind is the largest erogenous zone.",
  "Aside from beard sculpting, take a good look at the rest of your body hair.",
  "Also called a divisor, it's a number by which another number is divided",
  "Why do you think I come 'round here on my own will?",
  "In older movie theaters this worker stood by to change reels every 20 minutes",
  "The gods must be crazy to spend their time on this highest mountain in Greece",
  "These fluid-filled swellings on the skin are most commonly caused by burns or friction",
  "You should ideally ask her out in person, but over the phone is also an acceptable option.",
  "Talk to her, but at the same, let her know more about you.",
  "It's the room between the ceiling joists & the roof rafters where you keep crazy Aunt Meredith",
  "Clothes should never be worn more than twice a week.",
  "Where the Wildcats beat the Iron Heads",
  "His \"Vampire\" painting from 1893 just might make you \"Scream\"",
  "When you show that you appreciate him, it will make you more likely to ignite interest in him.",
  "Odyssey Marine Exploration will sell you a $2,500 pickle bottle found on one of these from 1865",
  "You don't have to come by it naturally.",
  "And dustin me off...",
  "Adrian VI in 1522 was the last non-Italian Pope until this man",
  "I had no clue what I was getting into",
  "The last message from her in 1937 pertained to her location & an alternate radio frequency for communication",
  "If you know that he also enjoys horror films, see if he'd like to go see the new scary movie that's out this weekend.",
  "An' I won't be back for a while",
  "Be considerate and charming without looking or acting like someone you're definitely not.",
  "Using a pack mule, David Jones delivers mail to Supai Village at the bottom of this landmark",
  "Your questions and comments will be easy ways to break the ice.",
  "I can make your day glow sun to rainbow",
  "It's ideal to remove the halter when doing this, but if the horse is hard to catch, you may leave it on.",
  "Marsha's too sexy to even make songs like these",
  "Tissue originally used as a WWI gas filter, but now literally something to sneeze at",
  "Tighter than an eight-day clock with no way to unwind. ",
  "The Maastricht Treaty came into effect on November 1, 1993, providing for the currency now called this",
  "People are more likely to be engaged with what you’re saying if they’re looking at your face.",
  "You say you value your wife's love above \"the sea's worth\", but you gotta jack it up & see what she needs: it's trust!",
  "Though Mets fans insist on \"Larry\", this is the nickname of Atlanta Braves MVP Jones",
  "Simply respond to your friend the next time it happens.",
  "When you head out to get girls, your buddy can help keep your target's friends busy.",
  "Horses respond to pressure.",
  "They feel like they've won a prize.",
  "Use this initial interaction to start getting to know him and becoming friends.",
  "You can pick up on this pretty easily if you concentrate on her actions.",
  "Where she takes me to heaven, oh my Lord, what a ride",
  "Make the girl feel special.",
  "Hey, all this time I was blind, runnin' 'round, tellin' everybody,",
  "It's hard to bite my lip",
  "You can’t remember the last time you had a meaningful, heart-to-heart talk.",
  "Give the guy a clear answer.",
  "(Real is what you live to be)",
  "Dale, who drove car No. 3",
  "Ask about the kids.",
  "Whuddup Khaled, you my nigga so hold, lemme git 'em",
  "Be fun, happy, and easy to talk to like any normal human being trying to make friends.",
  "You're gonna see a change in me",
  "If she rolls her eyes or doesn’t laugh, try something different.",
  "Swinging me all of your light",
  "Let them speak as long as they need to, and pay attention.",
  "Be a sincere conversationalist.",
  "I just pick it up when I need help,",
  "And every time that old church bell rings",
  "If the other person seems comfortable with you touching their hand or brushing their arm, then you have a good litmus for their attraction to you.",
  "So much better with you",
  "At this point, you’re setting the boundaries of the relationship.",
  "So we ain't drivin'!",
  "The joke at your own expense can be completely PG.",
  "Similar to when you do a simple change, in a flying lead change you want to ask your horse to switch its leads over the pole.",
  "An obstacle that you jump over metaphorically to attain a goal, or what Felix Sanchez jumps over for real",
  "Being rejected in a truly painful way will only make you stronger after you get over it.",
  "I know I tend to get so insecure",
  "The acacia, also called this type of spiny bush, is one of the few plants that thrive in the Kalahari",
  "That b that cash money piece cold restin the dead",
  "If you're having a busy week, don't give him a list of all of the things you're doing.",
  "Observe how he treats you.",
  "She will see the respect and feel cared for by someone who is interested in and willing to provide for and protect her.",
  "An easy pet you can give is a pet fish.",
  "Meant to make you better, but it makes you worse",
  "Ask him to do the same for you.",
  "It wouldn't be that long till",
  "Talk about something going on around you.",
  "Make it seem like her idea.",
  "8-letter word for what you do when you eavesdrop",
  "You can ride my face until you're drippin' cum",
  "If you can just feel that both of you are struggling to find something to say, then it's time to end the conversation.",
  "I'm game for any damn thang, but there's more than 200 dames",
  "It was Disney's sequel to \"101 Dalmatians\"",
  "The name of this largest African city is Arabic for \"The Victorious\"",
  "They're havin' problems payin' the bills",
  "You ain't ever gonna sleep at night",
  "Do it for at least 15 minutes every day and your body will love you!;",
  "Dressing too young for yourself is trashy, not sexy.",
  "And I'm going to leave them to my kids",
  "Listen thoughtfully and openly.",
  "In 2000 B.C. the Israelites conquered this land whose people probably gave them the Hebrew language",
  "There are so many different dating websites and platforms, and you may want to give up due to the sheer daunting number of options.",
  "Check for signs of your date being at ease.",
  "Why this life is not what I thought it'd be",
  "After leading a 1969 coup that deposed King Idris, he was named Commander in Chief of Libya's Armed Forces",
  "'Cause when our demons come",
  "And I don't want, and I don't want",
  "It's a creamy white color, or what white piano keys were once widely made of",
  "Darlin' come what may",
  "Accept the rejection and move on.",
  "'Cause with every kiss (Every kiss) and every hug (Every hug)",
  "House party games of spade sweet kool-aid",
  "Cacti are stem succulents; aloes are this part's type of succulents",
  "And falling hard enough to lose the fight",
  "Girls, like anyone else, like to think that people are interested in their thoughts and opinions.",
  "This \"fever\" is caused by a bacterium called salmonella typhosa",
  "Your parents may \"read\" you this; England passed the original one back in July 1715 to deal with noisy protests",
  "Keep conversation appropriate.",
  "No matter how persistent he is, you don't owe him your time or your attention.",
  "I need that smile",
  "Screamin', \"Jesus save me\"",
  "But I just heard somebody say that you finally told him goodbye",
  "Tell me if you need a loving hand",
  "I'm about to have a fit, 'Cause you're my number 1",
  "However, if the person is not displaying any intimate body language with anyone, then there is a good chance that he or she is single.",
  "Part of being sweet involves developing good manners, which in turn, involves avoiding bad ones, such as swearing.",
  "Tell her girls I want to meet her (meet her)",
  "Historian Wm. Langer says the Sumerians were in a period of this, like Italy in 15th cent. A.D.",
  "Hello you long shots",
  "The only fertile female termite or bee",
  "Throw a bunch of bands arms get tired",
  "There is no need to bring up the situation again.",
  "I'll pick you up when you're getting down",
  "Time your bites if you are out to dinner together so that you are eating in sync.",
  "Gives you the time I didn't give to you",
  "Candy paint drip look clean then a mug",
  "But see true homies will stay the same",
  "I told, I told, I told myself again",
  "Harold Gray created this comic strip that featured a frizzy-haired girl & a bald billionaire",
  "She's cute when she's mad",
  "Passed every no, after no, after no, till I get a yes.",
  "Underneath, underneath this Amarillo Sky\"",
  "Just as his kids may worry you're trying to replace the other parent, his ex may also worry that you're trying to take over that role.",
  "Girl we gon' fuck when I see ya (girl we gon' fuck)",
  "Surprises do not have to cost a lot of money.",
  "I'm thinking about you",
  "Feel like a failure, 'cause I know that I failed you;",
  "Make it a special event and save it for a few times a week.",
  "If her hair is covering her ear, avoid brushing it away if you’ve just met her that day.",
  "She says naw you go ahead,",
  "Babushka means this relative, or the scarf she might tie under her chin",
  "Choose the right time.",
  "The Virunga Range is renowned as the habitat of these vegetarian primates",
  "But you won't find this no you won't find this",
  "If you're strong, embrace it!",
  "Look right into the girl's eyes when you're talking and don't check your phone or look around to see what your buddies are doing.",
  "Her erotic thriller filmography includes \"Sliver\", \"The Specialist\" & \"Basic Instinct\"",
  "Babette was the middle name of this American woman who moved to France in 1907",
  "Duane & Gregg, in the '60s they recorded as Hour Glass",
  "“I am so turned on just by being around you.”",
  "Just get her talking.",
  "I love the way (you make me feel,)",
  "An' done more stupid things than most would dare to",
  "This major Hindu god known for his avatars has a lucky curl of hair, called the Srivatsa, on his chest",
  "When I feel I've lost my way",
  "I could beg her to stay",
  "Wear t-shirts and tanks.",
  "Without a reason",
  "Practice speaking at a reasonable pace and keeping your tone bright and clear.",
  "(Check this out, tell me what you think of this, right here)",
  "And being tied down",
  "Besides, if you think a guy wouldn't like the real you, then what's the point?",
  "The Lord himself slew 50,070 \"raiders\" of Beth Shemesh for looking into this holy object",
  "And it's keeping me up at night",
  "You'd have found the 120-degree heat exasperating at Seymour in this state on Aug. 12, 1936",
  "In July 1778 a fleet commanded by Admiral Charles D'Estaing reached America from the country",
  "He was the first president to be inaugurated in Washington, D.C.",
  "Alternobaric vertigo is dizziness brought on by inequality of pressures in this body part",
  "This country singer married Lisa Hartman in 1991",
  "I can't even think straight, but I can tell",
  "Let's toast this word for an often day-long seminar; it's from the Greek for \"to drink together\"",
  "When you go out in large groups (more than three friends), you will likely intimidate the nice guy who wants your number.",
  "Baby if it's meant to be",
  "Girls like the summer, we're gold, uh",
  "Just to have you close to me.",
  "Emphasize your hurt feelings.",
  "15th grade English majors know this sonneteer who wrote \"Astrophel and Stella\" back in the 1500s",
  "The monera kingdom consists of bacteria & the blue-green species of this",
  "Ford Country is how folks refer to this southeastern Utah \"valley\" that John Ford often used for exteriors",
  "But I'm climbing daily, until I see the top",
  "Then he'll get an alluring whiff whenever you walk by!",
  "Not Peter Benchley but Hank Searls was on the bestseller list in 1978 with this follow-up",
  "Or miscount all the beers you drank",
  "She's an angel",
  "Snow white mountains in an ancient place",
  "Yes I'm the same ol' G, same goatee, staying low key, nope",
  "Bedford Industries & Hanscom Inc. are 2 manufacturers of these plastic bag closers",
  "How about memorizing all the capitals of South America, including Quito, the capital of this country",
  "Found me the edge of something beautiful and loud",
  "Understand the definition of rape.",
  "Fuck around, throw a clip in ya artist, leave with his broad",
  "Stillwater, fronted by Jason Lee, rocks this movie",
  "It could have been easier, yeah",
  "This phone company got wired for cable with its $53 billion purchase of TCI",
  "Living in a world that can't hear sound",
  "Creepin', creepin', creepin', creepin'...",
  "I couldn't play guitar like Van Halen",
  "He co-wrote the songs \"Copacabana\" & \"Could It Be Magic\", but not \"I Write the Songs\"",
  "The natural rock formation in the California mountains seen here gave this water brand its name & \"points\" to its stream",
  "On my highway,",
  "In a 2003 Grisham book, fictional public defender Clay Carter earns this nickname, also that of real-life lawyer Melvin Belli",
  "Well, I said rubies, furs, lies, goodbyes ",
  "It is important, especially if you want to remain friends, to accept and respect her response.",
  "Joking with them is much easier than making conversation with the person you want to notice you.",
  "And every second's like torture",
  "Don't you give up on me",
  "Nigga we ghetto!",
  "Fell in deeper this time and I'm struggling to get out",
  "When it gets cold outside and you got nobody to love",
  "In a morning kiss",
  "Snow Crown, a popular variety of this veggie, has a pure white head",
  "And I've spoken with all the other angels",
  "Figures to try with your horse: Circle, Diagonal, Half-Volte, Eight Figure, Serpentine, Shallow Loop, Down The Center Line.",
  "(Definitely don’t let other women catch your eye when you talk to her.) Avoid fidgeting, shuffling, and shifting your weight.",
  "Very few guys will complain about a casual hug.",
  "And you could teach me how to slow dance or something",
  "The one flown on the bow of a British ship",
  "It’s okay to ask someone to just be with you – not doing anything or talking, but just being present with you for support.",
  "I'm not gonna let you change my mind",
  "Would you tell me that you love me too and would we cry together",
  "The horse may buck this time, but not as severely as with the saddle as it is already used to the weight being on its back.",
  "On June 12, 1987 Ronald Reagan told Mr. Gorbachev to \"tear down this wall!\"",
  "Someone who is loyal and supportive will always be there for you in a relationship.;",
  "Wrigley's \"extra\" brand of cinnamon chewing gum bills itself as this on its wrapper",
  "Follow up on important events and dates.",
  "We gonna take us a Sunday drive",
  "The U.S. used a 48-star flag for 47 years until Alaska gained statehood in this year",
  "It brings you closer together.",
  "It was written over the first half of November 1863--not, as legend says, scribbled on a train ride",
  "If she's wearing pants, slowly pull them down.",
  "Ohio's largest newspaper, it's been providing the news for Cleveland residents since 1842",
  "And why you're leaving too",
  "So get ready babe I got plans for me and youu",
  "Mount Kilimanjaro a thousand times",
  "On the contrary, if there's anything that is disturbing to you, don't ignore the signs.",
  "This geometric-sounding section of the hind leg extends from the rump to the ankle",
  "From jail King wrote, \"We will reach...freedom in\" this city 'because the goal of America is freedom\"",
  "'Cause they see me in a foreign ridin' on a pointed glass",
  "\"And when he opened the seventh seal, there was silence in heaven about the space of half an hour\"",
  "For example, talk about your mutual friend, the football game, or how you enjoyed watching her play soccer.",
  "It's a vigorous dance of the 1920s & also a seaport in South Carolina",
  "Be adventurous, exciting, and spontaneous.",
  "Say things like:",
  "You ain't got to get heated at every house warmin'",
  "While sounding intelligent, avoid coming off as a know-it-all.",
  "Living your life through the experiences of others, you're living this way, from the Latin for \"stead\"",
  "The long, long subtitle of \"Robinson Crusoe\" includes this calamity",
  "A little of this, A little of that",
  "Find a website that specializes in sweet pictures of animals doing funny things, such as kittens sitting in a shoe or piglets in boots.",
  "Just run into my arms",
  "And it's a dark and cold December",
  "Where folks still pledge allegiance",
  "Don’t play petty games like “if she doesn’t call me, I won’t call her.”",
  "Don’t focus so much on women’s appearance.Women are more than just a pretty face.",
  "He'd try forgettin' but he knows that it's no use",
  "There's plenty of pain to pass around",
  "Isak Dinesen compared these mammals to \"rare, long-stemmed speckled gigantic flowers slowly advancing\"",
  "Do not neglect your supportive network to try and make yourself look better.",
  "A good rule of thumb is that if you wouldn't say something to your mom, don't say it to a girl you're not dating.",
  "(Chorus: Kanye)",
  "In any situation, there’s always the classic, “has anyone ever told you that you and could be twins?”",
  "Stay with me forever",
  "Just like they say it in the song",
  "Is she laughing hard at what you're saying, or only laughing politely.",
  "And now I'm just sittin' home just countin' the stars",
  "Use your body language to express humor.",
  "Showing his flair for both comedy & drama, he won Emmys for \"All in the Family\" & \"In the Heat of the Night\"",
  "In 1986 the canal named for this woman began providing irrigation to the Great Indian Desert",
  "Around 3 years on the bestseller list, this book is subtitled \"An Old Man, A Young Man and Life's Greatest Lesson\"",
  "They want to know why I let her keep me under ",
  "I took on with me to the place we found",
  "There was a man",
  "The 2 countries that border the Czech Republic to the north are Germany & this other large country",
  "C to the H to the R.I.S.",
  "Catch a ride with friends or siblings.",
  "One of Louis Pasteur's pupils developed a fermenting agent for this famous beer",
  "For guys, wear clothes which fit tighter around the body.",
  "Compliment them and tease them a bit.",
  "She talking that talk just li, li, like I like it",
  "A 1987 PBS series about the civil rights movement took its title from the gospel song \"Keep Your Eyes On\" this",
  "This demonstrates that you’re in a defensive posture.",
  "I see you with me",
  "I never liked that beated motor home",
  "You don't have to limit kissing to lips.",
  "Run ... Run",
  "Decide what she did wrong.",
  "Every girl is beautiful in her own way.",
  "Peter Brady wanted them with applesauce; people in Butte, Montana eat them deep-fried on buns",
  "You know how many classes I took? ",
  "Evaluate your horse’s rhythm.",
  "Few remember this brother who got his name by practicing the same kind of journalism as Hunter Thompson",
  "And with you the music is better",
  "Steve Ballmer became the president & CEO of Microsoft after this man stepped aside",
  "It's important for you to meet his ex with him there to mediate things and act as the middle man.",
  "Other basic human rights include a right to liberty and personal security.",
  "To ensure that you don't overstep his/her boundaries, try focusing on the arms, knees, and feet.",
  "If you really like this person, think about whether these qualities are really all that disconcerting.",
  "The names of a period of the Mesozoic Era & a Spielberg thriller both come from this 4-letter Alpine range",
  "Presidential scandals, everybody move",
  "When you were mine",
  "And I know, and I know, and I know,",
  "Ulysses is the Latin name of Odysseus, the Greek hero that this poet portrayed in \"The Odyssey\"",
  "This 1915 Maugham work details the life & loves of Philip Carey",
  "Although you have their number now, don’t take that as a sign to call them immediately.",
  "You don't have to opt for a slim fit, but avoid pants with pleats.",
  "They agreed to go on a date with you, so that means you both already have some kind of mutual attraction.",
  "Breasts Brazilian, she, talk familiar,",
  "I’d love to hear from you!”",
  "Looking back, all I can say about all the things he did for me",
  "Invite her to go with you to couples' events.",
  "And we know that sometimes it all gets a little too much.",
  "Save your advice 'cause I won't hear",
  "And I feel you close",
  "You might be able to pull you a rapper, a NBA player",
  "Dahomey on this continent got its name when a king built his palace on the grave of his defeated enemy named Dan",
  "Practice body language mirroring.",
  "How could she ever fall for some ol' boy like me",
  "Like the afterglow, your words were a million",
  "Aim to boost your levels of confidence to aid your dating prowess.",
  "Kiss him on the cheek.",
  "The death of Richard III in the 1485 battle of this field is said to have ended The Wars of the Roses",
  "This country established an Independence Medal in 1924, throwing out the old Ottoman Empire Orders",
  "A lot of guys mix up being confident with being arrogant and awful.",
  "If you truly care for for her, you will want her to be happy, even if it's not with you.",
  "And I hope that that's alright",
  "That boy is like a disease",
  "As you continue to keep up your appearance, also make sure you’re not overdoing it with your look.",
  "Brothers Tim, Andrew & Jon Farriss form half of this \"Need You Tonight\" sextet",
  "This dictator had his son-in-law Galeazzo Ciano shot for treason in 1944",
  "Were you simply incompatible?",
  "We only had a few days, and a whole lot of memories to make",
  "Be an independent person.",
  "You shouldn't spend all night talking to the girl and ignoring everyone else or it may get too intense.",
  "Your kiss is a gateway drug",
  "But you know, that's a lie that you told yourself",
  "If a girl mentions her boyfriend, you probably want to start looking elsewhere unless your dying wish is to get her number.",
  "Keep your time with him light and fun.",
  "She talks about being able single or wanting to date in front of you.",
  "I've tried to cut these corners",
  "Counting the white lines a mile by mile",
  "To go home.",
  "Relax and move at her pace.",
  "It may take a while before things are steady between you and your boyfriend and he decides to introduce you to his kids.",
  "His novellas include \"Hearts in Atlantis\", \"The Body\" & \"Apt Pupil\"",
  "Finally, you might say, “I’m really looking forward to spending more time with you so that we can get to know each other better.",
  "Working at the pyramid, working at the pyramid tonight",
  "The Inquisition forced him to retract his belief the Earth orbits the Sun",
  "Start saying hello.",
  "All my friends are monsters, I don't need no sponsors",
  "Well I know I'd never let you walk away",
  "Save the day",
  "But like all kids I lived and learned ",
  "You never said, you never said",
  "Stand up tall with your shoulders pulled back, don't slouch or bow your head.",
  "It ain't no thang, I already know how it feels",
  "It can help you gain confidence, but it also adds unnecessary stress to this fairly small situation.",
  "This Helen was in 2004's \"Raising Helen\"; she plays queens pretty well, too",
  "The pistils of most flowers have 3 main parts: the stigma, the style & this round base where egg cells are formed",
  "But it's 3 AM and we 'bout to go up again",
  "Find hobbies you enjoy.",
  "You're inside my head",
  "If you really want a boyfriend then you need to do this.",
  "So take the streets if you wanna",
  "I am the little big Kahuna, y'dig?",
  "And then they handed her a folded up flag",
  "I won't regret the words I'm saying",
  "The Rock Island was this type of line",
  "Aka the Beat Novakane I'ma problem my album drops June 6th LISTEEENNN!",
  "And at that time, like the drums really weren't soundin' right to me",
  "Ask “What types of outdoor activities do you enjoy?” instead of “Do you like sports?”",
  "This tower-like structure, the strongest part of a medieval castle, is also called the donjon",
  "Since the first time we went out",
  "In his first speech as prime minister May 13, 1940 he delivered the blood, toil, tears & sweat line",
  "These heroic champions of chivalry share their name with a 1950s Richard Boone TV character",
  "Oh, no more, it has killed Cleopatra, Cleopatra",
  "(I have questions for you)",
  "If you're standing apart and he keeps his pelvis pointed at you, even when he turns, he's probably interested.",
  "Listen for lots of prying questions about your activities.",
  "In a self-fulfilling prophesy about his drug habit, this comedian said \"I'll die young, but it's like kissing God\"",
  "Just a little bit...",
  "If you are not allowed to date, ask her to sit with you at a pep rally or school assembly or eat lunch with you.",
  "I wasn't surprised to see that overacting thespian eat the Smithfield type of this (he really is one, you know)",
  "I've taken every picture, signed titties and signed T-shirts",
  "You shouldn't take it too personally if she's not interested.",
  "Bernini designed the colonnade around the piazza at this basilica to represent the church's embrace",
  "Dope-Boy, just call me a Doe Boy",
  "You may not hear back from your sailor everyday, or even every week, but emails from home are always welcomed.",
  "In 1978 these 2 South American countries almost went to war over 3 islands in the Beagle Channel",
  "Just make sure that they are flirty ones and not gross ones like throwing up emotes.",
  "Meet me at the sunrise, at the sunrise",
  "Empathize and validate her emotions.",
  "Gonna build a paper plane to float to you",
  "If he does respond well to your overture then you want to make sure that you keep things calm.",
  "I might not do it the same but I'd do it all again",
  "Leaves a note so she won't see her daddy cry.",
  "You say I'm crazy",
  "It is better to ask her outright rather than trying any tricks like getting it from a friend or from a group project.",
  "Make him a little jealous, but do so with caution.",
  "Oh, Lord, have mercy on a country boy",
  "To this paper and this pen",
  "Just know it takes it from me",
  "On Sept. 19, 1981 this duo built a \"Bridge Over Troubled Water\" & reunited for a free concert in Central Park",
  "Couples on this show played for \"A grand prize chosen especially for them\"",
  "Take her out for dinner and a movie, but pick an anime movie (for an anime otaku).",
  "Isabel, niece of this former president of Chile, wrote her first novel in exile in Venezuela",
  "Yeah we're still wide awake",
  "If you’re trying to talk to someone you like, your friends can be the best support system.",
  "And the fog's getting thicker",
  "I caught your falling tears before they hit the ground",
  "Pulls me in enough to keep me guessing",
  "Every single moment will be just as we had planned",
  "Try to fix me up but I'm not broken",
  "It almost feels like you're still here",
  "If right-handed, they aim for the \"pocket\" between the 1 & 3 pins",
  "Then you leave that memory to linger until you next see the person, which isn't a great feeling.",
  "Brown paper bag,",
  "And I don't think you want that to change",
  "You'll open your eyes",
  "I was wondering if we could talk about that.”",
  "I wanna be your bad girl",
  "Can I bring another bitch or nah?",
  "Lately, you make me feel all I am is a backup plan",
  "Just make sure that you aren't sending signals to more than one girl or problems may arise.",
  "Hairbrush singers, and dashboard drummers",
  "Thinking all the same junk",
  "Remember, however, that every club is different -- some have a dress code.",
  "Should I refrain",
  "These \"kids\" from Babyland General Hospital came with a birth certificate & adoption papers",
  "The sleep fills my mind",
  "Repeat her name.",
  "Pick a place where you won't be interrupted, but be casual about it.",
  "Your profile and the things you post are a way to let your extrovert get to know a little about before you actually meet.",
  "'Cause back then I didn't even have knots",
  "Don’t talk to women who are rude and uninterested.Make it a point to only talk to women who are friendly and polite.",
  "Try perfume or cologne.",
  "To clap me you gone need a crowd to see me",
  "Realize that your crush isn’t as great as you thought.",
  "Let you go out with your day one's",
  "It has the world's highest net immigration rate; Dubai needs workers",
  "Tonight we come alive",
  "If all else fails, do this, \"RTM\"",
  "I'll give it to you for free.99",
  "On the back of his bill is the front of his memorial",
  "You should make a good impression and show how much you love your new beau--not his new yacht.",
  "Use the obvious method if you are petrified of his reaction and stress about it often.",
  "Tonight I'll be, honky tonk crazy",
  "Take the time to really listen to her when she talks to you.",
  "The kind of smile you’re looking for is a genuine smile that uses the muscles in her eyes and her mouth, otherwise known as a Duchenne smile.",
  "In German, this chess piece is \"der Springer\"",
  "And I knew right then that you loved me",
  "And I mean this, there's never been a day off",
  "Notice if she maintains eye contact with you, laughs at your jokes, and displays open body language, with her body relaxed and turned towards you.",
  "I felt all the pains of a morning after",
  "Worries slipping away",
  "I find myself alone at night",
  "\"Please stop, you're scaring me\"",
  "Never been laid off, my own boss and my payoff is to get laid off",
  "You stay with me, keeping us together",
  "Start asking him about his day, or open up and tell him some of the random thoughts on your mind that you might not communicate with anyone else.",
  "Aeschylus' most \"oresting\" work may be this Greek trilogy about the house of Atreus",
  "Be willing to open up a little about yourself.",
  "My momma used to wonder if she'd ever meet someone",
  "Of course it's always a little awkward to have that talk.",
  "Yeah, I'm sleepin' on the foldout sofa-bed...",
  "This will depend on your relationship and how you usually contact each other too.",
  "Learn how to give your horse the proper commands.",
  "You can win at blackjack with this method explained by Edward Thorp; don't get caught",
  "I think these bitches tryna set me up",
  "This is the most important thing.",
  "Talk to God so I know it's a blessin'",
  "It’s important to always make time for your girlfriends, no matter how serious things are with your guy.",
  "Always clean your armpits and make sure no smell is coming out of them.",
  "As well as Mao Tse-tung, China lost this man, premier from 1949",
  "Yeah I still feel like I'm where I'm supposed to be",
  "Crowded 'round the nursery window as they bring the baby in",
  "These are all signs that she is flattered.",
  "My three words have two meanings",
  "An armistice to end the Korean War was signed at this village in July 1953",
  "We still up in the club poppin' bottles like bub",
  "Face cards in a standard deck of playing cards",
  "I'll be out here on the wind",
  "And in their wildest dreams ",
  "A man suffering from MPB is losing this",
  "I know you need to go",
  "Do you care, do you care?",
  "Some people compare happiness to being on this number cloud",
  "This V.P. diverted attention from his slush fund by explaining his wife had a cloth coat & not a mink",
  "The stereotypical bad behavior of a U.S. citizen overseas is a TV show featuring Paula Abdul",
  "If you have some lines by Edgar Guest in your house, it's likely they're lines of this",
  "They've been too busy or preoccupied to get back to you.",
  "You may end up becoming a devotee too!",
  "Make sure your feet are clean.",
  "Share your interests.",
  "Look for changes in her personality when she's around you.",
  "He was still on the dance floor like he didn't care",
  "Touch her more intimately.",
  "Find your talents.",
  "It's the only archipelago that's a U.S. state",
  "If everyone knows I'm your fool",
  "They beg me to write them",
  "She honed her \"craft\" in Canada before joining \"Party Of Five\"",
  "Where I'm from the dope boys is the rock stars",
  "The Berlin museum is home to the famous bust of this Egyptian queen",
  "Some people in St. Barthelemy, an island in this sea, still speak the Norman dialect of their ancestors",
  "This country's first \"Documenta\" highlighted the artists of the \"Degenerate Art\" propaganda exhibit of 1937",
  "Yeah, we got nothing to lose",
  "Girl, is you sucking me or fucking me or nah?",
  "Lower the whip and let the horse sniff it.",
  "If I bought a little cabin on a mountainside",
  "Shouldn't have happened",
  "You don’t want to make a reservation at an expensive restaurant he’s been wanting to try when he’s just not feeling it.",
  "Ha ah ah ha ah ah ah",
  "Take you down (ooh whoa)",
  "The fiends cop it, nowadays they can't tell if",
  "I'ma pop this bottle, you gon' give me brain or nah?",
  "Practice Anchoring.",
  "She will probably be more open to a caress in a private setting, such as your home or hers.",
  "From the backwoods, she's a homegrown, down to the bone, she's country",
  "Do I want to work or manage the home (or both?)",
  "Tree surgeons use the chain type of this; brain surgeons use the gigli type",
  "It stars Robin Williams as a psychotic nebbish obsessed with a suburban family",
  "His 2003 People magazine obituary was headlined \"Fade to Black\"",
  "This funereal work is one of Mozart's last",
  "She keep it on and, poppin'",
  "And now he's wrapped around her finger",
  "About a month of Sundays ago",
  "Paterson, in this state, was once known as \"America's Silk City\"",
  "An' there's a whole lot more like me:",
  "Nothing will make her lose interest faster than seeing you text your best buddy back and forth.",
  "Tell your partner what you like about them; be very honest this time, saying things that you might not say to someone you’ve just met.",
  "And look, you tell me you ain't did it, then you ain't did it",
  "Is he upset she doesn't like him watching football?",
  "Now I found somebody new and you will never break my heart in two again",
  "This 1955 play was based on the Scopes Monkey Trial of 1925",
  "(I know it, I know that they're up to something",
  "I know you don't want to talk to me,",
  "The name of this month might come from a Latin word meaning \"to open\", being a time when flowers open",
  "Do what makes you happy and he'll probably want to join in.",
  "Sportin throwback Jordans from when I was 17 now",
  "An age when Shakespeare wrote & England gained power is named for this queen",
  "Now don't you see it in my eyes tonight-iiii-iiiight",
  "Wait to see if she keeps looking back at you; if she does, this might be a sign that she’s interested.",
  "'Cause I was born to run, born to run, born to run",
  "From two hearts that just came undone",
  "In 1608 he became president of Jamestown",
  "Some women really dig facial hair, but even the manliest of beards can go the way of Rip Van Winkle’s absurdly long beard if they are not properly maintained.",
  "Traits like a person’s style, hygiene and manners can be altered over the course of a relationship.",
  "So I'll start getting over you",
  "My cylinder quiet, like tip-toes",
  "Bag money all on timbs, and that bad bitch is all on him",
  "No doubt 'cause we're young and free",
  "Try something like, “Give me a call if you ever want to check out that new movie” or “Call me if you need help with the homework.”",
  "Getting lots of sleep",
  "Them bitches can't tell you nothing",
  "She may not have seen you, or you may have missed her glance.",
  "The neck and hair are off-limits to everyone but sexual partners, for the most part.",
  "Before the war in Vietnam, he became the youngest ever Major General of the U.S. Army (age 42)",
  "He doesn't mind what they say",
  "I should have never ever ever trusted you (I have questions)",
  "To open my eyes in the right way",
  "Karl Marx didn't live to complete this 3-volume work laying out his economic ideas",
  "Yeah, I be right behind her, spinal",
  "The face of Maris, Niles' wife on this sitcom, has never been seen",
  "She won’t be very fidgety.",
  "Ask her if she’s planning on being at the football game.",
  "So if you see me lookin' down",
  "This one is easy to get confused with the closed mouth smile.",
  "With someone new, oh",
  "If you just sit on down and listen",
  "Massage their foot with your foot.",
  "Unless I'm havin' sex",
  "Make it clear that you are nice, respectful, and thoughtful – again, not some creep.",
  "It's another word for a hoedown",
  "(Nothin' but lovin' you, nothin' but lovin' you, baby...)",
  "Sleepin' in their cars 'cause they didn't have homes ",
  "Can't wait, I, can't wait",
  "This shouts nervousness.",
  "For example: “That’s a really nice ring.",
  "This -ocracy is rule by God or by his priests",
  "I tell you what we need to do",
  "I oughta hang up and just let you go",
  "Who needs pictures",
  "Lean forward with a straight back and try to your body into a position similar to the two point position.",
  "Online dating is also a great avenue for meeting a girl.",
  "Every time you are apart, you're counting down the minutes until you'll see each other again.",
  "Think realistically about whether or not your personalities and interests would mesh well before you decide to pursue him.",
  "Too much cologne = trying too hard."
]