[
  "I went into the theatre with pretty low expectations (something I've learned to do).",
  "McCotter was re-elected in 2008 with 51 percent of the vote.",
  "I went to see this movie to kill some time.",
  "Members noted that the statement in the report that women were \"not yet organized in sufficient strength to constitute a pressure group\" was not valid.",
  "Oh, and could we possibly shoot more in the jungle, or at least use camera angles that don't show off the sound stage like qualities of the place.",
  "I've seen a good few of Fulci's horror and zombie flicks and was amazed that this was by the same director.",
  "PRAGUE – As I listened to what some Europeans were saying as my country prepared to take over the presidency of the European Union, I heard dim echoes of Neville Chamberlain’s infamous description of Czechoslovakia as “a faraway country of which we know little.”",
  "Several shots were fired at an IDF outpost in Deir el-Balah, causing no injuries or damage (these incidents have also been referred to in Al-Fajr, 3 May 1993).",
  "Savage Intruder then becomes a sort of feel good film as Vic befriends Katharine & shows her how to enjoy life again & having an implied sexual relationship with her, it's actually disgusting to think about as she's old enough to be his Grandmother.",
  "Without visual truth, this is just a bunch of \"you know what happened, one time this guy\" heresay.",
  "This is a film about loneliness and how the distance  physical and emotional -- between people tends to stultify relationships.",
  "I hope that the answer to some of these concerns will be found during the World Summit for Social Development.",
  "This resolution specified clearly that the permanent headquarters of the Institute was to be my country, the Dominican Republic, a developing country.",
  "The game is to use international recognition of an independent Palestinian state to pressure the US to retreat from its almost unconditional support for Israeli policy.",
  "For the Socialist Party, which is eager to return to power but has not yet recovered from the humiliating defeat of Lionel Jospin in the first round of the presidential election in 2002, the question is whether it can afford to resist the wave of favorable public opinion behind Royal.",
  "That was achieved by swamping the local population and thus obstructing moves towards self-determination.",
  "When the American movie industry tries to critically look at their own government they make damn sure it looks good even when it's bad.",
  "Three words: Piece of Art.",
  "First, let me say that I find films like Shawshank Redemption and Green Mile, and most of Spielberg to be absolutely horrid and stomach turning.",
  "Look at America in 1787: creation of the federal government swept away the balkanized system of pre-revolutionary colonies, ushering in an era of entrepreneurial expansion across the entire American Continent.",
  "Some military experts may say that Syria’s air-defense systems are too sophisticated to suppress, making a no-fly zone too dangerous to enforce.",
  "U-99 and U-100 were captained by two famous aces, Korvettenkapitäns Otto Kretschmer and Joachim Schepke.",
  "Don't waste your time with this though.",
  "ve strides in strengthening their fundamentals, accelerating their economic growth and cushioning themselves against external shocks.",
  "Brazilian Ford Concessionaire Grancar, in cooperation with Toni Bianco, developed a faithful copy of the original Espace in Brazil in 1990.",
  "Seriously, you could see the outline of her shoulders!",
  "This show, Paranormal State, has an almost \"Blairwitch Project\" feel to it.",
  "Too bad, because PITCH BLACK actually does kick major ass.",
  "The increasing flow of resources was intended to train, modernize and expand the structure of a number of elements of the armed forces.",
  "The last view shows have been a little better, but surely the writers need some more direction.",
  "It is political satire, and extremely well-written political satire at that.",
  "As a corny sidebar, Swayze's character who is no Monk (!)has sired a Russian beauty Elena (played by the gorgeous Marta Kondova) on his previous missions to the former Commie state.",
  "Lets just say that from now on, we never let him pick a movie.",
  "ion of KGB officers watched the collapse of the Communist Party and all the governmental bodies that it “directed and controlled,” including the KGB.",
  "The Commission recommends most emphatically that the guidelines for the new body be scrupulously observed.",
  "The untold origin of the Lone Ranger.",
  "It should be noted that the Commission on Human Rights, in its resolution 1993/24 of 5 March 1993 entitled \"Rights of persons belonging to national or ethnic, religious and linguistic minorities\", called upon the Secretary-General to make available, at the reque",
  "All I can say is, this movie is made for the Lifetime Channel on TV, which means no solid characters, no particular style, weak acting all kinds of suggested sex but no-breasts and tushs (because boy, that would just catapult the film into the depths of sleaze wouldn't it?) but the heavily simulated sex, well, that's OK.",
  "Alone, Joe is quiet; together with someone else, he becomes lethal.",
  "At the 16th meeting, on 30 June, the Council heard introductory statements by the Under-Secretary-General for Policy Coordination and Sustainable Development, the Administrator of the United Nations Development Programme, the Executive Director of the United Nations Children's Fund and the Executive Director of the World Food Programme.",
  "It started off interesting and it immediately caught my attention.",
  "In Russia, there is a perception that is sometimes fostered which suggests that the Partnership is directed against it.",
  "The additional requirement under medical and dental supplies resulted from the local purchase of mefloquine tablets for malaria prophylaxis on an emergency basis.",
  "However, this Russian gem shows how the tale of hardship can be told in a different way; by telling us, straight from a soldier's mouth how war is hated by all, that they hope those who died did so for a cause that will allow for peace and the end of fighting, we see a new vision of WWII.",
  "5. The World Conference on Human Rights encourages States to consider limiting the extent of any reservations they lodge to international human rights instruments, formulate any reservations as precisely and narrowly as possible, ensure that none is incompatible with the object and purpose of the relevant treaty and regularly review any reservations with a view to withdrawing them.",
  "In fact, it's a pretty poor film in general.",
  "I suggest it for every fan of the genre and try take it seriously as an intelligent movie that's to be taken more seriously than it seems.",
  "Yet it was observed that developing countries were facing exceptional difficulties in reaching compatible levels of technological development, without which effective science and technology cooperation would not occur.",
  "rish in Asia’s new markets will be those that can provide the technology-driven, custom-built, high value-added goods and services needed to serve Asia’s two billion consumers.",
  "It will never tolerate such, as they constitute a violation of international law, particularly the provisions of the Charter of the United Nations which prohi",
  "Su voiced his support to the students and said, \"The students should not be allowed to stand alone\".",
  "It further requested the Secretary-General to report to the General Assembly at its forty-eighth session on the state of cooperation between the United Nations and OIC.",
  "There is not much more to it.",
  "But the buyback can succeed only if the market perceives it as the last chance before a unilateral debt restructuring.",
  "his letter circulated as a document of the General Assembly, under item 103 (b) of the provisional agenda.",
  "I was fifteen and even then, I knew it was cheesy.",
  "ised Nakasone’s courage and warned Chinese youth publicly that if they “think merely of the well-being of their own country… they are not sober-minded patriots.”",
  "However, no comprehensive de-mining operation has been implemented in Iraq so far, owing to the absence of approval by the Government, which has been approached by the Office of the United Nations Coordinator for Humanitarian Activities to facilitate United Nations-sponsored mine-related activities.",
  "Robert DeNiro and Donald Sutherland are worth watching, but no one's really at the top of their game here, and the women folk get particularly short thrift.",
  "it is a d grade horror movie that isn't so groovyOverall 2/10 the director/writer/editor should know better.",
  "I mean, when I saw Requiem for a Dream, I was repulsed by the last sort of scene with Jennifer Connelly, but that was not anywhere near the sort of disgust and repulsion I felt during this film.",
  "The talks, however, were broken off on 12 December 1953, when the United States walked out of the twenty-third round of talks after persistently repeating its own unreasonable assertions.",
  "The desire to visit the Land of Israel led him to Jerusalem; and he arrived there on March 25, 1488, having commenced his journey October 29, 1486.",
  "Despite the movie being more than 20 years old, the allure of watching blond women flashing their nice jugs on screen never gets old.",
  "It's not often I give two stars to a horror movie because horror is my favorite genre.",
  "All the agreements mentioned above will be included in the Agreement for a Firm and Lasting Peace, the signature of which will mark the conclusion of the negotiating process.",
  "In February 2020, Spencer announced his retirement from electoral politics.",
  "It seemed that humanitarian intervention meant one rule for one part of the world and another rule for the rest and allowed the North to intervene in the affairs of the South.",
  "25I.22 In 1994-1995, the United Nations Office at Vienna will take over additional general service functions previously performed by UNIDO on its behalf, which are inventory control and property management, including receiving stock control and acquisition of supplies and equipment; purchase and contracts; travel, transportation, shipping and insurance; archives and records management; and commercial operations.",
  "I have barely managed to view the entire film... Only after about 85min out of the movie's 110min did the journey to Mars begin, and then there were 5min left for the closure.",
  "Kramer is not one of the greatest films and is not a perfect 10, but it succeeds in making the film worth watching and worth caring about it.",
  "It was noted that in preparation for the Summit it would be necessary to take into account the social problems of the countries in transition as the efficient solution of their problems was important both for the success of the economic reform in these countries and for the prospects of establishing a dynamic, balanced and open world economy.",
  "It looks like in 1999-2001 Ted had a crisis , maybe in money.",
  "Yet, the 15 member states may compensate for their collective failure of nerve by opening up easier options for flexible or multi-speed integration.",
  "Following the restructuring of the Secretariat, the Office of the Coordinator of Assistance for the Reconstruction and Development of Lebanon (UNARDOL) was integrated into the Department of Humanitarian Affairs.",
  "The Marvels is scheduled to be released on July 28, 2023, with Nia DaCosta directing and Megan McDonnell writing the script.",
  "Michael Dudikoff is not really that bad of an actor he just has lousy scripts.",
  "A statement was also made by the observer of the National Wildlife Federation, a non-governmental organization.",
  "Despite a small handful of nicely executed scenes, this entry (the fourth) feels tired.",
  "They didn't explain a lot of things.",
  "Frontier villages in Zangelan district are being fired upon along the entire length of the frontier with Armenia.",
  "Highly entertaining, amusing, and accurate.",
  "- Determining the criteria for the presence of \"special economic problems\" with which a given country observing the sanctions is confronted pursuant to Article 50 of the Charter;",
  "The old 97.3 kmNarrow Gauge route of Bankura Damodar Railway(closed in 1965) was planned to be revived by South Eastern Railway of Indian Railways in 1998 as a Broad Gauge line.",
  "Recognizing the need to find new sources of growth, towards the end of Jimmy Carter’s presidency, and then under Ronald Reagan, the United States deregulated industry and the financial sector, as did Margaret Thatcher in the United Kingdom.",
  "It is with deep concern that I inform you of an extremely serious incident for which the Republic of Armenia bears the responsibility.",
  "Very shortly: a bad film.",
  "You can make a game out of guessing what the next line will be.",
  "The following is a list of films produced and/or released by Columbia Pictures in 1970–1979.",
  "Legend:",
  "Save your money, don't even watch it on video.",
  "Bravo.",
  "They would have a permanent right to live in Israel and would retain the benefits to which they are currently entitled as Israeli citizens, but they would now vote as citizens of Palestine.",
  "SIDS/TAP would be closely linked to these ongoing activities and mechanisms and would be used to enhance their contribution to the development of the small island developing countries.",
  "Set in 1995, the story follows Danvers as she becomes Captain Marvel after Earth is caught in the center of a galactic conflict between two alien civilizations.",
  "And full marks to the cast for delivering gem after gem of direlogue with a straight face: \"Honest to Pete, I'll never call my mother-in-law an old crow again!,\" \"The only trouble is that the last time I talked to a chaplain there wasn't any telephone line to the one and only place where we can get the kind of help we need\" and the immortal \"There it is now, attacking the United Nations Building!\"",
  "A poll of 401 likely voters published by The Hill, conducted between October 2 and 7, 2010, 42 percent of respondents supported Benishek while 39 percent favored McDowell and 18 percent were undecided.",
  "This is also the worst acting I've seen T.L.Jones. do(he brings nothing new or subtle to his stereotyped character).",
  "Really bad.",
  "May contain spoilers",
  "United by the Internet, many thousands of patients from all over the world began to describe experiences with anti-dep",
  "I loved the action figures, but I found the cartoon to be corny and I hated the storyline (the He-Man I liked was the one from the very early, pre-cartoon mini-comics included in the figure boxes, where He-Man was a Barbarian, the Sword of Power was split in two pieces, and there was no Prince Adam, no Shazam-ripoff premise, and no Orko).",
  "hus, while Abbas seeks to create a new “fact on the ground” by drumming up international support for a Palestinian state, Israel aims to trump him by making such a state unviable.",
  "Someone thought that entering 'Enron' into the script would give it currency when discussing power companies.",
  "It is also anticipated that technological innovations will facilitate the sharing of resources among conference centres.",
  "In 2012, 70% of the company goods were sold in the United States.",
  "But in this no-named city Andreas finds soon that a perfect commercials-type world is really not a paradise.",
  "4. Apart from a very broad range of freedoms and rights guaranteed by the Constitution, including individual freedoms and rights as well as political, cultural, social and economic rights, particular emphasis should be laid on the constitutional safeguards of the status of national minorities, an issue that will be discussed later on.",
  "Marvel planned to spend $118.6 million filming in the state, for a net of $97.8 million after the tax credit was applied.",
  "I call on the Governments to create the opportunities which would allow the refugees to exercise the right to return to their own country.",
  "Tasman noted a group of 30-35 inhabitants on the island when attempting to come ashore to replenish water supplies, and saw no trees on the island.",
  "American radicalism, however, resulted in increasing tensions between religious communities in the Middle East, and the rise of radical Iran with its bid",
  "This recognition is particularly unsettling because the al-Saud have alienated every group except their own.",
  "(ii) No person under 12 years of age shall be held criminally responsible unless it is established that, at the time of commission of the offence, he was capable of knowing that he should not commit that offence.\"",
  "Bell soon assumed sole control of the station due to his astute management that saw the station becoming one of the most respected in the area.",
  "As a wee tot, I watched this movie in the theatre (Being a huge wrestling and Hulk Hogan fan).",
  "They may have faults, but bitterness and put-downs have no place with these girls.",
  "Having reviewed the progress achieved by the Group of 77 and the difficulties it has encountered in the past thirty years, assessed the transformations taking place in the world economy and international economic relations and analysed the implications, as well as opportunities and challenges, that these changes hold for developing countries,",
  "Maybe the movie lost something during the english-italian translation, dunno, for sure I miss the guts to watch it again in original version.Alex",
  "Norway calls on Ukraine to ratify START I and to allow for its provisions to be fully implemented and for START II to be ratified and implemented.",
  "Filipinos in Indonesia were estimated to number 4,800 individuals as of 2001, according to the statistics of the Philippine government.",
  "Oh, and did I mention it got into Toronto?",
  "(a) Recognizing that the non-permissible subsidized exploitation of the resources of the Area is a factor likely to exacerbate adverse effects on developing land-based producer States, there should be no non-permissible subsidization or other unfair economic practices relating to the exploitation of the resources of the Area.",
  "Unlike the other spaghetti Westerns, this one has characters that almost make sense, and can be identified to some degree.",
  "I cannot conclude without extending our warmest congratulations to those who have been awarded the human rights prizes and who, through their work and their commitment, have made a real contribution to the consolidation of human rights throughout the world.",
  "• Nabundas",
  "Basicaly, I should have ditched it halfway through but was silly enough to think it might somehow improve by the end, how wrong I was.",
  "The company makes 850 kinds of products.",
  "The direction and writing are both sloppy: for example, the camera-work during the fight between Cintia Lodetti and Ajita Wilson is so bad that you can barely make out what's happening; also, if the alcoholic-but-kind-hearted doctor hadn't killed the warden, the guards would never have followed him and the girls after their escape - the \"fake plague\" plan had worked fine until then but he just had to ruin it.",
  "About the only thing missing was voice acting, and a bit more intelligence in the enemy soldiers.",
  "Several representatives urged that all human rights bodies should pay due attention to gender aspects in implementing human rights, with a view to integrating the human rights of women into the mainstream of the system for monitoring human rights.",
  "He revealed in this speech that the immediate goal of the invasion was to stop the newspaper in Lawrence from publishing anti-slavery material.",
  "The actors are older but none of them looked particularly good.",
  "The movie rotates through hiding the ball annoyingly and revealing too much.",
  "Putting the ECB in charge should also help to stop the creeping disintegration process, which is not publicly visible, but is very real nonetheless.",
  "E/CN.4/Sub.2/1993/L.8 10 (a) Mrs. Attah, Mr. Bossuyt, Mr. Boutkevitch, Ms. Chavez, Mrs. Daes, Mr. Despouy, Mr. Eide, Mr. Guissé, Mr. Hatano, Mr. Heller, Mr. Joinet, Mr. Maxim, Mrs. Palley, Mr. Sachar and Mr. Yimer: draft resolution",
  "One of the eighties horror classics and worth a look!",
  "Is Greece the “canary in the coalmine” – the warning that tells us that Europe’s monetary union is on the verge of dissolution, with t",
  "But, even if the tens of thousands of demonstrators are unlikely to threaten the survival of Putin’s regime, the Kremlin would be wise to take them seriously.",
  "The number of microphones (132) are now insufficient to accommodate the total number of States Members of the United Nations.",
  "Iron Eyes Cody (born Espera Oscar de Corti, April 3, 1904 – January 4, 1999) was an American actor of Italian descent who portrayed Native Americans in Hollywood films, famously as Chief Iron Eyes in Bob Hope's The Paleface (1948).",
  "But what if the EFSF were to mimic Banco del Pacífico in a transparent way, say, by setting a threshold spread level above which it would fund buy-backs of any Greek bond in the market?",
  "utical companies and publicity probably plays a role in the emerging tendency to over-diagnose bipolar disorder.",
  "This should ultimately provide a greater combined capacity to respond to the global refugee problem, in all of its aspects, as part of the overall international humanitarian response in conflict or post-conflict situations.",
  "19.2% of all households were made up of individuals, and 9.5% had someone living alone who was 65 years of age or older.",
  "My extrapolation of the IMF model shows that Western countries can boost their long-term GDP growth significantly by increasing their levels of capital investment over a three-year period.",
  "The \"friends\" Annette Bening, Debra Messing, Jada Pinket Smith are as disconnected as anything I've ever seen and if this wasn't enough: Eva Mendes as Crystal, the character created by Joan Crawford in one of her best and funniest performances.",
  "It also means that the fiftieth anniversary of the United Nations will - quite appropriately - have something to offer specifically to all who are interested in the problems and prospects of a significant part of the global community: the citizens of developing countries.",
  "Not here, yet Mi-low is still able to beat the crap out of the janitor (Antonio Fargas) who is three times his size(?) uh-huh.",
  "The Government of Cyprus complained again to the United Nations about the changing of place names and the distribution of land and title deeds to non-Cypriots and Turkish Cypriots in the northern part of the islan",
  "At the end of the month, an hour-long video of Goose was livestreamed on Marvel's YouTube channel.",
  "VIVIEN LEIGH and ROBERT TAYLOR have never been surpassed as Myra and Roy in the tender, exquisitely acted 1940 film classic.",
  "True, they were real to life, but hey, if I wanted to see truly ordinary people doing really mundane and ordinary things, I'd just watch myself.",
  "He wants her to leave for good but she keeps popping up at inappropriate times and to save his job he reluctantly agrees to look at the facts involving her case.",
  "The, aided by sandpaintings or masked , as well as numerous other sacred tools used for healing, chant the sacred songs to call upon the Navajo gods and natural forces to restore the person to harmony and balance within the context of the world forces.",
  "and so on.",
  "After 1949, the Communist Party cultivated a stable of “theoretical experts” and other ideological servants to write lengthy articles propagating “Marxism and Mao Zedong Thought.”",
  "Regarding the issue of UNICEF headquarters office accommodation (E/ICEF/1993/AB/L.9), the Executive Director said that sites both in and outside New York City had been considered.",
  "Hounsou explained that Korath was \"at his infancy\" in the film compared to his appearance in Guardians of the Galaxy (2014), but was \"still a humorless machine\".",
  "By October, filming was slated to begin in March 2018.",
  "I made the same condemnation to them, and urged that they declare a unilateral ceasefire or orchestrate with Israel a mutual agreement to terminate all military action in and around Gaza for an exten",
  "This is a failure so complete as to make me angry.",
  "I think this film highlights the talent of professional actors.",
  "Their outlook nowadays is the product of these two worldviews – suspicious of others’ motives and proud of themselves as smart, tough negotiators and not without their own resources.",
  "snia and Herzegovina addressed to the President of the Security Council, transmitting a letter of the same date from the Prime Minister of Bosnia and Herzegovina to the President of the Security Council.",
  "Mazzilli began his government in Brasilia, but power was concentrated in the military constituted in the Comando Supremo da Revolução in Rio de Janeiro.",
  "I also was fortunate enough to see the American premiere of \"Five Fingers Of Death\" on Times Square, NYC.",
  "Margaret Thatcher, from the opposite camp, said in her memoirs: “I believe the European single currency is bound to fail, economically, politically and indeed socially, although the timing, occasion and consequences are all still unclear.”",
  "This high trend of population growth of Pikit made it take over the position of Midsayap as the most populous municipality in Cotabato province.",
  "While Ifo`s World Economic Climate indicator, generated from quarterly surveys of 1,200 experts in 90 countries, worsened slightly during the first three quarters of 2005, it rose again in the last quarter, indicating a continuation of the boom.",
  "(a) Advisory services missions in support of programmes on statistical development and training at national, subregional and regional levels;* development and maintenance of national statistical databases; improvement of international trade statistics; applying the revised United Nations system of national accounts and improving the quality of the basic economic statistics needed for their compilation, as well",
  "Commando?",
  "The additional General Service post is required to assist with the creation, verification and maintenance of the UNTIS database.",
  "Some examples:So this is some kind of a happy end which does not fit at all for this movie.",
  "Director Neal Slavin's impressive starring cast includes William Macy (seen in The Contender at last year's TIFF), Meat Loaf (AKA Meat Loaf Aday, AKA Michael Lee Aday), David Paymer, and Laura Dern (also starring in Novocaine, also at this year's Festival).Wow.",
  "Indeed, that component’s absence was behind this summer’s spreading financial crisis, which moved beyond small, peripheral countries like Greece, Ireland, and Portugal to strike systemically important countries like Italy and Spain.",
  "The activities under subprogramme 4, Services to visitors, fall under the responsibility of the Department of Public Information.",
  "Farmer Rocks, 0.8 km east of Manawatāwhi / Great Island, are 5 metres high and just a few hundred square metres in size.",
  "This film is a brilliant retelling of Shakespeare's classic love story, complete with \"kinky sex, body piercing, and dismemberment\".",
  "Perhaps the lowest-cost way to undermine rivals and attack enemies is to launch attacks in cyberspace.",
  "Governments must not be given the power to control its citizens’ moral code – we know that if they had such power, they would misuse it.",
  "Mrs. HIGGINS remarked that the exchange with what was obviously a highly professional delegation had been interesting and useful, and had taken place in a pleasant atmosphere.",
  "It reached a very wide public.",
  "The chemistry is still there, the writing has not gone down and I still look forward to watching it.",
  "The main lesson for dynamic emerging-market countries is that an exclusive focus on GDP growth may ultimately not be good for economic and political stability.",
  "The UNDP-funded critical poverty project in Latin America and the Caribbean has made significant progress in developing strategies, methodologies and techniques for measuring and analysing poverty using innovative techniques.",
  "A terminally dull mystery-thriller, which may sound pretty sound theoretically but plays out very poorly.",
  "Over the past ten years President Havel has repeatedly asked the Czechs to be more active and to not let politicians control their lives.",
  "Other training material will be developed for use in specific training activities focusing on peace-keeping, peacemaking and humanitarian and relief operations.",
  "Their primary diving gear was modified Navy Mark III and Navy Mark IV gas masks.",
  "sary measures in this area, the most important include a vigorous effort to complete the Single Market, coupled with avoidance of economic nationalism at all costs.",
  "As already indicated in paragraph 39 of my report of 16 July, it is my intention to establish in Phnom Penh an integrated office along the lines described in my report of 20 July 1993 to the General Assembly (A/48/146/Add.1).",
  "Peralta and his excellent editor captured the feeling and atmosphere perfectly, helped in part with some incredible archival footage.",
  "The first UK-wide \"Sustainability Symposium\" which won the Students' Union \"Event of the Year\" award was introduced by her.",
  "I will; thank you!",
  "snia and Herzegovina, and of taking concrete and effective measures to implement all relevant Security Council resolutions, especially resolutions 824 (1993) and 836 (1993).",
  "Individual CBs were ordered to do the same across the Pacific.",
  "I think I watched a highly edited version because it wasn't nearly as graphic as I expected - based on the other reviews that I have heard.",
  "Keira or whatever her name is, Reba, Brock, they're all stupid!",
  "Demands also to that effect the immediate cessation of armed attacks by Bosnian Serb paramilitary units against Srebrenica and their immediate withdrawal from the areas surrounding Srebrenica;",
  "The Battalion was tasked to support both the Army and the Marine Corps assault.",
  "UNDP assisted Jordan in the development of its technical and data analysis, development planning and policy analysis.",
  "Organizations need to have a functional storage platform, a comprehensive data model and a robust messaging infrastructure.",
  "Still, Skeleton Frolics is well worth seeing for any animation buff who wants to compare this with the earlier Silly Symphony.",
  "The Department also produced a number of feature programmes devoted to the question of Palestine, including: \"Assistance to the Palestinian People\"; \"International Protection of Palestinian Refugees\"; and \"An Arab Position for the 1994 World Conference on Popul",
  "It even has a good script and ending.",
  "I also think this is one of the most powerful films about the ugliness of war and what it does to the human souls.9.5/10",
  "In 1942, during the Great Patriotic War, the second graduation of eighteen people took place at the institute, including: seven teachers of Russian language and literature, six teachers of mathematics and physics, and five teachers of history.",
  "This is probable one of the worst movies i have ever seen.",
  "As a result of the new emergency situation arising from the October 1992 attack on Monrovia and the spread of hostilities to other parts of Liberia, a special emergency appeal for $7.5 million was issued in November 1992.",
  "The power to convene special sittings for urgent business after the end of LegCo sessions was first created under the amendment to the Hong Kong Royal Instructions on 30 March 1985.",
  "It is still not good but it is at least watchable which is an improvement over the bloodrayne.",
  "OUR GANG got one chance at a feature film in its 22 year history, and this was the best that could be done?",
  "As stipulated in rule 144 of the rules of procedure, a retiring member is not eligible for immediate re-election.",
  "I've just finished seeing the film for the first time in it's entirety (although I watched some parts when it was first shown in Britain in the mid-90's), I truly believe it to be a masterpiece of late twentieth century cinema.",
  "No charisma, no talent..and I don't see why people consider her pretty... The plot was far fetched and I had a hard time believing that Katrina's character was remotely attracted to Govinda.",
  "Always one of my favourite Poirot stories I was worried that it might be 'messed about with'.",
  "In the American-Iranian equation it was the US, not Iran, that conducted rigid ideological diplomacy.",
  "He actively participated in commonwealth missions and activities whilst in the foreign service, serving for almost two years as Ghana's Acting High Commissioner to United Kingdom from 1996 to 1997.",
  "The plot twists and jokes could be seen coming a mile away.",
  "These publications focused on the privatization and deregulation of selected transport modes, subsidies in the transport sector, the pricing policies of port services and the training needs of transport authorities in Western Asia.",
  "They measure 6.85 km2 in area.",
  "The realistic acting and the great scenery more than make up for the slightly implausible plot.",
  "Absent a Palestinian partner, and given continuing Palestinian terrorism - which Israel's harsh responses fail to quell - what Sharon appears",
  "In this connection, the Agency's refugee affairs officers and legal officers continued to play an important role in assisting to defuse tensions in situations of potential and actual violence, at times involving Israeli settlers, and in preventing maltreatment of the refugees.",
  "And so on.",
  "On one hand, the world sees a young, educated leader pledging to modernize Russia, particularly in terms of bringing its law enforcement and judicial practices into line with international norms.",
  "Development of the film began by May 2013.",
  "This film sadly compromised in quality by miscasts, appalling accents and woeful acting.",
  "After Latvia introduced, on 22 March 1993, the visa requirement for entry into its territory, one of the methods of discriminating against the Republic's Russian-speaking population became the unjustified refusal to issue a re-entry visa, for which a fee is charged.",
  "He did however continue his role as Calgary's general manager until November 2, 1995.",
  "Nightbeast would have never shown up on set had he known the terrible movie making talent of this small Maryland town.",
  "Given a set of N measurements approaches a bivariate normal distribution in the limit of large sample size.",
  "Recalling the demand in its resolution 819 (1993) that the Federal Republic of Yugoslavia (Serbia and Montenegro) immediately cease the supply of military arms, equipment and services to Bosnian Serb paramilitary units,",
  "Hackmey attended boarding schools in Switzerland.",
  "We cannot establish an effective social contract without an explicit understanding of our responsibilities towards each other – and of the rights that emerge alongside those responsibilities.",
  "The State party submits that this postponement is withdrawn if the community informs the Ministry of Defence that the individual concerned no longer is a full member of the community.",
  "He was succeeded by his wife Deborah Dingell.",
  "Throw in the cheesy monster factor and you're on your way.",
  "It is a shame that such a great book was turned into such a terrible movie.",
  "The General Assembly may wish to recommend States that have not yet done so to adopt, ratify and implement legislation prohibiting racism and racial discrimination, such as the International Convention on the Elimination of All Forms of Racial Discrimination, the International Convention on the Suppression and Punishment of the Crime of Apartheid and the International Convention on the Protection of the Rights of All Migrant Workers and Members of Their Families.",
  "He plays for Crusaders in Championship after failing to make the regular season roster of the National Football League's Carolina Panthers.",
  "It reminded me of the similarly great movie \"Forbidden Siren\".9 out of 10.",
  "In the end, Putin has what history left him: not ideas, just a faction yearning to consolidate its grip on power.",
  "ormation would be placed on file, and some form of written record would thus be available for consultation, if any issues were subsequently taken up by members of the Committee.",
  "He also served as the Director of African Affairs in the Executive Office of United Nations (UN) Secretary-General Kofi Annan.",
  "Alice Dodgson, a New York doctor gets her license suspended when she treats one of her patients with an unapproved drug, resulting in the patient's death.",
  "Reduced energy export earnings at a period of high population growth and high costs of maintenance of new infrastructures have led to uncertainties about their abilities to finance new energy export capacities.",
  "This is suppose to be about two people who live over or under each other in an apartment complex.",
  "I like it not just because it's a great early 80s movie with a GREAT soundtrack but I found that it has some thought-provoking moments.",
  "Administrative bodies, social organizations or individuals could not interfere with the courts or the procuratorates in the performance of their duties.",
  "And why didn't we hear more about her ex-husband?",
  "I do find it hard to believe that a player with the jazz experience he has, claims he does not know any of the dixieland tunes.",
  "And, while the cloud over the eurozone may be the largest to burst, it is not the only one threatening the global economy.",
  "Provision is also made for medical equipment and for a first-aid station at each of the 13 subzone offices at a cost of $5,000 for each ($65,000), and for the purchase of major pieces of medical equipment to supplement the dental and medical equipment holdings of the hospital units with the Mission ($200,000).",
  "Humour was involved, but nothing surprised or spooked me.",
  "When I first saw the poster of this movie, I discarded it off as another low-budget movie targeting youth.",
  "Although its purpose is to help judges and attorneys to understand the science from which legal evidence is derived, its index contains no entry for earthquakes.",
  "The General Assembly requested all human rights bodies within the United Nations system, as well as the special rapporteurs, to take duly into account the content of that resolution in carrying out their mandates.",
  "Certainly in no world I am familiar with.",
  "The idea that anyone could of concocted such a trite, cliché, yet indeliberately comical movie is shocking.",
  "\"Telepathy\" premiered on August 11, the day before the release of the soundtrack and TV series.",
  "'Low budget' is too easy a description for this FF pic.",
  "Principal among those instruments are the Inter-Agency Standing Committee (IASC), consolidated appeals, the Central Emergency Revolving Fund and the Emergency Relief Coordinator, whose role is vital since he must not only coordinate action in cases of disaster but also consolidate appeals and, above all, obtain funding to ensure that the entire mechanism can function and can do so in a timely fashion.",
  "This could have been a breakout role for Valeria Golino but the film instead decided to shift its attention to another area.",
  "especially considering I can count on one hand the romantic comedy films I have ever enjoyed.",
  "A Japanese prime minister can be strong without exploiting domestic resentment against the country’s neighbors, and conservative, patriotic, and pro-American while forging a healthy working relationship with China.",
  "1. The Nordic countries understand the dissatisfaction among various States Members of the United Nations with respect to the procedure set forth in article 11 of the statute of the Administrative Tribunal, a dissatisfaction which is based upon an unnecessarily complex process.",
  "• Silik",
  "I still like this more than Nausicaa of the valley of the wind.",
  "In March the Secretary gave the CEC complete command of all men assigned to CB units.",
  "Counsel in London, however, advised that there was no merit in presenting the case to the Judicial Committee.",
  "Not once does he turn demon... I mean ... COME ON !!!",
  "In 1999, an international criminal tribunal indicted another sitting head of state, Slobodan Milosevic of the Federal Republic of Yugoslavia.",
  "Avoid this pointless drivel unless you want to be bored out of your mind!",
  "She played the real heavy in this film and the character she played was a little too contradictory at times.",
  "For instance, one country programme noted \"there is no data or follow-up actions to assess the impact or sustainability of the activity\".",
  "The characters were one-dimensional.",
  "Later writers came to recognize that there are other essential criteria for a successful currency union, which are difficult to achieve without deep political integration.",
  "The Ministry of Education was trying to develop awareness of the equality of men and women at each grade level in elementary and secondary schools and guidance counsellors were encouraging students to select courses of study free of any preconceived notion about gender suitability.",
  "The most notable feature of the Espace III was the radically futuristic interior (including an elongated and centrally mounted dashboard, digital speedometer and radio/CD display).",
  "Even the Bank of England has asked whether, given the cost of mopping up the mess caused by the latest crisis, it is worth playing host to a global financial market.",
  "the representatives of Afghanistan, Albania, Algeria, Austria, Bosnia and Herzegovina, Bulgaria, Croatia, Egypt, Finland, Greece, Hungary, Indonesia, the Islamic Republic of Iran, Jordan, Malaysia, Morocco, Norway, Poland, Qatar, Saudi Arabia, Senegal, Slovenia, the Sudan, Sweden, Tunisia, Turkey and the United Arab Emirates, at their request, to participate in the discussion without the right to vote, in accordance with the relevant provisions of the Charter and rule 37 of the Council's provisional rules of procedure.",
  "Totally controlled by their producers, the Monkees were given the opportunity to tell their side of the story.",
  "This is particularly true of the United Nations New Agenda for the Development of Africa in the 1990s and the Paris Programme of Action for the Least Developed Countries for the 1990s.",
  "That the \"sons of God\" were separate enough from the \"daughters of men\" that they warranted such a distinction, has spawned millennia's worth of debate regarding the meaning of the term.",
  "Unfortunately, when it comes to policies marketed as reining in global warming, protecting the environment, or creating “green jobs,” we have a tendency to",
  "In view of the civil service management issues that the Tribunal must hear, a strengthening of the adversary procedure in the phase preceding the judgement would be more favourable to staff members and more useful for the Administration (in jurisprudential terms) than would a post-judgement recourse procedure, which would be more distant in time from the facts, and thus more abstract, and",
  "I would like for once see more black women then white.",
  "This argument did not succeed in sidetracking the General Assembly, which adopted the draft resolution condemning the embargo submitted by the Cuban delegation by an overwhelming vote of 59 for and only 3 against, with 71 abstentions (A/RES/47/19).",
  "The film can't stand on it's own merits.",
  "Before I wrap this up, I'd like to say that everyone was perfectly cast, the direction was flawless, and Disney has scored a big hit.",
  "The Economic and Social Council, in its resolution 1991/75 of 26 July 1991, endorsed the strategy and urged appropriate international organizations, particularly the United Nations Development Programme (UNDP), to contribute effectively to the formulation and implementation of the regional action programme.",
  "LONDON: A hundred years ago, the humorous English magazine Punch carried a cartoon which depicted a young and nervous curate eating breakfast with his bishop.",
  "To be sure, the mass media can be useful as a provider of information, education, entertainment, and even political awareness.",
  "Needless to say, the overwhelming majority of people will find this to be an absolute bore, with little acting talent, and even less of a script.",
  "A regional political structure will maintain the focus on vital but difficult issues such as immigration.",
  "(b) Equally critical was the need to change the international trading conditions faced by the low-income countries, which were steadily losing their share in world trade.",
  "What they forgot is that his life was plenty entertaining enough on it's own without having to make things up.",
  "ph 11 of chapter IV of the report of the Special Committee on the Situation with regard to the Implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples (A/49/23 (Part III)) by a recorded vote of 94 to 38, with 5 abstentions (see para.",
  "The album was produced by Chris Goss at his Monkey Studios.",
  "It took 46 years from the discovery of superconductivity to the 1957 Bardeen, Cooper, and Schrieffer (BCS) theory of how the phenomenon occurs.",
  "(a) The Ministry shall hold a general examination for students who have completed the syllabus at the stage of general secondary education and the successful candidate shall be awarded a certificate known as the \"certificate of general secondary education\", which shall specify the type of specialization.",
  "I was very, very disappointed in Quaid.",
  "I'm willing to applaud Chan's steadfast and courageous march in life and Tan's striking cinematography, but for a better take on the same subject-matter with more meat (without the two other tedious and distracting subplots), try Werner Herzog's \"Land of Silence and Darkness\" (1971).",
  "As far as patriotism, Jack Webb was TV's John Wayne.",
  "This comes at a bad time, just after world governments committed themselves to achieving the development goals, such as reducing poverty and infant mortality, agreed last September at the United Nations’ Millennium Summit.",
  "The IUCN presented a paper at the XVIIIth ATCM that examines the effectiveness of both the International Convention for the Prevention of Pollution from Ships (MARPOL 73",
  "\"Pacific Seabee deeds were historically unparalleled.",
  "The timing was just horrible on most of the jokes & gags and the writing was bad, I mean I know its supposed to be like blaxploitation but it just did work.",
  "All around, the actors create realistic characters, ones who remain sympathetic despite their often less than admirable actions.",
  "The stock shots of Argentina far outclass the action filmed on the Fox backlot, and some of the supporting performances are quite awful.",
  "This was like watching Robim Williams as he really was and is.. It almost made me cry watching him.",
  "Document: Note by the Secretary-General transmitting the report of the Special Rapporteur (Commission resolution 1994/84).",
  "It covered 120 acres and had 20 self-contained areas for CB units.",
  "SCOW – When Russian President Dmitri Medvedev delivered his annual address to the Federal Assembly I was struck by the fact that his speech seemed to be meant for an advanced, prosperous country, not the real Russia of today.",
  "(d) To consider, within the framework of the preparation and dissemination of printed information in the field of human rights, the issuance of a special publication designed to make the principles and provisions of the Convention widely known to children;",
  "Regardless of the outcome of this year’s presidential and congressional elections, various Republican state governors are li",
  "4. Following his talks with the CSCE representatives, my Special Envoy proceeded to Moscow, where he met with Mr. Andrei Kozyrev, Minister for Foreign 93-38290 (E) 010793 /... Affairs of the Russian Federation, and Mr. Boris Pastukhov, Deputy Foreign Minister and Personal Representative of President Yeltsin for Georgia.",
  "There was no aircraft protection in 1940 for Allied ships in the Atlantic Ocean after leaving coastal regions.",
  "Mr. Boukhari Ahmed, Frente Popular para la 3rd Liberación de Saguia el-Hamra y de Río de Oro (Frente POLISARIO) (A/C.4/48/2)",
  "And it's got Bernard Cribbins in it, who's cool.",
  "In economic-development circles, experience and common sense suggest that progress, accountability, and hard work start with and depend on women.",
  "(For details concerning the regional meetings convened by the Regional Centres, refer to the report of the Secretary-General on the Regional Centres (A/48/...).)",
  "eeks, under the provisions of a technical assistance project, to prepare a global evaluation of the electoral process, and to identify future assistance requirements.",
  "Done in a mock-documentary style, late 60's subversives and supposed detractors of the mainstream government are arrested and given a choice.",
  "i liked the Notebook a lot and it kinda felt like that because of the love story.",
  "6. Notes with satisfaction an improvement in the compliance by the Secretariat with certain General Assembly resolutions concerning the form of budget documents concerning peace-keeping operations;",
  "Unlike the complete first season DVD, the original music on the complete second season, has been replaced with different music.",
  "The need for a militarized construction force became evident after the Japanese Attack on Pearl Harbor.",
  "It is both brave and shocking for a movie of this vintage and character.",
  "(A)",
  "And sure enough, the whole premise is ridiculous beyond words - but it turned out to be a thoroughly enjoyable action film for kids, and their parents too.",
  "theastern Arunachal Pradesh state and to the Japanese-controlled Senkaku Islands, with Chinese warships making more frequent forays into Japanese waters.",
  "It was released from active service and reverted to state control on 12 December 1969.",
  "These difficulties severely affect children, particularly those living in poverty and children belonging to minority groups or indigenous communities.",
  "Two people living in the same flat complex find their partners are having an affair with each other.",
  "Protests against these political arrangements were criticized by the ODS and CSSD as attempts to undermine their efforts to ensure political stability.",
  "It's not until he stands up for her and saves her life that she understands she loves him too.",
  "How many children will miss out on education because teachers are absent due to low wages, or simply because poor children must work to supplement their family income?",
  "Danielle Moné Truitt (born 2 March 1981) is an American actress.",
  "We trying to buy back our forty acres",
  "Spit it for my ballers and thugs that's addicted to chrome",
  "This cobra killer was introduced into the Western Hemisphere to kill rats but has done more harm to birds",
  "Or ending up on the brink of danger",
  "Write down what you're thinking and how you want to change.",
  "If you’re a great athlete, talk about how practice is going this week.",
  "Trying to act like someone you're not will only work for so long and she will eventually see through it.",
  "''We have comfort there is not another shoe to drop,'' he said. ",
  "If you're using a GPS device to get around, you should know GPS stands for this",
  "Older guys usually have a lot of things going on in their life.",
  "Avoid talking about personal or touchy things, especially money, faith, and politics.",
  "Though this \"Tibetan\" dog's hair falls over its eyes, its hearing makes it an excellent watchdog",
  "Where did she come from?",
  "Cough relief often comes as this small, medicated candy",
  "Approach her on her terms.",
  "When he died in 1723 at age 90, this English architect was buried in his own St. Paul's Cathedral",
  "...This cocktail ingredient, \"sweet\" or \"dry\", that's found in a Manhattan",
  "Give me love, give me life",
  "Combing or styling your hair.",
  "This \"Malcolm in the Middle\" star voiced the abandoned zebra stripes in \"Racing Stripes\"",
  "Sit down next to her at lunch or during an activity totally out of the blue.",
  "Do the people whisper 'bout you on the train like me?",
  "Your writing doesn't have to be perfect.",
  "In 1883 Belle Starr was convicted of stealing these",
  "Becoming friends with someone is an easy first step in getting to know someone and letting them get to know you.",
  "Nine hun'ed cash and it feel like I ain't spend nothin'",
  "She's got bucket seats fully customized ",
  "Union officer goes native, seeks/kills buffalo",
  "Backwoods, front porch swingin' boys",
  "For a Valentine's Day special, in 2001 a N.J. couple did this for 30 hours, 59 minutes & 27 seconds; we're G-rated, folks",
  "I wake up with shit everything",
  "I’m hoping you’ll go out with me this weekend if you’re free.",
  "You used to want me",
  "Called the Cross-Eyed Cricket Waterin' Hole",
  "Pourin' out my heart for tips on a stool",
  "This has gotta change or honey I'm gonna leave",
  "Baby it's so romantic.",
  "Between the 4th & 5th Crusades came the one known as this in which thousands were sold into slavery or died",
  "You think, that you'll die without him",
  "Like I'm just a kid in love",
  "Travel experiences",
  "This 1889 Van Gogh work showing the evening sky was painted from memory in an asylum at Saint-Remy",
  "Cause these niggas ain't playin' fair",
  "To begin his training as an army officer, Prince William entered this British military academy in 2006",
  "I guess it's right",
  "The name of this learning disability is partly from the Greek for 'word\"",
  "However, draw the line at any joke that makes outright references to sexual acts, especially in the context of your love-interest.",
  "But this bastard's flow will bash your skull",
  "In 1970 \"Twister\" inventor Reynolds Guyer created a 4\" foam ball named this by Parker Bros.",
  "Getting a guy in 10 days is certainly possible, but you can't rush love.",
  "To wear in your eyes",
  "I'mma get on this TV, mama, I'mma, I'mma put shit down",
  "Someday I'm gonna be famous",
  "You're not the woman behind the man",
  "In a 1974 national TV address he conveyed, \"Our long national nightmare is over...\" yada yada yada",
  "Several pirates of the Indian Ocean, including William Kidd, used this large island off the African coast as a haven",
  "This up-pointing symbol is usually found at the top of the 6 key on a computer keyboard",
  "Observe palm calluses or scraped shins and ask when she got into weightlifting.",
  "So put your arms around me tonight",
  "With this band of gold",
  "This boy here wants to move too fast",
  "1)  Total charges from Enron Corp for EGP Fuels employee benefit plans for 1998, 1999, and 2000.",
  "Believe it or not, ",
  "From the floor to the floor",
  "Nigga I'm home on these charts, y'all niggas visitin'",
  "It’s tough nowadays but turning your phone off for a couple hours will go much further on a date than you could imagine.",
  "Being a player isn't all fun and games.",
  "On Christmas Day, 800, as he prayed at St. Peter's Church, he was crowned Emperor of the Romans",
  "It'll show him you are his #1 fan!",
  "But we can make it to Jacob's and to the dealership",
  "Mr. Hudson:",
  "While Lassie was played by a male, this dolphin was played by a female",
  "We need to hone Steve's sense of ethics; he has to be more this",
  "Can't find paradise on the ground",
  "Make a suggestion.",
  "The Micmac Indians called it Abegweit, which means \"cradled on the waves\"",
  "It's honey do this, honey do that",
  "This rhyming instrument is also known as a street organ",
  "You buy this line babe, I'll buy you a ring",
  "But I prefer the term African American Express\"",
  "Are the roses too red is the sunshine too bright",
  "Just when I thought I'd found it",
  "You lift me up",
  "Girl I can't front now",
  "We still da truest, shrooted, move it,",
  "She caught me in a lie,",
  "When I'm old and grown",
  "In 2001 an aircraft carrier named for this former president was christened by his wife Nancy",
  "Number of \"Summits\" in a climbing feat first completed in 1985",
  "Literally \"war name\", this French term refers to a pseudonym adopted in times of conflict",
  "And hard as you will",
  "You may want a partner who is:supportive",
  "You can also place your arm around a girl’s shoulders or waist to start caressing her.",
  "This term for meat-eating mammals encompasses fish eaters like seals",
  "When the South surrendered, Lincoln asked a band outside the White House to play this \"Southern\" song",
  "Don't make her have to ask you to repeat the question.",
  "If you choose (I'll be honest)",
  "Carved my name into his leather seats",
  "The New York Islanders' home ice",
  "You'd never leave me",
  "That we just laid there for a while",
  "Okay we movin baby,",
  "Love don't fade when the dog days come",
  "Classes often provide the opportunity to work in small groups, which is an ideal way to get to know someone new.",
  "All the echoes of her cryin', lovin' an' laughin'",
  "Barbies from New York, I hail outta Brooklyn",
  "Baby you're a wrecking ball",
  "How many cars do we own? (None, sir!)",
  "And I'm beginning to like just sittin' and holding hands",
  "Sayin' honey I miss ya, I miss ya like crazy",
  "Vile romance, turned dreams into an empire",
  "People tend to be attracted to those who seem interested in them.",
  "Slashed a hole in all four tires",
  "Pay attention to body language — both his and your own.",
  "And I'll bet you the diamonds are real",
  "An apparatchik was a bureaucrat in this organization that once numbered 15 million",
  "And I got this feeling that I just can't shake",
  "Alone in our room",
  "\"Jerry Of The Islands\" is the tale of an Irish Terrier pup by this \"White Fang\" author",
  "The United Nations' library is named for this Secretary-General who was killed in a 1961 plane crash",
  "Once you two are on good terms, you know you have a chance.",
  "Forget the stereotype.",
  "Little more right now, a little less what's next",
  "Baby, lately my memory",
  "I'm not too shy to show I love you, I got no regrets",
  "I get broke as the city glows",
  "This little robot left its wheelmarks instead of footprints",
  "Adopted in 1929, the flag of this independent state includes the keys to heaven",
  "The French call this religious day La Toussaint",
  "Shy girls need a chance to get ready mentally for a date.",
  "Don’t be a pushover for the sake of agreement, however; some games you just won’t like.",
  "Have a killer opening.",
  "Your all, all on me",
  "Lock and key ",
  "Know what I'm sayin'?",
  "Try to minimize the mind games while keeping your man interested.",
  "Bring up dating opportunities.",
  "She knows the way her body moves",
  "If you were a Hun in 450 A.D. this man was your king",
  "The way she dances, slightly out of time,",
  "All of my heart is in Havana",
  "Are you trying to break contact completely, or just return to friendship?",
  "Now I'm in the lab, always working late",
  "Comet discoverer Edmond's narrow lanes",
  "Make a clever observation.",
  "You really ought to thank me",
  "But the love in your eyes as you talked to him today was plain to see",
  "Pretty girls involved with me",
  "And we danced",
  "This will help you sound kinder.",
  "What would be the hardest food to give up?;",
  "She got her mind on my money",
  "Yea, I moved on back home, an' came awful close",
  "dude, that 6:00am yoga story is brutal!  YIM is going downhill - i don't think rockne can hold onto his good instrucors.",
  "This association that accredits U.S. law schools stipulates that \"a law school shall have a full-time dean\"",
  "Now, you have to find women to interact with, preferably those who fit your interests.",
  "But when they strike, we light up the world ",
  "Acknowledge who you are and what you really like.",
  "And party all night, so bring a friend ",
  "In a 1997 film she found \"That Old Feeling\" with Dennis Farina",
  "Yeah I put her out",
  "Just before his death in 1975, Rex Stout published \"A Family Affair\", his final book about this portly detective",
  "Two twins, that's a cool little scenario",
  "In 1885 the Post Office began this service that sent mail more quickly for an extra fee",
  "The title of this Jack Lord show refers to a certain state's entry into the Union",
  "Little do they know she's growing her wings",
  "Remember that people will probably gossip about you and your relationship with celebrity.",
  "The Chiriqui, Mosquito & San Blas Gulfs engulf this country that's bisected by a canal",
  "It's another name for the killer whale",
  "Though if they are not a gardener, cut flowers would be the better idea.",
  "It's just like deja vu",
  "I got the bubba kush and a sister could get a hit of it (Yo, yo)",
  "You cast an unfamiliar day glow",
  "You don’t necessarily need to get an “A” grade.",
  "Could you rock a pixie cut?",
  "She said she'd be glad to show you around",
  "And it made me think about where I'm at",
  "(You'll never know...) Boy, you could've been there for me,",
  "Shoot first nigga not seein mines,",
  "But here's the kicker son",
  "Sippin' ninety proof",
  "Yeah and that a pretty good sign,",
  "(Yeah, c'mon)",
  "But if she leans in, laughs a lot, and seems to just like being in your orbit, then chances are that she's doing this because she likes being around you.",
  "OK, one more time: John C. McGinley is on \"Scrubs\"; this actor played Amos in the 2002 film \"Chicago\"",
  "Practice forcing a natural smile and laugh, it can help through awkward situations.",
  "As in all social situations, if she asks you to stop something, stop it.",
  "One way to grow big ones of these \"love apples\" is to pick a variety that normally grows big, like beefsteak",
  "Taking your time — within reason — will keep the girl guessing because she'll keep wondering whether you like her and what you want while you're together.",
  "This wingless household pest with 3 appendages at its tail eats anything containing paste, glue or starch",
  "In 1519 this leader of the Aztecs was taken prisoner without resistance",
  "Stop telling me, stop telling me, woah",
  "With half the hand of cash you handed",
  "I guess I'm gonna have to cry",
  "Apply Attraction Material: There are three ways in which you can apply attraction material: conversationally, physically and psychologically.",
  "Servin' 50's, rims is bigger but I got love for the dub",
  "Because of the May 18, 1980 eruption, this Washington volcano is now about 1,300 feet shorter",
  "I won't let evolution make a monkey out of me",
  "In Cole Porter's song, the title line that follows \"Send me off forever, but I ask you, please...\"",
  "Though some women enjoy seeing a man take charge, don’t assume that every woman will be as receptive.",
  "Tha's how we do it nigger",
  "This George Costanza portrayer ascended the throne of Macedonia",
  "Back to where we started from",
  "Total number of each animal that Moses took on the ark with him during the great flood",
  "Svein Forkbeard conquered this island realm in 1013; Canute had to reconquer it 3 years later",
  "Kathleen Turner turns on William Hurt in this classic of the genre",
  "His rescue of 2 EDS employees from a prison in Iran was the subject of Ken Follett's \"On Wings of Eagles\"",
  "Consider the following:",
  "I was planning to go to this place that is supposed to have the best food in the city, do you want to go with me?”",
  "Now you're crawling back, you forget what you are",
  "Update your look with cool jeans in darker washes.",
  "'Cause I can't see Texas",
  "I can take it, hold nothing back, give it to me",
  "The great Titanic yes it's she that sank her",
  "This poet & essayist spent 2 years, 2 months & 2 days living in a cabin at Walden Pond",
  "When I was messin around,",
  "Talk to him in person and make sure that you are alone.",
  "Then we yellin', \"We in your bitch\"",
  "Gift your favorite book or movie.",
  "You hit me like a hurricane",
  "Don't just be formulating your next question, or it'll seem like you're interrogating her without caring about the answers.",
  "I'm not the boy that you thought you wanted",
  "I never know, I never know",
  "Remember, though, the first date does not mean you're committed to each other only.",
  "Better than he can",
  "Singularly, it's a quick turn; in this plural form, they are pranks that are usually \"high\"",
  "Yeah I'd apologize but I ain't go no time for no tie me up slow me down love",
  "Wangfujing Street, this city's most famous shopping district, is located east of Tiananmen Square",
  "March & September will see the vernal & autumnal this, when day & night are approximately the same length",
  "Whatever you do, don’t let it get stale.",
  "This beverage is the primary source of vitamin C for most Americans",
  "Idaho's official one is titled \"Here We Have Idaho\"",
  "'Cause the temperature is risin'",
  "Hang a sign on the door of my life",
  "This 1940s Chicago Bears quarterback would have won games with incredible good fortune",
  "Bridges burning softly in the night",
  "She be in the club with no baddies",
  "When I look down the line",
  "Most of the province of British Columbia is in this time zone",
  "According to Suetonius it was inscribed on a parade wagon after the 5-day Pontic campaign of 47 B.C.",
  "I run up the commas",
  "The Metropolitan Museum of Art paid a record $143,352 for the oldest hand-painted complete deck of these",
  "It might be that the other person just needs some time to focus on other things for awhile.",
  "Festivals, Parades or Fairs",
  "Reconnect with her to send the message that you are interested.",
  "It's the drink most commonly tossed back with \"na zdorovie\", \"to your health\"",
  "Looks dad in the eye",
  "You don't want to look like a mess in class all the time trying to find your homework in front of her.",
  "Out here in the boondocks we buy beer at Amoco",
  "See if he has any interesting hobbies or if he has pets.",
  "Gorge on these chocolate-&-peanut butter bars (or let them slip through your digits) & folks will call you this",
  "As ol' Jack drops in a quarter an' plays Merle on the jukebox, an' we stop",
  "But you're not over the heartache",
  "Once you get back through your routine join-up and get to the saddling part, you'll do something different once the horse accepts the saddle the first time.",
  "Sadly, Bob's plans to make \"Road to the Fountain of Youth\" died in 1977 with this man",
  "We just can't go on",
  "Being direct also means both of you know what is happening.",
  "You do this to Crepe Suzettes by lighting brandy, rum, or cognac",
  "Oh, Do you wish it was me?",
  "Get-ups, gimmicks",
  "I need them mechanically make the words come out",
  "Never in front of you I couldn't get dat rude",
  "But it don't make no difference",
  "Do fun things together.",
  "This makes it alot easier to know her interests and talk casually to her.",
  "In the play \"Bent\", which takes place in Nazi Germany, pink these become a compulsory accessory",
  "Exactly what love boils down to",
  "Keep some things private.",
  "You start flashing that country boy grin ",
  "I'm a fool for you...",
  "Manzanilla is a Spanish sherry; mantequilla is Spanish for this dairy product",
  "Knowing when it opened I'd see you... (oh)",
  "Girl you know my name baby",
  "Too many drinks, so many reasons,",
  "There's never been a man who could bring me down",
  "Be truthful around him.",
  "There's somethin' 'bout his manners (uh huh)",
  "And everybody wants to hear",
  "Langston Hughes described this area of NYC as a melting pot \"of honey and chocolate and caramel and rum\"",
  "The which if you with patient ears attend",
  "Got me feelin' rite",
  "Inevitably you may trip up your words while responding to him, and that's completely fine.",
  "Watson plans to blend strategies and business elements of each. ",
  "You don't have to brag to be confident.",
  "Stroke her thighs and the space behind her thighs.",
  "A Little country church on a two lane road",
  "U said you pop cris they wouldn't believe u",
  "In the 1960s this \"walking\" fish was introduced into southern Florida, where a large population has been established",
  "At the 2004 Olympics, a mishap in passing this sank the U.S. women's 4&nbsp;x&nbsp;100 track relay team",
  "Involved Employees",
  "Consider it their inner knight coming to the surface.",
  "Dade County dope-boy, best believe I'm 'bout dat doe",
  "11/12/2001 ",
  "Don't want to let you down but I am hellbound",
  "Laughing a little bit more with every mile,",
  "My mind runs away to you",
  "I gotta be honest",
  "We turned our back on ordinary from the start",
  "I keep the ends out for the tie that binds",
  "Please don't let my dreams run dry",
  "As if I wasn't there",
  "There's a big, old world waiting just outside",
  "This is a great way to work into talking about where and how she grew up, her family, etc.;",
  "Generals George Meade & P.G.T. Beauregard",
  "One night this week we're gonna have a fish fry",
  "Try to plan your date so that you can watch the sunset together.",
  "They want me to b humble shorty but I can't",
  "Avoid making plans that are hard to change.",
  "The last work of 15th century poet Christine de Pisan celebrates the military victories of this woman",
  "Piss test me all you want, I'ma smoke when I'm ready",
  "Gain her respect.",
  "I know I broke your heart, 'cause I did you wrong.",
  "In 1980 2 Minnesota brothers formed a company to make these as an off-season hockey training device",
  "Ask them to do something for you, such as pass a napkin or move her bag.",
  "Jules Verne title trip that's undergone a letter drop & been shortened by 90%",
  "And you can tell me if I'm off",
  "An' I'm already runnin' late",
  "Women often get flowers on dates - and at the very beginning.",
  "Going on a date is a mutual decision, which means the other person wants to go on a date with you.",
  "Seems to me every woman I meet ",
  "The best we can do here is to work with the actuary to do an estimate of the costs but this will likely require a historical pull of information which you may or may not have available.",
  "A fossilized dinosaur",
  "You want to show your boyfriend, and his kids, you're making an honest effort to get to know them.",
  "Meeting your date’s dog is a big deal, which can be compared to meeting someone’s children for the first time.",
  "Takes the money she's been making,",
  "What’s more important for a long-term relationship is whether or not you have fun being around a person.",
  "A man's can weigh 3.5 ounces more than a woman's, epicardium included",
  "Make sure this backfires.",
  "You loose a little ground",
  "Said she ain't been with a real one in a minute",
  "When she misreads the directions",
  "Don't fret, though, because an obstacle is made to be overcome.",
  "To what we used to have",
  "1527 A.D.: French & German troops working for this \"Empire\" end the High Renaissance by sacking Rome",
  "Some horses don't even go forward, but will just back up endlessly while you're on.",
  "It's good to start by making brief eye contact.After you've made this connection, flash her a quick smile.",
  "Thrips are types of these & gardeners don't like them",
  "If you keep throwing out praise, your positive words will lose their impact.",
  "Watch that marijuana just burn",
  "I've got some big news",
  "Roc-A-Fella's only niggas that helped",
  "For shootin' that boy to death",
  "Claiming money is the key, so keep on dreamin'",
  "If you get invited to a party or dance, ask him to join you as your date.",
  "Keep repeating this, until the horse takes a step back with ease, and then move on to two steps, praise, and walk off.",
  "We're making waves of conversation",
  "We could both run wild",
  "Where I'll be when it's said and done",
  "Yeah you heard the track I did man, this can't be life",
  "If you want to be married in the next five years, it is important that the man you date is in the same place in his life.",
  "One year they repossess your truck,",
  "Pctice good hygiene and grooming.",
  "We been some hustlers since it began dude",
  "It looks good on you",
  "Of 3 minutes, 3 hours or 3 days, it's about how long the first woman in space stayed there",
  "Mary, co-host of \"E.T.\", weds Watergate \"Deep Throat\" W. Mark & hyphenates to get this sincere name",
  "Give me an 80-proof bottle of tear-stopper",
  "You make me fall in love (You make me)",
  "Why you never buy me flowers no more?",
  "So please don't ever change",
  "I know I'm beautiful and strong",
  "These tears, they tell their own story",
  "I'm always over thinking",
  "Everything you see",
  "You've got a history list and the rest is above",
  "Your touch, your skin, where do I begin?",
  "But the beginning of time, for you and I",
  "We'll go dancing at the American Legion",
  "To me glistenin",
  "Completes the 1940 song title \"Beat Me Daddy...\"",
  "Manage your time.",
  "Yeah, Loretta Lynn's Lincoln (Loretta, Loretta)",
  "Get the education you need.",
  "Uh-oh!  You might want to go on this diet program promoted by Fergie",
  "This car keeps on stalling",
  "To an ophthalmologist, the Latin abbreviation O.D., for oculus dexter, can refer to this body part",
  "Be romantic about it.",
  "Shining like stars and screaming",
  "Volunteer somewhere.",
  "Turn your entire body (even your feet) toward the girl when you are talking, not just your head, to show your interest.",
  "And your mother's sayin' go to college ",
  "And want the same thing",
  "For instance, three of your strengths might read “kind, caring, thoughtful.”",
  "The USBGN shot down a recent proposal to change the name of this to the \"Gulf of America\"",
  "I'll make you do the Fuck Sean Comb dance (Follow me now)",
  "In Britain it's a swimming pool; in the U.S. it's something you take in a tub",
  "National Geographic found that in Mandalay in the 1980s, this animal's horn was going for $20,000 a kilo",
  "Cire perdue or \"lost wax\", a process of casting figures, was developed during this age",
  "To give her the love she needs tonight. ",
  "Waitin' for me paitiently",
  "Before my time, but I'm still ahead,",
  "Work on a bridge over the Tsavo River was badly hampered in 1898 when 2 of these mammals ate 140 workers",
  "In Moscow's Teatralnaya Square, you can take in a show at this famous opera & ballet theater",
  "Born one year before the Civil War began, she died 101 years later during John F. Kennedy's administration",
  "We don't care what people say",
  "She may pay a lot of attention to the things you do.",
  "An angle greater than 90 degrees but less than 180 degrees, or lacking sharpness of intellect",
  "A 2010 article from Slate called this language created by Paul Frommer \"the new Klingon\"",
  "She's so fine, I call my best man (brr)",
  "Another option is to bake your new crush a sweet treat.",
  "See if she compliments you a lot.",
  "It's believed Shakespeare wrote part of a 1595 play about this \"Utopia\" author",
  "Sometimes newer Hollywood movies will be released around Valentine's Day as well.",
  "And gave them to you",
  "Ann-Margaret made her movie debut in this 1961 film starring Bette Davis as Damon Runyon's Apple Annie",
  "Moods are contagious--if you make others feel good, they'll seek to be around you.",
  "Round and round",
  "What here shall miss, our toil shall strive to mend",
  "Closin' in on Dallas, now, is the best love I've ever known",
  "Men are irresistibly attracted to confident women who feel happy and healthy in their own skin -- it's a fact.",
  "And the salesman you were seein'",
  "Yeah, what do ya think?",
  "This island nation is close in size to Pennsylvania & close in proximity to Florida",
  "When they strap me in this chair",
  "Even if it's a weird gift that you're unsure how to take, it's a sign that he's thinking about you and wants to make some kind of impression.",
  "And you prayed that God would bring him safely home",
  "One thing I found (Uh-huh), one thing I found",
  "This British actress could put some \"Sense and Sensibility\" into this gonzo journalist",
  "Three dollars worth of that bathroom Polo",
  "Avoid jumping to the wrong conclusion.",
  "Yes, \"deer\", in the '50s Pat Boone was famous for wearing these pale oxfords",
  "Being confident in who you are is mature and extremely attractive.",
  "We know from people with this job that Prince Khaemwase, a son of Ramses II, had been one too",
  "With her arms around me, I can't leave the world behind",
  "Nickelodeon launched it in 1985 to target adults nostalgic for the terrible TV shows of their youth",
  "Look at her body posture.",
  "With a dream in my eye, and a prayer in my heart",
  "Bird belonging to a movie \"Gladiator\"",
  "He's the jazz pianist heard here",
  "It's more socially common for guys to tickle girls.",
  "Benny Binion held the first \"World Series of Poker\" in 1970 at this Las Vegas casino",
  "This book sabout \"El Escandalo Watergate\" is \"Todos los Hombres del Presidente\"",
  "Lord, tonight I took a turn for the worse again",
  "If a girl is interested in you, she is going to help you out and do her part to keep the conversation rolling.",
  "Hellespont is the ancient name for this strait that connects the Sea of Marmara with the Aegean Sea",
  "You won't hear no hip hop jive",
  "We'd like to think this furniture piece isn’t used anymore during acting auditions",
  "We're not faking--alphabetically, it's last among the elements on the Periodic Table",
  "Your heartache, heartache",
  "You really fuckin' that much or trying to get off cigarettes?",
  "A banjo's body is round; a balalaika's is this shape",
  "Triple weight",
  "Seen here, it's a helpful \"feminine\" predator of other bugs:",
  "He wrote \"I, Claudius\" for adults & \"The Poor Boy Who Followed His Star\" for children",
  "You might try saying, “I almost feel like a teenager bringing this up, but let’s be clear about where this is going…”",
  "Malik Yusef:",
  "He said, \"Caesar had.. .his Brutus--Charles I, his Cromwell, and George III may profit by their example\"",
  "And realize that I've got",
  "You may do this in polite company; it means to register or enroll at a college",
  "This salad of bulgur wheat, onions, tomatoes, parsley & mint is a classic dish of the Middle East",
  "Smile genuinely.",
  "This ghostly Henry James story refers to a vase designed to hold threaded fasteners",
  "Doing research on her grandfather led her to co-write the 1996 mystery novel \"Murder at San Simeon\"",
  "In 1066 he became the last Saxon king to rule England",
  "It's okay if you wanna give up, ",
  "Ettelbruck, Luxembourg has a monument to this U.S. general known as \"Old Blood and Guts\"; he liberated it",
  "You're my little bird...",
  "If you started bonding over tacos, buy a cooking class for two that is only for cooking tacos.",
  "Yes, I'll admit that I'm a fool for you",
  "Avoid doing this at all costs, you'll either overwhelm him, bore him, or scare him away.",
  "(Baby I!) Oh, baby, oh, baby, my baby...",
  "We found our bodies lost in paradise",
  "Listen, you got a man, but your man ain't loyal;",
  "Faster than my angels can fly",
  "Walk up to her in a non-threatening manner and introduce yourself.",
  "I don't ever ask you where you've been,",
  "She's helped me get this far",
  "In 1998 former Clinton economic advisor Laura Tyson became Bankamerica dean at this oldest UC campus",
  "Ask a an experienced trainer for assistance.",
  "Pineapple-shaped with a delay of about 4 seconds, the British Mills type of this was used in both World Wars",
  "But baby, you were so good, so good, you had me going blind;",
  "Some research suggests that the act of pretending to be in love with someone can actually trigger true feelings of intimacy and connection.",
  "My pride is all I got",
  "But here she lies asleep tonight in these arms of mine",
  "Give her unexpected kisses.",
  "An' get loud an' rowdy on PBR",
  "'Cause I am one step heavy and two steps high",
  "In 1913 the 16th Amendment was ratified, authorizing a tax on this",
  "You say you're coming home, but I know you",
  "Try practicing the conversation.",
  "If you're gonna take your shot, take it",
  "You could say, “I know this is awkward, but we’ve been friends for a long time.",
  "(You're my young love)",
  "Look, we gotta talk",
  "Remember what she tells you so you can bring it up later in the conversation -- or even the next day.",
  "It ain't the way it outta be",
  "A smoke alarm went off at night,",
  "A fountain at Hearst Castle boasts several sculptures of Sekhmet, a lion-headed goddess of this civilization",
  "In the 1670s, this Quaker preached in Germany, & many of his listeners later came to his American colony",
  "Make sure that he isn’t saying mean or hurtful things.",
  "Picked up some roses",
  "I treat you so damn good, yet you can't see you",
  "Didn't care if the explosion ruined me",
  "Enron is selling for $10.41 a share, one-fifth the average price over the past 12 months. ",
  "You're sun and rain, fire and ice",
  "If you’re kissing or getting intimate, you can make the first move if you want to.",
  "Call her out when she flirts with you.",
  "And as we lie silently",
  "The sunlight shining through your hair",
  "You're so cool",
  "Talk with your friend about what they want.",
  "Let her know how much you like hanging out with her.",
  "\"Katyn\", from this country, is the story of the killing of its army officers by Soviet soldiers in 1940",
  "And remember, a person's favorite topic to talk about is always themselves.",
  "Jonathan Swift was dean of this cathedral with a saintly Irish name-- in Dublin, not New York",
  "Is something I can't do",
  "2) By opening the Stack Manager directly from your \"native\" desktop (stand alone computer).",
  "Costume designers win awards named for Irene Sharaff, who designed Jet & Shark costumes for this 1957 musical",
  "Otherwise, it might jump or sidestep.",
  "Featured in the \"Harry Potter\" movies, this hat takes its name from its function at Hogwarts School",
  "\"What Do We Do With The Drunken Sailor?\" is a popular one of these maritime work songs",
  "This is a great time to develop those skills that girls find so attractive.",
  "All bills paid and a room with a view",
  "In 1889 this day was designated a labor holiday by the Second Socialist International",
  "Don’t change yourself if you don’t appear to be the type of person she’s interested in.",
  "In Bulwer-Lytton's novel \"Paul Clifford\"",
  "Bend your horse gently through its entire body, not just the shoulder, while keeping the canter in a controlled and steady pace.",
  "In an oldie, \"Shoo Fly Pie and\" this baked dish \"makes your eyes light up , your tummy say Howdy\"",
  "With a lot of dating can come a lot of mistakes, if not on your part then on your date's part.",
  "I can't figure it out, I'm sick of it now",
  "Switch out a vowel in a group of geese & you get this short spasmodic laugh",
  "The name of this brilliant purplish-red color comes from a word meaning flea",
  "That's nice, what a metaphoric fall",
  "Don’t try too hard.",
  "This Jerry Garcia band, once called The Warlocks, holds the record for most documented rock concerts",
  "Harold Arlen & Doc Pomus are members of these people's Hall of Fame & Johnny Mercer was a co-founder",
  "Well, one lesson I've learned that applies to all",
  "Oh I been hurting lately",
  "Yeah, they on the way",
  "I'm wrapped around",
  "It's no small miracle, that love hangs on",
  "Perhaps best known for his plays, such as \"Uncle Vanya\", he was also a famed short-story writer",
  "'Cause the only thing I have left ",
  "No you can't fool me, I know he's on your mind",
  "Dubois found the first fossils IDed as this species of our genus; later, finding a femur convinced him that it walked upright",
  "Don't try too hard.",
  "Find a reputable escort directory site.",
  "One may be steering, standing or just plain special",
  "Do not try to cover up body odor with fragrance.",
  "And I ain't nice, like boss, so wanna spit chya' mouth,",
  "In Jesus, and one day that you see him",
  "If you gross her out, she certainly won’t be attracted to you and she may even be embarrassed to be around you in public.",
  "After being replaced by Ringo Starr in 1962, this man got a job in a bakery & then became a civil servant",
  "Going sailing with nothing to say",
  "Hey I should be okay",
  "U.S. Marines sing that they will fight from this location \"To the shores of Tripoli\"",
  "What are your thoughts about that?”",
  "The Confederates bought a French-built ironclad & named it this, the nickname of General Jackson",
  "Maybe we should take it too far",
  "And it could set you free",
  "The prettiest people do the ugliest things",
  "A guy is not going to hit on you if he thinks you're taken, so it's your job to make it clear that you are single and ready to mingle.",
  "\"Dawg, don't you realize I'll never make it on a plane now?",
  "Be careful though.",
  "This group's \"Surfin' U.S.A.\" says, \"We're waxing down our surfboards, we can't wait for June\"",
  "Just because courtship often involves the mentoring and interaction of others in your relationship, doesn't mean you can't romance the woman you are courting.",
  "Your home should be prepared for sexiness in advance, so the mood can stay hot and you can avoid interruptions.",
  "Be cheeky and cute when flirting.",
  "Keep private details private.",
  "There'll be times when you wanna hold on but you gotta let go",
  "I'm waitin top of rap rushmore",
  "If you want to compliment more, try to focus on his or her personality, sense of humor, or intellect.",
  "Like a firehouse burning to the ground",
  "You know, I don't know where to start",
  "Unbalanced dwarf who shares his name with a Patsy Cline hit",
  "If I told you that I realized you're all I ever wanted",
  "I'll bet, I'll bet you're in Seoul",
  "Nitrogen molecules are linked by 2 bonds called this, the ratio of a circle's circumference to its diameter",
  "It could be at dinner or after getting into bed.",
  "Where his glory forever I'll share.",
  "In 1952 he overthrew president Carlos Prio Socarras to seize power in Cuba",
  "One of these can grow to about 100 feet long & weigh up to 150 tons",
  "The first non-European to win the Nobel Prize for Lit. was this nation's Rabindranath Tagore in 1913",
  "Compliment her looks, let her know she's special, or just generally treat your conversation like the preamble to a date.",
  "Don't pretend to be so busy that you never end up hanging out with the guy.",
  "Said I would have to choose",
  "Hide my face, hide my face, can't let 'em see me crying",
  "If you have confidence in the future of your relationship, she will too.",
  "Better yet, let a few hours go by before you return his call.",
  "In 1998 the Yankees won the big league; Toms River East, N.J. the Little League; & USC the college version of this",
  "...planet to Earth is this one 26 million miles off",
  "Fuck me good, fuck me long, fuck me numb",
  "As Annie, she steps in for a fallen bus driver in 1994's \"Speed\"",
  "Lord Tennyson, or Batman's Butler",
  "Maybe we're just kids in love",
  "Avoid assuming that she has an understanding of every topic you bring up.",
  "Standin' there I couldn't help",
  "Pursue your passions.",
  "Look for an open vs closed body posture.",
  "Little Toot was this type of boat",
  "Know it really hurts, know it ain't fair",
  "This salad that features romaine lettuce & grated cheese is said to be named for Mr. Cardini, not a certain Julius",
  "Be honest with your boyfriend.",
  "Oh, oh, our war is over, our queen has met her doom",
  "If not for those I've loved along the way",
  "Oh yeah, yeah, yeah, yeah, yeah",
  "Working at the pyramid, uh, working at the pyramid tonight",
  "Bragging, boastful behavior can be a big turn off, so avoid going over the top.",
  "With their heads buried deep in the sand",
  "And walked around the mall with his radio face off",
  "It's the borough where Edith, Gloria, Archie & Mike lived on the small screen",
  "Ingrid Betancourt's \"Even Silence Has an End\" recounts her 6 years of captivity in the jungles of this country",
  "The whole neighbourhood goes ]",
  "You could see me in that Porsche GT",
  "Your social circle may have been milked dry, but all your friends know more people than just you.",
  "On a Roman holiday.",
  "L.A.'s city fathers renamed Weyse Avenue this street; \"Hollywood & Weyse\" just didn't cling",
  "So rough around the edges",
  "A dismembered hand clutching a sword in black & white is part of this 1937 work inspired by the bombing of a city",
  "Be the guy they can comfortably express their sexuality with, without judgment.",
  "Although a bouquet of flowers obviously isn't going to make the problem itself go away, it is a physical sign of love and affection.",
  "The way you make me yours, you",
  "Although I try my best I still let down the team",
  "You'll hear this web search site's name yodeled if you click the exclamation mark on the home page",
  "He can also be lunged with a rider.",
  "Maybe it's not right",
  "Dave Navarro & Brooke Burke hosted the 2005 show \"Rock Star\", which aimed to get a new singer for this group",
  "Try your local video game store",
  "Alan Shore (James Spader) lived the dream of every lawyer: arguing before the Supreme Court, on this show",
  "Top model chick from my favorite page",
  "And when they came in we unpacked 'em all",
  "Ms. Fromme could tell you it's this wheel that gets the most grease",
  "Here and now is all we have",
  "When you are unsure about his boundaries",
  "\"Beds Are Burning\" was a 1988 hit from this rock band led by Peter Garrett",
  "If you tell her she's smart while you're both laughing about her pet dog, Bobo, then she may look at you funny.",
  "Request that they spend the night.",
  "Tokyo, Tokyo - Pay in the palms of the rock'n'roll",
  "It's only right we on top",
  "Initially, Henry Fonda is the only juror who holds out against a guilty verdict in this 1957 film",
  "Assess your motivations for saying yes.",
  "1890s paintings by him include \"Melancholy\", \"Jealousy\" & \"The Scream\"; maybe it's just me, but I'm sensing a theme",
  "Asia's mightiest rivers begin in Tibet, including the Yangtze & this river that flows through Vietnam",
  "A domicile in which parents raise kids not their own; Stephen's was an old Kentucky one",
  "Early in the 2nd millennium, ships from this city began flying the flag of Saint Mark, its patron",
  "Make her feel like the most beautiful girl in the world.",
  "Don't tell me we can still be friends",
  "Olivia may I've fallen for you",
  "When it's appropriate (such as at a dance or nightclub) show some skin.",
  "Start by introducing the bridle to the horse along with the halter.",
  "Ishe's nerdy, don't question her nerdiness.",
  "A relaxed, genuine demeanor"
]