[
  "Honestly, this movie does have a few moments that are rather good; but basically, if you want to see a good example of the teen comedy - this isn't the movie that you want to see.",
  "definitely recommended.",
  "4.6 With regard to the author's claim that he is a victim of a violation of article 12 of the Covenant, the State party submits that the freedom of movement protected by this article is subject to the condition that the individual is \"lawfully within the territory of a State\".",
  "It was launched at the Asda Supercentre in Stevenage.",
  "Pearl attempts to unlock the mystery of Leland in an attempt to figure out how such a kid could do such a thing, and so he could write a book about it later (along with being a juvenile prison teacher, Pearl is also an aspiring author).I'm giving the movie 2 stars, because the actors themselves all did a pretty good job with the junk they were given.",
  "Really the only reason I watched it was Alan Rickman.",
  "For his bravery and clarity of thought about China’s future, Liu deserves the 2010 Nobel Peace Prize.",
  "As Facilitator in the negotiations, Tanzania pays tribute to the parties to the negotiations for their spirit of give and take, which enabled the negotiations to succeed.",
  "The writers missed so many opportunities and created so many plot holes.There were at least 10 other similar situations.",
  "He is not the equivalent of Daniel Ellsberg, who in 1971 illegally released the Pentagon Papers, the US military’s secret history of the Vietnam War; rather, he is analogous to The New York Times, which made the brave and correct decision to publish that material.",
  "(f) SIDS/NET can provide a cost-effective regional networking infrastructure which will make it easy for users in each region to effectively access regional networks and at the same time have access to other networks in the world.",
  "Scale 1:250000 topographic map of Antarctica.",
  "And believe me, I was alive in the seventies, and we thought crap like this was just as stupid then.",
  "Consideration should be given to the practical ways and means of further enhancing the role of the International Civil Service Commission (ICSC) in the regulation and coordination of conditions of service within the United Nations common system.",
  "The acting is very poor!",
  "Unlike the other comment, I do like Gene Kelly.",
  "The United Nations must ensure that the improved technologies available for communications, information gathering, environmental monitoring and resource development are used for the benefit of all people, either through existing international organizations with responsibilities in those areas or, where necessary, through the establishment of new organizations.",
  "Opening Taiwan to China without reservation will render the island's infrastructures—both in commodity and capital circulation—to Chinese control.",
  "It's just a shame that the movie has to advertise as a killer fish, or Piranha, horror movie when if it was honest about itself it could have been a more or less average jungle adventure flick with Smith, he does have the build for it, playing Tarzan of the Venezuelan, not African, Jungle",
  "It's filled with glaring plot holes, characters who are ruled by stupidity, bad acting and above all, a poor script which has been done before in many, many films, only better.",
  "Check out just about every major DJ crediting their getting in to scratch thanks to Herbie Hancock's post-bop classic 'Rockit', and archival footage of some of the most complex and mind-blowing turntable routines of all time.",
  "Consolidation of the regime established by the Treaty for the Prohibition of Nuclear Weapons in Latin America and the Caribbean (Treaty of Tlatelolco) (resolution 48/85 of 16 December 1993).",
  "I think without the character of Richie Nix, it might have been alright - although he is the reason the story line takes the course it does.",
  "Voight's character is the idealist teacher that won't give in to any psuedo-racist leanings of the Superintendent, Mr. Skeffington.",
  "Similarly, in the United States calls for industrial policy are linked to the perceived deterioration of that country's industrial competitiveness, especially in comparison with that of Japan.",
  "\"My Blue Heaven\" is boring.",
  "One delegation commented on the repetitive pattern of past resolutions and believed that the Committee on",
  "Food distribution by the World Food Programme (WFP) started in early January 1993 under expansion III",
  "\"At Okinawa the 24th Army Corps and Third Marine Amphibious Corps landed off Rhinos and causeways of the 130th CB.",
  "I'm not, so...",
  "Very tongue in cheek and suitable to the political climate.",
  "Most financing has been channelled through the above-mentioned non-securities market as government-guaranteed, subsidized loans from government development financial institutions, for example, and this has crowded out the securities sector.",
  "Anuel decided to release his version of the song as a solo remix.",
  "That will encourage non-nuclear countries to adhere and agree to an indefinite extension of the NPT régime.",
  "Since each tank battalion had only four they were not assigned.",
  "Everyone's favorite trio of bumbling imbeciles run amok in a hospital in this incredibly raucous and often hysterically funny romp.",
  "The last election that was followed by such a sweeping change in policy direction occurred in 1980, when President Ronald Reagan overhauled taxes, spending, and regulation, and supported the Federal Reserve’s course of disinflation.",
  "By adopting the Chairman's suggestions referred to above, the Special Committee also requested its subsidiary bodies to meet as soon as possible to organize their respective programmes of work for the year and, in addition to considering the items indicated in paragraph 18, to carry out the specific tasks assigned to the Committee by the General Assembly concerning the items referred to them.",
  "The tower has large windows set in round-arch openings.",
  "Okay, anyone looking to see a great work of art should NOT watch this film.",
  "Red Skelton does a cute bit with Donna Reed and Margaret O'Brien, but the other comedic bits suffer from an apparent vacuum between the performers and the allegedly-live audience (they're awfully silent until the editor cuts to them for exaggerated reaction shots).",
  "1. Reaffirms its resolution 48/227 of 23 December 1993, and stresses the need for the Secretariat to submit budget documents on time in order to allow for a proper and thorough review and approval by the General Assembly of these budgets before their implementation;",
  "Species within the genus Cithna include:",
  "It is not politically correct to attribute any share of very poor countries’ suffering to their own decisions.",
  "The money needed to launch an LEU bank is in place, thanks primarily to a non-governmental organization – the Nuclear Threat Initiative – and",
  "This is what Disney Channel shows to kids who are dumber than posts.",
  "I have to admit, some of the things he did in this movie were pretty creepy... like the threatening phone calls.",
  "The hawks’ recipe for survival is threefold: continued military and economic support from the US, defensible frontiers through a strategic settlement program, and the carv",
  "In this respect, the ICFTU considers that the Government should be requested to inform the Committee as to whether there might exist in the domestic legislation of the United Mexican States any provisions contrary to article 8 of the Covenant and whether its practice is consistent with said legislation.",
  "Any film that can make punch lines out of 1920's tennis great Bill Tilden, and British Prime Minister Neville Chamberlain wouldn't play too well at the megaplex these days.",
  "The arresting State may detain the vessel for such reasonable period as is necessary for the flag State to take control of the vessel for enforcement purposes.",
  "Republican Fred Upton, who took office in 1987, was the incumbent.",
  "I have read that Wood was a transvestite in real life, and I'm sure this movie was based on his own experiences.",
  "It's just hard to believe that it was actually released theatrically.",
  "The major things about this movie that blew were the terribly bad acting jobs all the main characters did, (except for a few scenes involving the inner turmoil of Mic), there was a total lack of character development and absolutely no point to the plot - What were the writers thinking?'The Wind' */*****",
  "But when the French and German governments celebrated the fortieth anniversary of the Elysée Treaty last month, France seemed to paint herself into a corner by supporting the German view.",
  "In the workplace, for instance, \"reliability\" is a key factor in judging the \"fitness\" of each worker, and reliability covers political orientation, as well as loyalty to management at the workpl",
  "Between November 1984 and October 1986, it was commanded by Captain (later Major) Gary M. Hara, who later became deputy commanding general of United States Army Pacific.",
  "if the devil is invincible, why does he require the protection of arnies bodyguards?",
  "Yup, I said it.",
  "So, while others have to step forward to do their part, it is best if Greece steps back from the brink.",
  "It was neither the time nor the place for him to say whether he considered the outcome of that Conference to be honourable or disappointing.",
  "That 15 minutes are moving and well-directed, but it's a shame that we have to endure so much awful material before that.Well, maybe this is one of those movies you need to be \"on the subject\" to enjoy (the subject being marijuana, acid and other drugs the film glorifies).",
  "It is lacking all the brutal violence, dark humor, and political incorrectness of the first film.",
  "Please watch, if you like older films, give this one a try.",
  "The rule applies if the manuscript or other written material contains information about other prisoners that oug",
  "The Iraqi Regional Branch was organized on the Marxist–Leninist model, with a small elite, the Regional Command, controlling the party from the top down.",
  "Show some more faith in the children's intelligence please.",
  "However, the only problem is that Betty thinks this is all real.",
  "or no capital; this package has been developed in collaboration with both the NGO community and the World Bank; (d) work has started with WMO on the recovery of essential meteorological stations in the Central Asian republics; the present situation affects the ability of weather forecasting and as a consequence, poses increasingly serious hazards to the security of commercial flights in an area much larger than the republics directly involved.",
  "In children's songs, a short chant usually starts off the song, followed by at least one stanza of lyrics, and finishing up with the same chant.",
  "Then the whole trail would probably not have been necessary.Nice movie for a rainy day, big bag of chips to kill the evening.",
  "Kelly and Hayworth are a couple from the start, and when that begins to fray, I really felt it.",
  "The animation is fine, where this short suffers is in a lack of humor.",
  "Personally I do not agree with singers becoming actors (hence, Ozcan Deniz - the lead actor) but I guess the figures speak for themselves.Some argue the movie should be taken as a stand alone movie not as a continuation of the TV series but this theory has one major fall, the way the movie was marketed was that it will be picking up where the series left off and will conclude the series once and for all.",
  "But the most relevant Latin American experience with debt buybacks is a more recent and far less studied case: Ecuador in 2008.",
  "Faulty thinking, in turn, encouraged loose practices by mortgage lenders, and led central banks to take no action against housing bubbles as they developed.",
  "In 1843 he was named a county commissioner in Platte County, where he then lived.",
  "However, her acting abilities it's no enough to salve this movie.",
  "While not quite as good as A Murder is Announced, which was not only delightful but almost surpassed the book, this is an excellent adaptation.",
  "(b) Communication, a tool for the resolution of armed conflicts of an ethnic, cultural and social nature: action will be taken to prevail upon the major international information media, and through them the public, to oppose recognized cases of collective incitement to racial hatred.",
  "He made extensive investments in lands, and soon became one of the influential and wealthy men of this region of the country.",
  "Nice movie and Nicholle Tom does a fantastic job playing the \"guy in the girl's body\", she really does it well.Well casted, from \"Matt\" to \"Matt2\".",
  "The film comes from the same context as Lindsay Anderson's Oh Lucky Man, but while that is a masterpiece, this is just horrible.Two stars, and only for the traffic jam scene and the piano scene, which are just hints at genius, although they actually make the end result more frustrating and unsatisfying as without them, this is a bad film by the worst most pretentious director in the world, with them, well it's obvious that this is a damn good technical director making the most intellectually pretentious film in the world.",
  "You know the film is not going to have a happy ending but you leave the film feeling hopeful.",
  "On 24 February 1994, security forces shot dead one of the most wanted members of Hamas, and wounded and captured another wanted activist in a day-long shoot-out just outside Jerusalem (see list).",
  "Jackson was digitally de-aged by 25 years, the first time Marvel had done this for an entire film.",
  "Under the agenda item, the Director requested the Board's advice on two issues: the request for additional funds, up to $10,000, for the ongoing project on the training needs of women farmers in transitional Eastern European countries, to enable it to complete its research phase, which included a training needs ass",
  "On each wrist he placed the CEC insignia.",
  "All three met/saw her \"one night at McCool's\", the bar that Randy worked at, they have no knowledge of each other, but all three cannot stop thinking of Femme Fetale Jewel Valentine (The Lord of the Rings' Liv Tyler).",
  "In the medium term, once growth revives, debt can be paid down and the financial sector curbed so that it does not inflict another crisis on the world.",
  "\"(a) The Security Council retain the existing practice whereby the annual report is submitted to the General Assembly in a single volume covering the period from 16 June of one year to 15 June of the next year;",
  "Atchison then resigned from the army over reported strategy arguments with Price and moved to Texas for the duration of the war.",
  "Well, they are simply great; Susan Sarandon is truly 'the face of love' and Sean Penn is unbelievable as almost always.",
  "Prior to the election FiveThirtyEight's forecast gave Levin a 100 percent chance of winning and projected that he would receive 67 percent of the vote to Volaric's 30 percent.",
  "Okay, I haven't read the book yet but I have to say that the lead character was miscast.",
  "The ending was disappointing as well.",
  "It doesn't even feel like Dragonball.",
  "In his delegation's view, the use of the 10-year statistical base period gave a distorted view of the relative economic strength of Member State",
  "Despite the complete absence of originality, this low-budget thriller manages to come up with some decent special effects and has several good performances (particularly by Robin Evans, oozing campy viciousness as the leader of the girls).",
  "When the voters decide in the spring of 2007, their choice may depend more on negative than positive considerations, as it did in 2002, when Chirac faced the odious nationalist Jean-Marie Le Pen in the second round.",
  "The first batch of colonists from Cebu arrived at Fort Pikit after two days of sailing on board a river boat called \"Hall\", followed the Rio Grande de Mindanao.",
  "C-",
  "objectively.",
  "Fiscal austerity and balanced budgets should be priorities in the longer term, but they are inappropriate now.",
  "Japan supported the High Commissioner's proposal for the establishment of an inspectorate as a way of gaining a comprehensive assessment of UNHCR's performance and also supported her efforts to set up a working group on programme management and operational capacity.",
  "1. Welcomes with appreciation the efforts undertaken by the Secretariat to carry out operational activities, notably setting up projects to be implemented in developing countries and countries in transition;",
  "Associate Producer: Robin Geoffrey Cable",
  "I guess it tries to explain why Diane Arbus had a fascination with oddities and made it her primary photography focus.",
  "It is not even worth the .99 cents I paid to rent the DVD.",
  "The full music video premiered on the music TV station Space Shower TV on December 2, 2012.",
  "I didn't like how the movie was very slow in the beginning and how you didn't know what was really going on.",
  "What about showing it to us with the power of powerful cinema.",
  "For starters, the eurozone crisis is worsening, as the euro remains too strong, front-loaded fiscal austerity deepens recession in many member countries, and a credit crunch in the periphery",
  "Next we have the second child - the Geek - who thinks he's so cool, with his long range shooting and his use of a silencer (a coat over the gun) and most of all his evil bratty smile.",
  "They should not have the right to remake any of his films.A great film by a great director.",
  "Invoking the spirit of our age and the realities of our time which call upon the peoples of the world and all States Members of the United Nations to rededicate themselves to the global task of promoting and protecting all human rights and fundamental freedoms so as to secure full and universal enjoyment of these",
  "All of the artistic aspects are of true Cassavetes form: the cinematography and camera-work are delights, and the soundtrack -- albeit barely there -- is complimentary.",
  "The highlight of the film is the heist sequence at the end but even that is so weakly executed, any excitement it might have added to the film is completely missing.",
  "Gravely concerned at the extent of the insecurity and banditry linked to the illicit circulation of small arms in Mali and the other affected States of the Saharo-Sahelian subregion,",
  "The very existence of our Union, and particularly of the euro, has already helped to prevent the competitive devaluations and beggar-thy-neighbor policies that ravaged Europe during th",
  "For the purposes of ... article 27 ... it must be established, however, in addition to the aforementioned question of what degree of interference the article [protects] against, whether the minority practices its livelihood in the traditional manner intended in the article\".",
  "According to the United States Census Bureau, the township has a total area of 23.7 square miles (61.4 km2), all land.",
  "The story starts off in Romania,where Billy Crystal stars as an agent who can talk anybody into doing anything.",
  "The Inspectors suggest that the disadvantages associated with small size centre on diseconomies of scale over a wide range of economic activities and on their vulnerability to external influences, but conclude that, although these disadvantages impede the development efforts of small States, their development needs are basically the same as those of other developing countries.",
  "Sunny was intended to be portrayed as the good guy in the film but ends up looking like the villain at the end.",
  "(e) Acceptance and implementation by Iraq of all the Commission's privileges and immunities, including ensuring the safety and security of the personnel and property, landing rights for aircraft and non-obstruction of the inspections and logistics.",
  "I am reliably and thankfully informed it is of a much higher quality in all areas including plot.",
  "And before you start with the 'It's bad but not the worst ever' let me explain.",
  "I was on the edge of my seat the whole time.I liked the increasing ambiguity near the end, even though we know that the main character can be involved, we continued seeing everything from his point of view and asking: Who is the killer?",
  "At Rio+20 we will have to say so, clearly, decisively, and in a way that leads to problem-solving and action, not to bickering and defensiveness.",
  "To give this 9 to 10 points and call it \"one of the best movies of the 1990ies\" is just unjustifiable.",
  "We were also pleased that the present Secretary-General, Mr. Boutros-Ghali, decided to continue the consultations and we are grateful for the efforts of Legal Counsel Fleischhauer, Legal Counsel Corell and his colleagues Jean-Pierre Levy, Oliver Nelson and others, for their skills and the contributions they have made during the final stages of the consultations.",
  "In addition to starring in Rebel and Organized Crime, she's a two-time Ovation Awards nominee (The Mountaintop, Dreamgirls) and received an NAACP Theatre Award for The Mountaintop.",
  "If you want to watch it, do it as a film school student, trying to see technical aspects and issues.",
  "While the film is not perfect, it respects the subject matter and more importantly makes it accessible for the masses.",
  "From the standpoint of condemning elite behavior, Russian protesters evoke, at least partly, the actors of the Arab revolution.",
  "Rather than assembling panels composed entirely of professors and theorists, the Centre opts for practitioners in the relevant field, be they lawyers, judges, or police officers.",
  "The probability density function (pdf) of the circular uniform distribution is given by",
  "Unfortunately, I had more trouble finding something to enjoy in Broken Embraces then I would normally think I would.Unfortunately, for me, the rest of the film left me rather bored.",
  "He is constantly being bothered by non-believers and being made fun of.Dan's eyes are opened.",
  "(b) Military: to monitor and verify the cease-fire, the separation and concentration of forces, their demobilization and the collection, storage and destruction of weapons; to monitor and verify the complete withdrawal of foreign forces, and to provide security in the five transport corridors; to monitor and verify the disbanding of private and irregular armed groups; to authorize security arrangements for vital infrastructures; and to provide security for United Nations and other international activities in support of the peace process;",
  "It's been mentioned by others the inane dialogue in this series and I agree.Long time fans who aren't happy with the newer seasons might just be wising up and getting sick of the regurgitated pablum that never stops.",
  "Sibel's brothers joined her in the same orphanage in Konya two years later.",
  "This compilation of obnoxious skits contains a few that albeit as hilarious as they may seem to the adult community, a few are not for the immature.",
  "But this is possible only by resuscitating – and updating – an old institution of the international community: a confederation of states.",
  "The 3rd New Zealander's took Seabees with them in taking the Green and Treasury Island groups.",
  "On the train is also a doctor, who cheats on his wife, with his mistress.",
  "The Battle of Steppes was fought in modern-day Belgium on 13 October 1213 between Hugh Pierrepont, Bishop of Liège, and Henry I, Duke of Brabant.",
  "Okay, we have thousands of (mostly) men who worked for years to make a really big boom.",
  "The southern portion consists of the Tasman Valley, a series of rolling hills that draining into the Tasman Stream.",
  "Drug runner Archie Moses introduces his friend Rock Keats to his boss, drug kingpin Frank Colton.",
  "Effective size caps on banks were imposed by the banking reforms of the 1930’s, and there was an effort to maintain such restrictions in the Riegle-Neal Act of 1994.",
  "These observations and recommendations were endorsed by the General Assembly in its resolution 48/239.",
  "Even 10 yrs later watching the various news networks, I cant help but think of the cynical manipulation that goes on in the name of ratings and the various \"show ponies\" we all see on TV as depicted in various Frontline episodes.",
  "Let us therefore redouble our efforts in support of the increased commitment and responsibilities of our Organization.",
  "The area is also served by the local NEELB Library, and has a community centre, youth centre and Scout hall.",
  "So, of course, she has to face the problem- the lunatic living right below her- alone.",
  "E/CN.17/1993/2 4 Outline of a multi-year thematic programme of work for the Commission: report of the Secretary-General",
  "In particular, its presentation of the Indians' point of view was somewhat new and quite interesting, although it certainly was at time over-emphasized.",
  "If you must know the story, read about it, its much more gripping and conclusive.",
  "No mass arrests or further threats are required, because other reporters immediately start to police and censor themselves – and to attack the “traitor” in their midst.",
  "In general, the big EU countries are still performing badly, in contrast to the smaller members – hardly surprising, given that the EU is basically an institution to help the smaller countries overcome the drawback of their size by extending the agglomeration advantages that formerly were reserved to the bigger countries.",
  "The obligations undertaken by the High Contracting Parties in the Convention are essentially of an objective character, being designed rather to protect the fundamental rights of individual human beings from infringement by any of the High Contracting Parties than to create subjective and reciprocal rights for the High Contracting Parties themselves.\"",
  "An issue for BuDocks was CB command.",
  "The script, the acting please don't we deserve better?",
  "Mr. MESTRE SARMIENTO (Colombia) thanked the members of the Committee for the interest they had shown in the report under consideration and in the situation in Colombia.",
  "Three delinquents disturb the tomb of an ancient warlock who after summoning Jack-O (a less then menacing pumpkin-headed figure) to dispatch said hoodlums, continues on his sworn vengeance to kill every decedents of the family that offed him.",
  "of 10 August 1948, are to arrange for studies and advise the Council on the size and structure of populations and changes therein; the interplay of demographic factors and economic and social factors; policies designed to influence the size and structure of populations and changes therein; any other demographic questions on which either the principal or the subsidiary organs of the United Nations or the specialized agencies may seek advice.",
  "During his 13-year career, teams on which Risebrough played recorded a .660 regular season winning percentage (607–274–159).",
  "He then,also realizes why Mrs Chan went to all the way to Singapore to be with him,only to reconsiders at the last momment and leave..,choosing to never see him again.(But not before taking some unnamed keepsake) Mr Chow lives with this wonderful secret with no one to tell.",
  "The town is on the coast of Belfast Lough and is named after a tiny islet to the west, the Green Island.",
  "This calls for redefining relationships not only between citizens and states, but also among Arab countries.",
  "r African Economic Recovery and Development and provides information to ECA following the adoption of UN-NADAF.",
  "Nob Hill is home to an eclectic mix of shops, galleries, bars, and restaurants, many of which are locally owned.",
  "It was interesting however to see it being made.",
  "But two candidates have emerged as clear and constant favorites in opinion polls: Nicolas Sarkozy on the right and Ségolène Royal on the left.",
  "You're playing with peoples time and money which you have no right to do.",
  "Tim Burton is in essence an expressionist film-maker, disinterested in dimensions of character and obsessed with Gothic scope, opting for style over substance incessantly throughout his career.",
  "The Chinese economy will continue to grow; the Chinese military will continue to modernize; and the Chinese people will remain united in their Great Power aspirations.",
  "(b), (c) and (d), being areas in which the COP and the entity or entities are to agree upon arrangements, are excluded from the field of policy guidance to be unilaterally given by the COP to the entity or entities.",
  "To boot, the one powerful scene in this whole movie, when Ellen confronts her father's cruelty, is given the lie at the end.",
  "If you plan on viewing this and have a moral problem with the degradation of the marital act for the viewing pleasure of an audience then you are making a big mistake.",
  "2. Expresses its satisfaction at the number of States that have ratified the Convention or acceded thereto;",
  "The shattering climax of the film comes when each of the three has to confront the need to do battle again,each for his own happiness; and all three succeed in finding the courage to go on fighting--each for his own happiness, which is now being threatened by a curiously anti-self, anti-reality indifferent an un-American United States.",
  "UNFPA submits to the UNDP/UNFPA Executive Board, for its approval, all comprehensive country programme agreements, all projects and programmes in the amount of $1 million or more, and all projects which, because of their innovative aspects or policy implications, deserve the Board's consideration.",
  "\"Sweeney Todd\" is in my opinion one of a few \"perfect\" musicals.",
  "The varying stages of development of its membership and the special needs of war-related economic restructuring and reconstruction of some members add to the demands on ECE output delivery at the national, subregional and regional levels.",
  "MMS1c A.A. Reiche and EM2c Joseph Kissel are credited with designing the CB-H1.",
  "The representative went on to inform the Committee of the definition of terrorism given in article 86 of Act No.",
  "From my Italian friends I have heard many good things about his films...so after seeing the preview I really wanted to see \"Cuore Sacro\".",
  "Various practical measures to assist the Palestinian people living in the occupied Palestinian territory, including Jerusalem, were suggested, such as twinning of towns and institutions like universities, hospitals and others, to provide for exchange of staff, students, teachers and various technical assistance.",
  "In the 2008 presidential election the district gave 51 percent of its vote to Republican nominee John McCain and 47 percent to Democratic nominee Barack Obama.",
  "This film is about a young man's painful journey to discovering his sexuality.This film is probably not entertaining, but it certainly serves as an insightful diary of a young man's journey to embracing his sexuality.",
  "This couple should be locked up and it's a loathsome shame they are making money and achieving a modicum of fame from watching the septic tank which is their lives and the human waste which is their character.",
  "I wasn't expecting much because of the harsh reviews, and proceeded to enjoy the movie a great deal as a result.",
  "You can do a lot worse than \"Graduation Day\", kiddies...",
  "If Palestinians disarm but still confront Israeli demands to keep West Bank settlements, then Palestine will never have a viable state.",
  "The item bears eight rare Romanian cap de bour (\"Bull's Head\") stamps, issued by the principality of Moldova in 1858.",
  "I thought wrong.The film lacks entertainment value, and only features one cool character, and one or two scenes that can hold your attention.",
  "It seems unnecessary here to draw a distinction between the socialist and post-socialist periods, since there have been no radical changes.",
  "Brownell trained with the soldiers.",
  "Maybe in the future, WWE will stick to its moronic wrestling and stay out of the film industry..",
  "Some of these challenges, such as the buildup of global imbalances, have been discussed for many years.",
  "- 20 trucks (with 5- to 7-ton carrying capacity), 4 large buses (with 45 or more seating capacity) and 4 medium-size buses (with 25 or more seating capacity), at an average cost (including a driver for each vehicle) of $5,000 per vehicle per month ($910,000).",
  "5 (Pagalungan) and Colony No.7 (Talitay).",
  "I have not watched every jackass episode.",
  "ogletag.display('Mpu'); });So far, we are no closer than we were after the attack to answering to this question, because we cannot even find the nerve to ask it.",
  "support of The Guardian, the Department sponsored an International Encounter for European Journalists on the Question of Palestine, held in London from 9 to 11 June 1993.",
  "I hesitated seeing this movie, having really enjoyed the original, 'Mostly Martha'.",
  "More than funny, each character in the family contributes priceless comic relief that not only spurs laughter but inspires a few joyful tears as well.",
  "prospect was undermined by the violence needed to maintain the Jewish state and enable the emergence of a Palestinian one.",
  "The Committee notes that during the period under review, a state of emergency was proclaimed that affected the southern part of Senegal (région de Casamance), and that several of the rights covered by the Covenant were derogated.",
  "Such suspension shall be with pay unless, in exceptional circumstances, suspension without pay is appropriate.",
  "In the preface to The Dead Heart of Australia Gregory paid a special tribute \"To my assistant Mr Grayson on whom much of the hard work of the expedition fell\".",
  "Not because she died, but because she broke Jasper's heart.",
  "Perry Mason: The Case of the Glass Coffin finds Raymond Burr defending David Copperfield/Rick Blaine like magician Peter Scolari from a murder charge involving one of his assistants.",
  "In this connection, the Organization has, over the past year, participated actively in the multilateral working groups established in the framework established at the Madrid Conference in l99l.",
  "Focusing on Christian themes, she created multiple pieces featuring Saints Cosmas and Damian.",
  "I must have laughed out loud ten times, and that's not a reason anyone would pick up this movie.",
  "(c) Letter dated 12 July 1994 from the Permanent Representative of Italy to the United Nations addressed to the Secretary-General transmitting the texts of the final documents of the Summit of the seven major industrial nations, held at Naples from 6 to 8 July 1994 (A/49/228-S/1994/827);",
  "However, Burhanuddin took it from the trash can.",
  "Though movies nowadays are known for having poor taste this one really \"excels\" in that department.",
  "Mamouni uses many flashbacks sequences without warning so the best way to know where we are in the story is to watch for the actor's haircut.",
  "The script itself makes the acting look embarrassing, and it fundamentally becomes a waste of time for everybody concerned.",
  "In rare instances, for a variety of reasons, a staff member may simply not be able to carry out tasks that have been assigned.",
  "This was by far one of the worst ever put out by the Troma team.",
  "Individuals given the drug were less willing to sacrifice an individual to save the lives of several others.",
  "Early efforts could be undertaken by the Commission for the implementation of the Forest Principles agreed to at the United Nations Conference on Environment and Development, with a view to accelerating the process of sustainable development of",
  "With the help of a young girl named Emma, the gaoler's daughter, Toad manages to escape his cell dressed up as a washer-woman and returns to Toad Hall.",
  "The constant and harrowingly short deadlines - for returning to base, for learning lessons, for catching trains to subsequent \"posts.\" Tenants constantly running into their predecessors and successors in the base housing, as they were moving in and out.",
  "For example, selected experts from Mozambique participated in a training seminar organized by the Intergovernmental Oceanographic Commission and the Swedish Agency for Research Cooperation with Developing Countries.",
  "A bilateral agreement signed by the Governments of Bangladesh and Myanmar in April 1992 prepared the way for the voluntary repatriation of the refugees.",
  "She edited Arthur Young's Tour of Ireland in 1925 and wrote a history of Trinity College.",
  "It is bad, almost very bad.I liked it, but it could have been SO much better.",
  "Rating: PASS",
  "The first President of the Conference on the Law of the Sea, Ambassador Hamilton Shirley Amerasinghe, a distinguished son of Sri Lanka, said at the opening of that Conference, as reported in the summary record of the meeting:",
  "Retiring halfway through the 1981 seasons due to injuries.",
  "In the end, all those potential positives are washed out by - again - the mind-numbing nothingness that the movie seems to revolve around.",
  "Why should the one region - and people - who run an orderly government, are not involved in murder, attacks on mosques, and suicide bombing of schoolchildren, be penalized?",
  "During the period under review the Committee on Missing Persons in Cyprus held 5 sessions (sixty-seventh-seventy-first), consisting of 20 meetings of which 15 were attended by the 3 members of the Committee and their assistants and 5 were attended solely by the 3 members.",
  "U.S. troops preferred to follow them over standard armor for the fear they put in the enemy.",
  "But like so many others, it's material isn't strong enough to successfully fill a couple of hours.Writer/director Elliott also feels the need to pile on the pleasingly incongruous shots of flamboyant drag costumes against stark desert backgrounds like so much cheap make-up.",
  "Young Stollery winds up reading Mr. Costello's favorite novel (see if you can guess the title), which puts Costello to sleep, dreaming he and Mr. Abbott are reliving the story of \"Jack and the Beanstalk\" (you guessed it).** Jack and the Beanstalk (4/4/52) Jean Yarbrough ~ Lou Costello, Bud Abbott, Buddy Baer, William Farnum",
  "To state the problem more generally, the eurozone requires a liquidity backstop for its fiscal authority.",
  "When I borrowed this movie, I wasn't expecting a high-quality performance, but this was just sad.2/5, because it is watchable, and it's one of those movies that are funny in their own way... like the monotone recitation of lines.",
  "She has got a nice charisma which always drawn men to her.",
  "Economic (and political) logic requires that the eurozone will soon also need a common bank rescue fund.",
  "At its 2nd meeting, on 3 August 1993, the Sub-Commission decided, without a vote, to establish a sessional working group on detention.",
  "I read a lot of high hopes from readers of the book that this would be a faithful adaptation of Nora Roberts' story.",
  "But if you want one of those turn into bats, wolves and melt in the sunlight movies, then go watch your old played out Dracula flicks.",
  "googletag.cmd.push(function () { googletag.display('Mpu'); });Some of the reform talk concerns the UN Security Council’s composition.",
  "Busfield had remained exceptionally busy during his thirtysomething stint, appearing as the nominal villain in the popular Kevin Costner fantasy Field of Dreams in 1989, and in 1990, replacing Tom Hulce as the lead in A Few Good Men, a smash Broadway production written by Aaron Sorkin, with whom he would later enjoy fruitful collaborations.",
  "i am working at a video store so i got to see this one for free- thank god, had i paid for it my review would be less forgiving.the whole idea wasn't bound for Oscar buzz, but i just think they wasted the comedic and the suspenseful potential they had.",
  "Joey Nolfi of Entertainment Weekly described \"Telepathy\" as the \"funkiest\" release by Aguilera for several years.",
  "Certainly not an incompetent piece, \"Anywhere But Here\" does have moments that work, but it isn't an embraceable film, nor has it proved to be an important one.",
  "In paragraph 9, General Assembly resolution 46/212 takes note with appreciation of the contribution of the United Nations Conference on Trade and Development in formulating international measures to deal with the special problems of the land-locked developing countries, and urges the Conference to, inter alia, keep under constant review the evolution of transport transit infrastructure facilities, institutions and services, monitor the implementation of agreed measures, collaborate on all relevant initiatives, including those of the private sector and non-governmental organizations, and serve as a focal point for cross-regional issues of interest to land-locked developing countries.",
  "To cope with this deficiency, some scientists have tried to reinvent the tools of one level in order to apply them to another.",
  "That is, indeed, what happens now, but the public meetings of the Council are limited to the time necessary for the formal adoption of those decisions.",
  "Writing for Idolator, Mike Wass was initially underwhelmed by \"Telepathy\" upon its release.",
  "Despite recording some very catchy, classic pop tunes, the Monkess did not receive much respect for their albums.",
  "Such determined arguments in the face of widespread and increasing suffering are clearly reprehensible and underlie a gross violation of the fundamental human rights of millions of innocent persons.",
  "He decided to drop out and switched his major to laws in 1977.",
  "However, the wife sees an ad with Charlie's before and after photos and knows what's happening.",
  "Romney has promised tougher negotiations on trade and currency with China, but is generally far more likely to push new trade agreements than the labor-supported Obama administration.",
  "However, Ellen Pence herself has written,",
  "Directed the secretariat to carry out a study immediately on the factors causing the decline in the use of the Clearing House and the UAPTA traveller's cheques and to recommend strategies to reverse the declines;",
  "Close by, clustered around the coal and mineral deposits in a central belt are also the 19 post-medieval sites.",
  "These appeals should primarily be a result of inter-agency programming, with decisions on priorities between different activities, and should serve as the instrument for coordination between the recipient country and the United Nations agencies as well as being a mechanism for reporting to donors.",
  "The median age was 42 years.",
  "I would Love to see a really good producer take this same script and story and re-do this film right,because at the heart of this silly film is a great western.---I would descibe this film as a beautiful woman dress in the ugliest clothing.",
  "Check it out, oh ye who love bad flicks.",
  "Syria will not accept anything that runs counter to the requirements of a comprehensive and just peace.",
  "The other Nob Hill subdivisions were developed around the same time.",
  "11) provides that the Federal Republic of Yugoslavia shall recognize and guarantee the rights of national minorities to the preservation, development and expression of their ethnic, cultural, linguistic and other specificities, as well as to the use of their national symbols, in accordance with international law.",
  "With elder brother Buck Busfield, he is co-founder of the B Street Theatre in Sacramento, California, where he has appeared in and directed numerous contemporary works.",
  "At least it's evenly balanced in a low quality sort of way, in that nothing or no one stands out.",
  "Governments should play an active role in the implementation of the programme of the Decade through the development of national plans of action for human rights education, the introduction or strengthening of national human rights curricula in their formal educational systems, the conducting of national information campaigns on human rights and the opening of public access to human rights resource, information and training centres, as well as through enhanced donor support for relevant voluntary funds and international and national human rights education programmes.",
  "hes for legitimacy, while Sarkozy’s rejection of Chirac’s legacy has more to do with form than substance.",
  "Unfortunately, The Diamonds of Kilominjaro is a truly awful movie that is not up to his usual standards.This movie just reeks of low budget buffoonery.",
  "I live in the Cincinnati area and I remember this thing being shown every year around prom time on Channel 5.",
  "If you have any comments on my opinion, just send me an E-Mail.",
  "ce Services, of which the United Nations Library is a part, into the Department of Administration and Management.",
  "Despite this terrible performance, he did go on to have a reasonably successful acting career.",
  "I must have been about 13 when it came out.",
  "Costas began his career in 1981 as a fixed income sales person at First Boston Corporation, later Credit Suisse First Boston.",
  "Inner beauty vs Outer beauty. !!!",
  "1 out of 10.",
  "Having a close experience with one such patient is probably the best reason why I had my heart rushing throughout the entire film.",
  "The EU is currently negotiating trade liberalization deals with all of Latin America’s regional blocs: Mercosur, the Caribbean Community, the Central America Common Market, and the Andean Community.",
  "Another draft for the same law, prepared by COPAZ, is being debated for subsequent submission to the Assembly;",
  "The league undertakes various projects for the welfare of society as a whole.",
  "But, let me say that considering the novel, nothing good could came out of this.I would expect little more compromise to continue someone else's (suberb) work, otherwise don't even try.",
  "Unless you are into sucky films as much as I am, you are best to steer clear of it.",
  "Also at the same meeting, the Committee adopted the amendment in paragraph 29 (b) above by a recorded vote of 100 to 1, with 40 abstentions.",
  "I've seen worse but I wouldn't give this one a rec--4.5/10.",
  "I couldn't have predicted that years after it's release just thinking about the movie still makes me angry.",
  "Other high points of \"?\" are a startling, unique dream sequence where person A has the dream as being person B (this is the kind of bold idea that the current season of LOST could use much more of), and the haunting scene of Libby's last word before her death, and the way Jack and Hurley cannot possibly know its true meaning.",
  "ISBN: 0-405-12194-6",
  "In fact nobody cares as long as they got the laughs, quite a few here to be honest, scattered in the whole process, thanks to Depardieu's half-wit characterization and the dialogue Veber puts in his mouth.So you'll have to be content with Depardieu's performance.",
  "LDP lawmakers and mandarins developed a routine in which mandarins drafted cabinet-sponsored bills, LDP lawmakers checked the bills, and the two together finalized legislative drafts before they were introduced to the Diet (parliament).",
  "On 9 August 2020, after helping his side return to the top tier at the first attempt, the 35-year-old agreed to a one-year extension.",
  "ous other vicissitudes – and narrowly escaped being infected with hepatitis as part of a medical experiment – until he was eventually released to an animal sanctuary, where he died in 2000.",
  "5. For reasons given in paragraph 12 of the report, the Secretary-General believes that it would seem better to keep the activities of the Team separate from activities to be coordinated through an integrated office.",
  "Carrell is on autopilot, the jokes don't exist and Wanda Sykes makes a bid to become the most annoying person on the planet.",
  "I would suggest watching paint dry before this stupid waste of a tape!",
  "The PRESIDENT: The Assembly will now consider the report (A/48/656) of the Special Political and Decolonization Committee (Fourth Committee) on agenda item 18, entitled \"Implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples\".",
  "After Southern Italy the Seabees had one last task in the theater, Operation Dragoon.\"",
  "But yesterday I've seen ODC and I switched it off after about an hour.",
  "I missed a couple of seasons, but after all of the allegations of stealing material I caught a couple of episodes of the Mind of Mencia at the end of July 07.",
  "First, unlike the structure of Cold War-era “mutually assured destruction,” cyber weapons offer those who use them an opportunity to strike anonymously.",
  "with the purpose of suppressing the use of forced or compulsory labour in all its forms within the shortest possible period (art.",
  "Here's the real scenario: James Averill and Ellen Watson were secretly married because one homestead could be given to each family.",
  "The William Clark Company Thread Mill is a historic textile mill complex at Pawcatuck Avenue and River Road in the Pawcatuck village of Stonington, Connecticut.",
  "And, at a time of domestic hardship and diplomatic isolation, North Korea’s leaders, their confidence boosted by their possession of nuclear weapons, might try to distract their public through audacious, and possibly destructive, acts abroad.",
  "Subprogramme 2 is presented under the following eight functional headings: (1) Press releases; (2) Radio news programmes and magazines; (3) Television news and magazines; (4) Photography; (5) Accreditation to and liaison with the press; (6) Non-governmental organizations and institutional relations; (7) Service to visitors; (8) Training.",
  "has Chuck Norris as a truck driver and a karate master, talk about juggling two disparate careers.",
  "Report of the Committee on the Elimination of Discrimination against Women on its twelfth session (A/48/ )",
  "Press releases: four articles on the Second Transport Decade in international journals (1994 and 1995); and special events: forum on African transport and communications (1995).",
  "For six years, American movies had shown American soldiers as everybody's son, brother, father.I'd never heard of this movie - and it's a complete delight that I've discovered one that I shall want to see again and again and again.",
  "That is America’s story: despite a yawning trade deficit, investment is running high, eagerly financed by the rest of the world; public finance is formidable and inflation insignificant; new economy prospects run unabated and asset markets are revealing that even if there is a US bubble, i",
  "34), in the mid-1970s, some 1,400 Guamanians who believed that they had not been adequately compensated for land appropriated by the United States military after the Second World War brought a class-action suit in United States federal courts seeking damages of up to $300 million.",
  "The murder of Anna Politkovskaya, one of Russia’s bravest and best journalists, a woman who dared to expose the brutal murders committed by Russian troops in Chechnya, is final proof that President Putin has delivered nothing more than a run of the mill dictatorship with the usual contempt for law.",
  "It is expected that the final Constitution will be adopted within the two-year period as envisaged earlier, but the present Government will continue to function for a period of five years to promote national stabilit",
  "His most notable work River Elegy paved the way to the Tiananmen Square protests of 1989, and his participation in the protest also forced him into the exile in the aftermath of the Tiananmen Square Massacre.",
  "But skip this one.",
  "There is a bad guy who keeps trying to steal the house away, and Sally keeps trying things with St. Anne to help raise money so they can keep the house.",
  "It is alleged to have delivered oil to South Africa before arriving at Buenos Aires, Argentina, on 13 August 1988.",
  "The first is Napoleon I’s encounter with Pope Pius VII in 1804, which he happened to overhear as the Emperor’s page.",
  "The fact that a panel of judges representing the 108 governments that are parties to the ICC has accused Bashir of principal responsibility for the crimes committed in Darfur during the past six years undermines the legitimacy of his continued rule.",
  "In the Sudan Italy is undertaking the following emergency initiatives to benefit the local population as well as refugees (who are primarily from Eritrea).",
  "The Brazilian Executive Branch and Brazilian Legislative Branch branches had clashed in Goulart's government, which failed to pass its Base reforms in Congress and in its final stages governed without a parliamentary majority.",
  "There is action in the film but it is not that exciting and the plot staggers from one cliché to another.",
  "Pleease...An art-house, curiosity at best.",
  "In the post-2015 era, the fight against poverty and the fight to protect the environment will go hand in hand, reinforcing each other.",
  "On the contrary, it may be impossible to win North Korea’s assent to denuclearization in the absence of far-reaching domestic change.",
  "The legislative power is jointly vested in the Althing and the President of the Republic according to Article 2 of the Constitution.",
  "This is the longest time period of which data recording was uninterrupted.",
  "I was surprised when it didn't return and had no i idea why, still don't know, but i guess that's not important.The characters, get take out coffee, they drink at nice bars , that sort of thing, a little woody allenish in a way.",
  "Until then, he and Bush shared a common worldview, emphasizing the importance of religion, the traditional family (as both countries understood it), social discipline, and the state’s role in supporting these institutions.",
  "9. During its consideration of the estimates in document A/49/375, the Advisory Committee questioned the representatives of the Secretary-General about the basis of the proposals for the financing of UNAMIR in view of the situation described in paragraphs 7 and 8 above.",
  "NEW YORK – The campaign to ensure that companies engaged in extractive activities disclose all of their payments in their host countries is gaining momentum – and France is leading the effort.",
  "Are they not animated by the same spirit as Poland’s Solidarity and the peaceful masses that created Prague’s Velvet Revolution in 1989?",
  "They said that they would deduct 10,000 shekels, as 5,000 shekels were to cover the costs for the transport of the goods to Tel Aviv.",
  "The two parties made commitments on eliminating or reducing limitations on equity participation, expanding business scope in terms of geography or lines of business, and undertaking trade facilitation measures.",
  "Unless you are 5-year-old, I really don't understand how anyone could find this kind of film funny.",
  "The town has two distinct areas, known locally as Upper Greenisland and Lower Greenisland after the upper Station Road and lower Station Road around which two parts are respectively located.",
  "She asked whether there was freedom to form trade unions in the Islamic Republic of Iran, what percentage of the workforce was unionized, what percentage of members of trade unions were women, and what percentage of the women at work were unionized.",
  "In September 2014, Norberg revealed that she had been diagnosed with breast cancer in 2013, shortly after she retired.",
  "And still a family film with only 1, four letter word during entire film",
  "If international trafficking in drugs is to be controlled more effectively, Japan recognizes that each country must not only pursue greater efforts to interdict such traffic at the point of entry but also contribute to international efforts to stem illegal drug activities in the producing and transit countries.",
  "Joseph D. Hackmey is an Israeli businessman, insurance company executive, actuary, investor, and an art and stamp collector.",
  "Nobody in or out of the family seems to care that the hitch hiker could not have committed the murder (of his own stepmother) because he was in Sutherland's car at the time of the crime.Dullsville.",
  "However, the biennial programme performance report submitted by the Secretary-General (regulation 5.3 and rule 105.1 (d)) has been criticized by the Committee for Programme and Coordination Official Records of the General Assembly, Forty-sixth Session, Supplement No.",
  "It ranges in color from yellowish to green brown.",
  "This shows that the screenwriters were aware of comic timing and social comment .",
  "Poor plot.",
  "Brought back memories...",
  "Until recently, Russia's robust opposition to the idea posed a serious obstacle, because it sharpened the impression that Russia regarded its so-called \"near abroad\" as a zone of special interest and influence.",
  "The events in April 1994 led the members of the Commission to convene its third special session, this time on Rwanda, on 24 and 25 May 1994 (see paras.",
  "So much so, that when I heard there was going to be a sequel, I seemed to forgo my usual shivering that occurs when a studio tries to rehash what was a good idea over ten years later.",
  "To this old brew, new ingredients have been added, notably the most rapid change in a nation's fiscal posture the world has probably ever seen.",
  "As far as the treatment of apes is concerned, much of the film is firmly grounded in reality, as a viewing of Project Nim, a documentary based on Elizabeth Hess’s book Nim Chimpsky: The Chimp Who Would be Human, clearly demonstrates.",
  "They also wondered whether a more generous policy regarding the granting to foreigners of dual nationality and the right to vote and to stand for election at local level would not assist the German authorities in their efforts to promote integration of foreigners in the count",
  "Myers hit .313 for Triple-A Columbus in 1934 before joining Cincinnati in 1935, to become the Reds starting shortstop for the next six seasons and served as their team captain.",
  "It was the crossing of the Rhine that the Allies had been trying to achieve for six months.",
  "This whole predicament occurs because a cat is tired of being abused by others and dresses up like a skunk and tries to smell like a skunk so it can be left alone.",
  "The Assembly also invited the PLO to participate, in the capacity of observer, in its sessions and its work and in all international con",
  "Due to his status as a prominent landholder, Bell was invited to stand in the elections in 1862 for the seat of West Moreton.",
  "It must be true!",
  "Of passing interest to see Bridget Fonda look-a-like Suzy Amis.",
  "Stephen Hawking has one of the greatest minds, or if that's too simplistic to coin for him one of the most curious and daring, that also happens to be trapped in a body crippled by a disease that leaves him in a wheelchair and a computer to communicate.",
  "Conditions in the Gaza Strip in particular were alarming, and urgent steps were needed to improve the situation there.",
  "Of course Brenda Bakke and Fabiana Udenio are both very pretty, but the Teal Roberts - Cindy Silver - Kristi Somers team is unbeatable.",
  "That's because the owner's daughter is hidden in a secret room, the kind you find in old English murder mysteries.If you want to bother and find out what happens and see a whiskerless Gabby Hayes then see this film.",
  "We know something bad happened (one can guess by the lack of participation of a person in the interviews) but we are compelled to see it, a bit like a car accident in slow motion.",
  "The Texas Medical Center skyline is bigger than that of Memphis.",
  "rsuade, the ability to bring colleagues along, and a good deal of luck in the form of events that highlight problems at just the right time.",
  "Given the mounting needs of farmers on the one hand, and their reduced savings on the other, meeting capitalization requirements from such sources had become impossible for the vast majority of Palestinian farmers in the occupied territory.",
  "Helper to some, amusement to others, he is companion to all.Saturday, July 13, 1996 - Video",
  "It was not made to please modern audiences, so some people nowadays may think it is creaky or stilted.",
  "e European Central Bank has acted decisively to prop up European banks; now it needs to support the real economy, too.",
  "8. Mr. PERRI (Brazil) noted that the Committee's terms of reference were very broad, enabling it to make the most efficient use of the creativity and flexibility of Member States in order to achieve its political objectives.",
  "ctives 1993-2008;* evaluation of the performance of specialized farm credit institutions in least developed, island and land-locked African countries (1994); foreign direct investment in the least developed, island and land-locked African countries (third quarter, 1995); effectiveness of debt management in African countries; promotion of capital markets in the context of enhancing domestic and external resource mobilization for development;* review of techniques for debt reduction and conversion (debt swaps) and their application to the African situation; exchange rate management policies in Africa: recent experience and prospects; a preliminary study on the internal debt problem in Africa; and the impact of external shocks on African monetary zones and strategies for mitigating them;",
  "The monument of the four Moors also influenced Bernini's creation of the Fountain of the Four Rivers (Fontana dei Quattro Fiumi).",
  "Alot of catholic humor and slapstick but the script is kinda thin as are the laughs.. There is a GOOD shower scene though... on a scale of one to ten..4",
  "Ms. Sahtouris' recommendations were the following: (a) the United Nations should sponsor an education campaign designed to build respect for indigenous and traditional peoples and which would support them in telling their own histories and world views; (b) the United Nations should set up a world council of indigenous elders to advise world political, financial and",
  "Personally it was too far fetched for me.",
  "The Muppet Movie, The Great Muppet Caper and The Muppets Take Manhattan were good family movies, cleverly written and fun to watch.",
  "Glenn Ford was someone who showed time and again what can happen when you misjudge someone, and I really enjoyed watching him get justice the old fashioned way.",
  "The second narrative starts with the 1950’s and 1960’s, an era of rapid growth in the West and Japan.",
  "It is also expected that the project will enhance trade and investment linkages with the more dynamic partners of the region, as well as lead to increased business opportunities for participating countries.",
  "I go to blockbuster, pick out a random movie, got this, and yeah.So if your looking for a crap, not really suspenseful, and a pretty much sexual movie, you've got this.",
  "Full of space travel, horses, diamonds, mystical characters, colorful backgrounds, evil characters, etc etc. Very bright, full of action, you will not get bored.",
  "The benefits would be extraordinary, for both Africa and the rich countries, which would be putting their businesses and skilled workers back to work.",
  "\"States and their sovereignty are ... indispensable building-blocks of international order and problem-solving\" (A/48/1, para.",
  "Ten players tied a half point behind with 8.0/11, including former World Championship Candidates Mark Taimanov and Borislav Ivkov, the first ever World Junior Chess Champion.",
  "If so, the volatility in home prices after 2000 was the result of faulty thinking, not of the natural effects of global economic growth, which has occurred at a",
  "He also noted as other reasons for the aggravation of the situation the thousands of hours of radio transmissions a week broadcast from United States territory and encouraging illegal departures, terrorism and violence.",
  "It has its own way of lingering in a person's mind, for better or for worse.",
  "Make a list of things you appreciate about her.",
  "A smile shows that you are receptive and interested without seeming too forward.",
  "a)Once you have fully understood this, you will be able to.",
  "'Cause he's off to pay his crimes",
  "Ay yo yo yo yo",
  "With your help, Enron and United Way will be successful at Building Houston's Future.",
  "Don't be afraid to be expressive through your eyes.",
  "On Dec. 10, 1948 the U.N. General Assembly adopted it & called upon nations to display & disseminate it",
  "If you came to fucking party hands up",
  "Lord, my will breaks where that road bends",
  "Dynegy must also manage any unexpected disclosures about Enron's financial performance and investment partnerships, convince Enron's traders and other key employees to stick around, and mesh different corporate cultures. ",
  "Dade County stand up right now",
  "This 1962 novel was partly inspired by an assault on author Anthony Burgess' pregnant wife",
  "Once she starts taking hers off, you should maintain the same level of relative nudity.",
  "One way to know if you love someone is to imagine you’re in a long-term relationship with him.",
  "An area for playing racquetball & a seagoing vessel",
  "If he is truly happy in this relationship, you may risk his happiness.",
  "No it's not a good look, gain some self control",
  "I just had to follow my gut",
  "He was sentenced to death for the murder of Robert Kennedy; the sentence was later changed to life in prison",
  "I will just scream if one more tourist asks me how to get to zis Paris cathedral on the Ile de la Cite",
  "Triple C's, 305, B-O-E give us room",
  "Done with his dictionary, Samuel Johnson had \"little to fear or to hope from censure or from\" this",
  "A few feet of the 998 square miles of this European country are Patton's grave in the American cemetery",
  "Giving her a present can be effective, but only if it's backed up with honest talk and warmth.",
  "France's lighthouse the Phare de Cordouan is at the mouth of the Gironde estuary near this bay",
  "Around 1912, while recovering in a sanatorium, this former seaman decided to become a playwright",
  "This sidekick of the Cisco Kid was played by Leo Carrillo, who was in his 70s when he began the role",
  "When you just rip everything off without appreciating it, it's like you got handed a pristinely wrapped present and didn't even care.",
  "I'll break down these walls,",
  "It’s a good way to get to know a girl without the pressure of having to approach her.;",
  "Ghosts rattle in every room",
  "In 1849 Americans traveling to the California gold fields via boat popularized this hat",
  "From the Latin for \"a foot and a half long\" comes this adjective for one who uses er... a really long word",
  "Be an elegant lady.",
  "In 1776 he wrote in \"The Crisis\", \"Tyranny, like Hell, is not easily conquered\"",
  "I've been making someone wait for me",
  "Ain't that love",
  "John Olson, an analyst with Sanders Morris Harris in Houston, predicted it would take the traders some time to digest the merger deal. ",
  "This masculine first name, also a world capital, is Spanish for \"Saint James\"",
  "These 2 European countries whose names begin with \"Sw\" were both neutral during WWI & WWII",
  "Thought they could get rid a' da twist of the tongue,",
  "It's not just polite to them, but will also signal that you're capable of paying attention to the people in your life.",
  "Type of winged being who backs a startup venture with much-needed cash",
  "Sounds fishy, but there's a shade named for these legendary sexy sea creatures--must be the color of their tails",
  "The small depressions on a golf ball are called these; smile & show yours",
  "Saved my life, just in time",
  "About one-third of the world's wool is produced by this country",
  "Wear the right colors.",
  "It's the annoyingly cheerful way Tom said, \"Golly!  The coffee's bubbling through!\"",
  "The funny thing about love",
  "'Cause baby, I love ya",
  "We're the underdogs in this world alone",
  "Make sure to do this in a complimentary way.",
  "Know the company policy.",
  "Standing at the back door she tried to make it fast",
  "That you hide your wedding band",
  "The Song of Solomon 2:15 tells of these \"little\" critters \"that spoil the vines\"",
  "Take a deep breath, maintain good posture, and hold her gaze as you walk up to her.",
  "You will need to be clear about your expectations.",
  "Apply fragrance right after you shower.",
  "It is also appropriate, in a safe place, to ask the lady to wait inside while you pull the car up for her.",
  "If she is looking at you expectantly, watching your face, smiling a lot, and bringing her face close to yours – it might mean that she wants you to kiss her!",
  "Left it right beside your heart so you would not forget",
  "Well, I ought to know by now ",
  "You don't see that we hurt? But still",
  "It's not about you",
  "You can take an inseam measurement off a pair of pants that fits you well.",
  "Toss a coin in a fountain and make a wish together.",
  "Do you get the impression that she wants to be around you?",
  "Illinois has the Diocese of Peoria, Diocese of Joliet & this of Chicago, headed by cardinal George",
  "Try sending texts at night.",
  "It's illegal to pawn your wooden leg in this second-smallest state",
  "My rhythmatic regiment navigates melodic notes",
  "Come tru ya town, ya know me, officer shot down.",
  "He will think that you're trying to force a relationship.",
  "Do not be annoying.",
  "If you're a little eccentric, you likely have one of these in your \"bonnet\"",
  "Named for the large rocks in the area, it's home to the University of Colorado",
  "Now rip the rock marriage straight from seams",
  "Sumthing, is gon get done",
  "But you never get that one big break",
  "Ironically, ex-con Ron LeFlore led the N.L. in these in 1980",
  "With fans eager to watch Doak Walker play, SMU moved its home games to this venue, \"The House That Doak Built\"",
  "A fisherman tricks one of these creatures into letting itself be trapped in a bottle",
  "Look nice for your boyfriend.",
  "They see me, hoes actin' like they seen a king",
  "L.A.'s Times Mirror Co. owns this Long Island daily with largest evening circulation in America",
  "(Go until fades out)",
  "Pay your dues and you play for free,",
  "Are you insane like me? Been in pain like me?",
  "They ran up in a nigga's field, slashed his crib, nigga fell off)",
  "A knickerbocker cocktail contains gin, as well as the sweet & dry types of this",
  "But she covered her mouth and her face got red",
  "Dennis Hopper's daughter Marin is the fashion director of this magazine whose name is a French pronoun",
  "In 1903 this state got title to the Everglades & started to draw up drainage plans",
  "It should not be a list of demands, but rather a basic outline of the soul you're looking for.",
  "It might feel silly at first but the more you do it the more comfortable you will feel.Go to a restaurant and order the craziest thing on the menu.",
  "Fawning all over him may actually push him away.",
  "I wish this could be like this everyday",
  "It's the state animal of Vermont",
  "When they pull that gate",
  "But it'll never be the same, no oh no",
  "Chevy Chase, Steve Martin & Martin Short played reluctant Western heroes in this 1986 film",
  "4 parks are outside the continental U.S.: 2 in Hawaii, 1 in American Samoa & 1 here featuring carib Indian relics",
  "Alliterative name for abdominoplasty",
  "Stomp out my foolish pride",
  "And, you know I told them that Roc-A-Fella was interested",
  "She was born as a Bay City roller on Aug. 16, 1958, but left her home town & her last name far behind",
  "close within the next six to nine months. ",
  "Take this pack and start a fire",
  "Sometimes life's so bittersweet",
  "A child still small enough to ride a trike; it rhymes with \"trike\"",
  "Sweden celebrates this national symbol on June 6, eight days before the U.S. celebrates its own",
  "And when I'm scared, I bow my head and pray",
  "In 2008 this sport, run on a bumpy dirt track, will be added to the Summer Olympics to help attract younger viewers",
  "Miniature poodles are 10 to 15\" tall, while these poodles are 10\" or less",
  "Matter fact take the whole click who you know can fly by in the 05-06",
  "This should be a deal-breaker.",
  "When I perform live, feels like I am meditating",
  "I don't know how to handle the dream you left behind",
  "Try to find an activity that you enjoy, then the exercise benefits will just be an added bonus.",
  "It's at one end of your bed",
  "In 1381 Wat Tyler led a bloody peasant revolt in this country",
  "Baba ghanoush is a dip made with this large purplish member of the nightshade family",
  "Shit, I've been havin' bitches",
  "Smokin' on the mentleys, Dade county, big cheese",
  "This is gonna hurt but I blame myself first, 'cause I ignored the truth",
  "Somebody's callin' my little darlin' \"darlin'\" tonight",
  "Got me tongue tied, and wide eyed",
  "I was doin' you a favor",
  "'Cause you are, you are, you are my everything...",
  "Let's get out of this town tonight",
  "King Philip II hated this artist's \"Martyrdom at St. Maurice\", so he never gained royal favor; he soon moved to Toledo",
  "“I can’t decide what to get my little sister for her birthday this weekend.",
  "This British bank bought the banking & capital market operations from the bankrupt Lehman Brothers",
  "Be the life of the party.",
  "I see your grace",
  "Turner stop and think",
  "You're so sexy when you're mad",
  "If the horse steps out, correct it and start again.",
  "The name of this cheap, ungenerous dwarf is found in a famous Greta Garbo line in \"Anna Christie\"",
  "She's got some kinda good kinda hold on me ",
  "Now I get up early every day and go fishin'",
  "Living for the day I could make it all up to you",
  "2pm Session Letters L-Z",
  "If her friends like you, you'll have a better chance of winning her over.",
  "Take me to that place you cry from",
  "This tool & die franchise has released a movie in VI consecutive Octobers",
  "As a Manhattan mom named Meg, this actress gets a bit panicky in \"Panic Room\"",
  "If he's never around, he's not likely to be flirting with you.",
  "It's hard to believe that girls like you",
  "Take control when you can.",
  "But they see she's a lady ",
  "Move that back on that grape how she stay down",
  "With her mother superior's blessings, Maria Kutschera became the wife of this Austrian baron in 1927",
  "And he treats your little girl like a real man should",
  "Kill the stars above trying to fight the fade",
  "Chris Columbus discovered a whole new world when he directed Elisabeth Shue in these \"Adventures\"",
  "Watching everybody else meet theirs on that corner",
  "This lake whose French name means \"heart of an awl\" is at the heart of a beautiful resort area in Idaho",
  "In the mall until twelve when my schedule had said nine",
  "Thinner bits can be painful for the horse.",
  "You better turn your head and look ",
  "You will come across as self-centered.",
  "Fight the tears back with a smile",
  "Baby I just can't believe that every time you come around,",
  "When the part that you can't take is",
  "You don't have to dance to a slow song!",
  "Mr. Lay said in an interview that Enron had been forced to sell itself because of ''the relentlessness of all the articles and the shorts.'' ",
  "Willy get whipped when she wiggle it",
  "Don't belong to no city",
  "amounts for this category.",
  "And it's crazy now to think",
  "Now throw ya hands up hustlers, busters, boosters, hoes",
  "When she responds, don’t just pretend to listen, really listen, and try to move the conversation to a place that feels “real.”",
  "Observe how your professor interacts with you versus other students.",
  "This Afghan city was capital of the Mogul Empire from 1504 to 1526",
  "She may look at you with a seductive stare or become shy and look around hoping you will be the one to stare at her.",
  "(And when it falls down who you gonna call now?)",
  "He prays: \"Please let my crops and children grow\"",
  "Wish I could, take that back...",
  "It's how you stop an elephant from charging",
  "These are still subject to change. ",
  "Ask her how serious the relationship is.",
  "Stay Tuned.",
  "This newspaper was shut out, but its ex-chairperson Katherine Graham won for her autobiography",
  "An object to test gold, or a standard by which something is judged",
  "In 1910 this inventor's company produced the first film depicting the fabled monster",
  "It follows \"Gustavus\" in the name of a St. Peter, Minnesota school",
  "This keyboard layout was developed to slow typing down, keeping the keys from jamming",
  "Like a quiet life that's slowly distorted",
  "So maybe you should learn to love her,",
  "I close my eyes an' slowly rise",
  "Divert the person's attention.",
  "Engage in person.",
  "Some girls would rather go see a horror movie rather than a romance.\"",
  "Born in 1638, the first child of a 22-year marriage, this king was christened Louis Dieudonne, or \"gift of God\"",
  "So I try to shake you out my head",
  "Who wants to teach you what you never learned",
  "Julius Caesar burst into tears when he thought of how many lands this man had conquered by Julius' age",
  "Shy girls are often intimidated by large groups.",
  "It's everywhere that she ain't at",
  "If you break off contact while she's still interested, you'll be on her mind constantly.",
  "...as the U.S. holiday Decoration Day",
  "The Wedell Sea, off this continent, is said to have the clearest waters of any",
  "From hand-hewn hideaways to rustic mansions, these wooden residences were featured in the March 1992 issue",
  "Show her how much fun you can be.",
  "Let the person know what you want out of relationship.",
  "On \"Father Knows Best\" he played dad to Betty, Bud & Kathy",
  "You'll find this Egyptian city at the southern entrance to the canal of the same name",
  "I got a hard head, I get that from my dad",
  "So I took a little drive",
  "Where is your heart? Where is the truth?",
  "So let's just be clear, how many kids wish they had this spot",
  "Fort Leonard Wood in this state is named for an Army Chief of Staff who also won the Medal of Honor",
  "Red, white, blue, black (Throw your hands up)",
  "Yet it don't bother me",
  "I know her body inside, out science",
  "On January 23, 1968 this country seized the U.S.S. Pueblo & detained its crew for espionage",
  "I'd like to thank the hood homie it taught me how to rip",
  "It's the wheel of the world turning around",
  "And brother don't let your love go",
  "\"My baby loves me, my baby loves me,",
  "One of these days when my time has come",
  "A good body image portrays confidence.",
  "Raised on Biggie and Nirvana (so we hold it down)",
  "Even though you might not see it at the time",
  "You know there's more out there waiting for you",
  "This is a complete list as of 9-17-01 of all long-term contracts (seasonal or longer). ",
  "Ask thoughtful questions.",
  "Do not start off by asking him about his work.",
  "It's any system of geometry not based on the system in \"Elements\", a book from around 300 B.C.",
  "Give me this Northwest African mountain range & I'll give you a book of the same name where you might see it",
  "Some hearts just get lucky lucky sometimes",
  "I've got it all, yeah",
  "Another thing that can ruin a barrel horse's mindset, is when it thinks it's only job is barrel racing.",
  "It means to yield or admit, perhaps to a point of argument",
  "Use what you have in common.",
  "Asking your friends to set you up with someone is usually either a complete disaster or a total success.",
  "Not all guys are big phone talkers.",
  "In some instances, your man has to wear a costume since it’s part of his gig.",
  "But outside her window there's so much",
  "Something to eat.",
  "Where 69 meets 40",
  "Current defense secretary Robert M. & Microsoft-y Bill",
  "One of the 3 people who have hosted the PBS series \"Mystery!\"",
  "He looks at you a lot.",
  "Beware of crossed arms.",
  "Keep your expectations in check.",
  "Crazy how our friends say, that they gone??",
  "See when it comes to you babygirl,",
  "But this feeling is so damn good",
  "Game 'pon lock, gun 'pon cock",
  "Balance mystery with transparency.",
  "Put your arms around his shoulders.",
  "Your significant other is emotionally or physically abusive.",
  "Run, run, run, come back for my glory (Cleopatra, Cleopatra)",
  "When you're brokenhearted",
  "Don't mistake companionship for love.",
  "As a general rule, detail and perceived lines can be used to draw the eye to a certain area, while dark, solid colors can be used to direct the eye away.",
  "Think about how he talks to you.",
  "Allium cepa, & stop that crying right now!",
  "You're the one designed for me",
  "An otaku girl is still a girl, after all, so you'll need to pamper her with occasional sweet talk.",
  "\"She Wore a Yellow Ribbon\", starring this man as Captain Nathan Brittles",
  "Recognizing and expressing true appreciation for any and every girl will make you more attracted to girls and girls more attracted to you.",
  "Once they do talk to you, don’t interrupt.",
  "Why you gotta show up lookin' so good just to hurt me",
  "Dress in a flattering fashion.",
  "Don't hate the girl he likes or at least do your best not to.",
  "It goes bang, bang, bang while it ring, ring, rings",
  "Kim Basinger hails from this Georgia city whose name may be Greek to you",
  "Find out a little more about her.",
  "Humor can also relieve awkwardness.",
  "Well, how 'bout you?",
  "Be as calm as you can, and try to be yourself.",
  "This is fading, but the band plays on now",
  "The big integration effort will be ENA.",
  "Flirt with other people.",
  "Kanye West, Tony Williams, and Marvin Gaye:",
  "$50 amount applies to merchandise only.",
  "And doesn't even know it",
  "I drove half way to town last night",
  "Oh settle down, I'm just a little jealous",
  "Step it up, or you're gonna have to step out",
  "All your thoughts running through your head",
  "This American architect designed the U.S. pavilion at Expo 67",
  "Everytime I see you, I'm alive",
  "I'm king of the town you can take a look around",
  "You can do this while you watch TV or movies, or any time you're sitting next to one another.",
  "To give it one more try and",
  "According to Enron's Whalley, the integration of Enron's non-core assets trading businesses will be rather simple, but combing the core trading businesses \"will not be the easiest thing to do.\" ",
  "Become aware of the little things your boyfriend does for you.",
  "You're so cool (not?)",
  "Keep raisin the body count",
  "Do not ask who it is or how the person got your contact information.",
  "You all right, though?)",
  "Bobbing and leaving,",
  "Heating this type of bed does add a bit to the utility bill, but it's all part of my Austin Powers persona",
  "Like Ricky's the Ross",
  "The company-wide campaign along with Week of Caring kicks off on August 6.",
  "Start at one end of your arena and pick up a trot.",
  "To have your teeth straightened, you'd seek out this type of dentist",
  "All damn day long, it's like she never heard of me (heard of me)",
  "Featuring menacing descending aliens, it was the first arcade game offered on a home cartridge system",
  "Finding & carrying a rusty one of these is luckier than a shiny one…just don't step on it",
  "Also, do we even have to say it?",
  "\"It ain't over till it's over\"",
  "Tell her why she's not like other girls.",
  "Be able to laugh at and make fun of yourself without being too self-deprecating.",
  "I still make a mistake or two ",
  "See who is he, that girl right there who is she?",
  "To have and to hold",
  "Be prepared for a yes!",
  "Your friends think I ain't shit, I don't like them either",
  "Mekhi Phifer, who was in \"The Boy is Mine\" video, was one of Brandy's co-stars in this 1998 movie sequel",
  "On a thin black sheet of glass",
  "Count Bitowski leads the company in praise of the waltz in \"The Viennese Spirit\" by this composer",
  "They met a receptive audience.",
  "He can't get you what you want",
  "Bake something for her, or make something for her, or give her something pretty that you've found.",
  "I'm gonna spend more, maybe waste some",
  "Among educated people who wait until after college to marry, divorce rates are well below the national average of about 50%.",
  "'Cause you can't live without one more touch",
  "He delivered the \"Jaws\" speech about the shark attack on the Indianapolis' crew",
  "Mayonnaise colored Benz, I push miracle whips\"",
  "There's no changing things that we regret. ",
  "Whatever it takes, there's nothing that I won't do",
  "They expected that College Dropout to drop and then flop",
  "But I believe in ghosts",
  "Get to know his teammates.",
  "Whoa, Lord, have a little bit of pity ",
  "Be study buddies.",
  "He’s an actor, performer or an undercover cop.",
  "But ya know what",
  "If you glance back and catch her looking at you, smile and give a quick wave.",
  "When you become aware that your boyfriend always gets flirted with when you're in certain situations, maybe you should start avoiding that situation.",
  "This woman seen here is the head of a billion dollar company",
  "I got a home down on the river",
  "Cup your hand around your mouth.",
  "Distinct phraser heard here reading \"The Autobiography of Foudini M. Cat\":",
  "Offer support when there has been a death in the family or a divorce.",
  "I bought a card down at the drugstore",
  "And they don't know what to do",
  "Abbreviated SAM, it's a guided weapon meant to be fired from the ground (or from a ship)",
  "The 1st important Ottoman capital was Bursa, now in this country",
  "A large statue of Christ The Redeemer looks down on this city on Guanabara Bay",
  "(Can you see)",
  "Avoid being too wordy, and find different words to express your feelings.",
  "You cannot believe it when we come through",
  "Let him talk to his friends, and spend some time with yours.",
  "This isn't just about sex, but the importance of being close in the simplest of ways.",
  "James Beard described it as \"our common ground, a universal experience\"",
  "Send a sweet text.",
  "Takes off his flannel shirt drapes it around her shoulders",
  "Commerzbank Securities analyst Andre Meade said he was not yet convinced that the stream of bad news from Enron was over. ",
  "This is especially awesome if it's a picture (especially a funny picture).",
  "Be just as encouraging to your male friend as you would to your female friends.",
  "Back on the same road, goin' full throttle",
  "But I wouldn't listen to them",
  "You got a, another shot at me ",
  "And she caught me cleanin' fish",
  "On Nov. 19, 1977 this Mideast leader stunned the world when he traveled to Jerusalem",
  "Daddy's sweet money done jacked it up",
  "Well, you take me to Nirvana",
  "And I'm sorry that I left you hurt",
  "It was the nickname of the Curtiss JN4, once used to carry air mail",
  "Head to the future",
  "All the time",
  "Better tell them while they're here 'cause",
  "And to atone, I throw a little somethin' somethin' on the pulpit",
  "It would be easy if I never loved you",
  "Delivered November 19, 1863, it began, \"Four score and seven years ago our fathers...\"",
  "Let you ease my mind.",
  "And head straight to her house",
  "After the discussion, make plans to move forward.",
  "Does your date have any of the qualities that you’re looking for?",
  "Use your own body language to show you like him.",
  "Last year shoppin' my demo, I was tryin' to shine",
  "But I set you free",
  "I said I don't know, does the loneliness show,",
  "While the moon is looking on",
  "Have you ever skipped a stone across the water...",
  "Just hanging out, keeping it real (we got that)",
  "The decision to proceed further will not be my decision, but I will",
  "It's best to do this in private, so you don't embarrass him or hurt his feelings.",
  "This \"Star Wars\" weapon \"Unleashed\" is available for free; just keep the noise down, Obi-Wan",
  "In the 1587 \"Faust-Book\", the doc has a son with this famed beauty of ancient times",
  "Running wild with you",
  "Enron assets will be revalued at closing.",
  "But you haven't got wings, ",
  "I hope tears of joy are in your eyes",
  "(Verse 3 - Homeboy)",
  "See if he makes eye contact with you.",
  "We brought the tables for later friends (?)",
  "When everybody's got a sweetheart",
  "Though everyone said that she was so strong,",
  "The Golden Fleece sought by this young Greek prince hung from a tree in the land of Colchis",
  "Boy, get yourself together, move on with your life",
  "To the main attraction",
  "We paper chasing again nigger",
  "Oh oh oh oh, oh oh oh oh, say love, say love",
  "This secretary denied ever smuggling Iran-Contra documents in her underwear",
  "You got me sick",
  "This company's new computer products include the Aptiva S & the Thinkpad 560",
  "Stuntin out the middle of nowhere like Vegas",
  "After of these dead and heartache lessons",
  "I could hear them say",
  "Get to know her in public or private settings."
]