[
  "The malignant neglect of our global environment threatens our children's health and their very security.",
  "MacInnis finished second amongst NHL defencemen in scoring in 1989–90 with 90 points and was named a First Team All-Star for the first time.",
  "(c) Developing and promulgating common operational staff procedures, standard operating procedures, rules of engagement and logistic doctrine;",
  "Am I thinking too hard about this one?",
  "At least nobody walked in front of a machine gun for three minutes without being hit.",
  "And so begins Sergei M. Eisenstein's rousing classic of Russian propaganda, 'Bronenosets Potyomkin / The Battleship Potemkin.'One of the greatest films of the silent era, 'The Battleship Potemkin' is a triumph of phenomenal film-making, and is a significant slice of cinematic history.",
  "The outcome of the Global Conference has been reflected in the most recent revisions to the United Nations medium-term plan for the period 1992-1997, particularly in the new programme 46, Sustainable development, to be carried out by the Department for Policy Coordination and Sustainable Development (see A/49/6 (Prog.",
  "The Johann-Peter-Hebel-Preis was endowed in 1936 in honour of the writer and dialectal poet Johann Peter Hebel.",
  "See it at your own risk.",
  "The proliferation of complex, multidimensional peace-keeping operations indicates that this mechanism is being given priority, and the decision to resort to it has not necessarily contributed to a more peaceful and harmonious world.",
  "This is the sequel for the movie that needed no sequel.",
  "Throughout this film we learn all about Leland's troubled life, including his ex-girlfriend Becky(Jena Malone), his famous father Albert(Kevin Spacey)and his whole sad life.",
  "When he learns why that's not a good idea, we learn a bit about the beautiful craft of writing that he's been lecturing on.",
  "In 1945, when the Red Army occupied Romania, the Communist Party had no more than 1,000 members; in 1989, it had almost four million.",
  "This movie travels farther on 8 gunshots, 2 kisses and 100 clichés than should be possible.",
  "The Committee is concerned over the unclear position of the Covenant in national law, particularly in cases where conflicts could arise between the Covenant and the Constitution.",
  "The grant funds made it possible to assist the Sandinista People's Army to clear roughly 2,500 mines in the area surrounding the Central American Hydroelectric Plant and high-tension towers in the areas of Esteli, Jinotega and Sebaco.",
  "The very first, made by the 43rd Co, was christened \"Hells Afire\".",
  "Ondaatje's novel is not reduced, but for once, elevated to film.",
  "Brie Larson stars as Carol Danvers, alongside Samuel L. Jackson, Ben Mendelsohn, Djimon Hounsou, Lee Pace, Lashana Lynch, Gemma Chan, Annette Bening, Clark Gregg, and Jude Law.",
  "It's the story of three brothers pulling together in the midst of hardship and loss, and learning that the really important things in life are family, love, trust, and forgiveness.",
  "Western governments also could permit charitable foundations to provide North Korean officials or students with scholarships to study abroad and learn how to run a market economy.",
  "In the case of executions of mayors, on the other hand, instructions from the FMLN General Command were interpreted broadly and applied extensively.",
  "In order to respond positively to situations in different parts of the world, regional groups and within them mini-Dublin groups were established in major capitals in order to analyse and respond effectively to the drug problem in different regions and to enhance the overall understanding of the problem.",
  "There are worse movies than this one (Titanic for example), but this definitely shares the pile of steaming crap movies.",
  "With lucrative deals at stake for the big-ticket products that drive the French economy – military hardware, nuclear power plants, and Airbus planes – France has a strong interest in a successful summit in India.",
  "2. The decision handed down concerning young persons between 16 and 18 years of age shall be in conformity with the provisions of articles 495 and 496, but when the defendant is not acquitted, it shall simply declare his criminal responsibility and, where appropriate, the responsibility he would have incurred if a crim",
  "but i found a good oz type thing on the web but i cant find it again or seem to remember a lot of it due to being years and was thinking that this one maybe it and from reading all this it sounds good and maybe the missing show that i really liked please someone help me thanks so much so please anyone that can help me or give me a link that would be so helpful again thank you so much....or if anyone has an oz based good videos please post as well.",
  "Anyone who can call this sparkling comedy forgettable, I strongly disagree with",
  "3.19 In its resolution 46/137 of 17 December 1991, the General Assembly endorsed the view of the Secretary-General that he should designate a senior official to act as a focal point, in order to ensure consistency in the handling of requests of Member States organizing elections, who would assist the Secretary-General to coordinate and consider requests for electoral verification and to channel requests for electoral assistance to the appropriate office or programme, to ensure careful conside",
  "This must be one of the most annoying, arrogant, poser films I've ever seen.",
  "On the left side of the German political spectrum, the proposition that 8 May 1945 was a day of liberation remains unchallenged.",
  "Countries that had been growing rapidly in the run-up to the great crash of 2008 typically had trade surpluses (or very small deficits).",
  "I watched this with great trepidation, and my trepidation was well founded, it seems.",
  "The international community would lose nothing by trying this approach and testing the regime’s will to reform.",
  "The current and planned activities of UNEP within this priority area include (a) the establishment of a centre on energy and environment to provide technical support for professionals from developing countries, including small island developing States, working on energy issues; and (b) the establishment and dissemination of a computerized tool on the utilization of biomass energy, including land use requirements and impact, air pollution and human health effects.",
  "She died in Roehampton, London on 6 January 1945 from complications from that surgery.",
  "No matter where Willingham is in the movie whether it be at work, home, a diner, etc., the phone rings and he always answers it spewing venom at the \"son\", and then hanging up ONLY TO ANSWER IT AGAIN WHEN THE CALLER CALLS BACK IN ABOUT TEN SECONDS!",
  "The anti-depressant crisis provides, for the first time, dramatic evidence of the collective value of user reports in understanding drug risk.",
  "(b) All principles and norms must be fully present, and no norm must be made to predominate to the detriment of another.",
  "The other characters run the gamut of ability but, having most of the emotional scenes, Cage's scenes are just embarrassing to watch.",
  "But what may be most important, particularly in the Arab and Islamic communities, is to end any acceptance of terrorism.",
  "Where epidemics, especially cholera, are concerned, political and economic considerations frequently move to the forefront and result in measures such as quarantine, cordon sanitaire, and other restrictions of movement and economic activity being instituted over the objections of technical advisers.",
  "Maybe I saw a cleaned up version, but other than a few flashes of breasts, I'm not sure what over the top nudity these other commenters are referring to.",
  "Several members stressed that in developing countries there was an urgent need for training of tourism statisticians.",
  "I understand that the director believed that he had to maintain the mystery as long as possible!",
  "It was considering the possibility of renewing the agreement governing the Centre's activities and would welcome any action by UNICEF to find other partners for the financing of the Centre and its programmes.",
  "The status of the negotiations between the Government of Guatemala and the Unidad Revolucionaria Nacional Guatemalteca (URNG) has improved considerably since the submission of my last report on the situation in Central America (A/48/586).",
  "Clarke raised $578,399 and spent $346,510.",
  "Things get even more complicated when the mobster hires Cole's old nemesis (Sho Kosugi) who is also a ninja.",
  "States may not deprive individuals of the right to an effective remedy, including compensation and such full rehabilitation as may be possible.\"",
  "It allows for a single scene with a menacing gorilla, but then it's back to the murder mystery!",
  "It follows these soldiers from one painful moment to another, and eventually to death.",
  "The final results were as follows: the Democratic Party won 7 seats; the Republican Party, 4 seats; independents, 3 seats; and ICM, 1 seat.",
  "The thesis of Father Brown is that a good dose of Roman Catholicism will solve all of life's problems.",
  "The increased flexibility of the Dutch labor market eventually restored private-sector profitability and led to rapid job creation, among the highest in Europe and comparable to the rate in the US.",
  "In particular, they should be trained to act in conformity with the restrictions on the use of force and firearms for law enforcement officials.",
  "Lee and his historic nemesis Peter Cushing add an air of authenticity to the film but they can't draw blood from this empty film.",
  "At its 3209th meeting, held on 10 May 1993, the Security Council proceeded to the election of a member of the International Court of Justice, pursuant to its resolution 805 (1993) of 4 February 1993, to fill the vacancy which had occurred as a result of the death of Judge Manfred Lachs on 14 January 1993.",
  "h General Assembly resolution 47/13 of 29 October 1992 concerning cooperation between the United Nations and the Latin American Economic System (SELA).",
  "It was in Yugoslavia that Vojislav Kostunica was elected president, but his mandate comes solely from support in Serbia.",
  "On the plus side, if you manage to keep the TV turned on until the end then you may be fairly surprised by the killer's identity.",
  "At the other end, conservatism in many European countries has historically veered too close for comfort to right-wing extremism.",
  "I did not laugh once and as far as i remember, a comedy is supposed to make you laugh .",
  "Favela Rising draws one into a scary, unsafe and unfair world and shows through beautiful color and moving music how one man and his dedicated friends choose not to accept that world and change it through action and art.",
  "(s) Pending formulation of a long-term plan, some aspects of career development for various categories of staff should be built into the placement, promotion, training, and so on, and there should be a periodic assessment of the results achieved (see para.",
  "Lower Greenisland runs from the railway station, down Station Road and ends at Shore Road (part of the A2 road).",
  "There's drama, comedy, action, and best of all, the human nature aspect of this film is what makes it great.",
  "9. That in order to fulfil their obligations under the Genocide Convention under the current circumstances, all Contracting Parties thereto must have the ability to provide military weapons, equipment, supplies and armed forces (soldiers, sailors, airpeople) to the Government of Bosnia and Herzegovina at its request.",
  "Even the secretary breaks out into song.",
  "This is a ruling that is meant to enable the Israeli authorities to interfere in the internal affairs of the Al-Aqsa Mosque.",
  "It started out pretty good, and fairly engaging and believable.",
  "Welcoming the expressed intention of the Committee to strengthen the analysis of country reports provided to it,",
  "Books",
  "Upon inquiry, the Committee was informed that the number of participants in the after-service health insurance scheme will increase from 4,226 in 1992 to 4,924 in 1995, or by 17 per cent.",
  "The even more memorable scene of Napoleon I’s encounter with Pope Pius VII at Fontainebleau was not one of Vigny’s personal memories.",
  "It was destiny I tell you, but one night I was at my local Blockbuster (One or Two months before it went out of business), and had nothing to get.",
  "In 2010, Upton's opponent in the general election was Democratic nominee Don Cooney, a Kalamazoo city commissioner and professor of social work.",
  "The aftermath of World War Two almost resulted in the death of Soviet cinema.",
  "For example, China now includes the South China Sea in its “core” national interests, on a par with Taiwan and Tibet, in order to stake a virtually exclusive claim to military o",
  "Did someone find the plot somewhere in the film?.",
  "Not to give anything away, but this one really get's the heart beating!",
  "In that regard, the Development Programme for Displaced Persons, Refugees and Returnees (PRODERE), executed by UNDP in six countries in collaboration with UNHCR, the ILO, the Pan American Health Organization and the World Health Organization, was the most important programme carried out by CIREFCA to solve the problems of the persons concerned and to stimulate the development process.",
  "MacInnis became the first defenceman to lead the league in post-season scoring, and he finished with a 17-game scoring streak, the longest by a defenceman in NHL history.",
  "I first played this around 98' or 99' when I was with my friends.",
  "The district's population was 60 percent black and 34 percent white (see Race and ethnicity in the United States Census); 81 percent were high school graduates and 16 percent had received a bachelor's degree or higher.",
  "Maybe that's the way they wanted it to look, maybe they think it's cool to do movies in 80's fashion like it will come back in style.",
  "Give this show a shot!",
  "A special security compartment named CHALIS was established for classified documents, which were distributed with a yellow stripe down the right border.",
  "You know the one; it was made famous by... Jimmy Dean.",
  "e world of politics and economics on the selected theme: \"The Role of the Enterprise in Contemporary European Societies\".",
  "It was therefore not known what measures had been adopted by the Government to implement the recommendations made by the Special Rapporteur after his mission.",
  "Just remember, this is just my opinion.",
  "I'm going to sell this game the first chance I get.",
  "The second shot features a similar gush to that of Niagara, but is less frightening because, by way of the edit, we have sidestepped the danger.",
  "After his retirement from politics, Everett returned to the law.",
  "On this, I am going to open up a nice bottle and wish you a hearthy \"sante\".",
  "Luma Pictures was primarily responsible for the train chase sequence, nicknamed the \"French Connection\" scene after the 1971 film of the same name.",
  "For ideological hawks, compromises are treason: how can you jeopardize the historical patrimony of the Jewish people, let alone God's promise to Abraham?",
  "The country also enjoys the benefits of a well developed banking sector; a bridge which is linked to the 781 km Djibouti-Addis Ababa railway, 100 km of which is situated in Djiboutian territory and which rises from sealevel in Djibouti to an altitude of 2,350 metres at Addis Ababa and provides employment for 2,400 persons; an international airport; a 2,800 km road network of wh",
  "In 2003, Su returned to China for his father's funeral under three conditions imposed by the Chinese government: Su's story was also featured in the Home coming campaign, funded and founded by Chu Yiu Ming, with a goal to restore the exiled democracy activists' right to return to China.",
  "The Council holds the Government of Iraq responsible for these breaches of paragraph 2 of resolution 687 (1991).",
  "The Harlem Artists Guild became an integral part of the Center, holding its meetings there and shows by members.",
  "In the Aleutians CB 4 had divers doing salvage on the Russian freighter SS Turksib in 42 °F water.",
  "I am not a big fan of the Spielberg/Cruise version of this film.",
  "When those operations were over the 22nd Marines were given a Naval Unit Commendation and the Bobcats and A Co 3 CB were released by the Marines.",
  "Corben Bernsen directed horror film about a chemical weapon being released in a sporting event and turning everyone in to insane monsters.",
  "It did not herald a new era of international relations in which terrorists with a global agenda prevailed, or in which such spectacular terrorist attacks became commonplace.",
  "t communication strategies and the development of collaborative projects, as 1995 marks not only the fiftieth anniversary of the United Nations, but also significant anniversaries of numerous participating agencies and organizations.",
  "I believe this film is supposed to be a comedy, but I surely didn't noticed!",
  "But the recent speculative bubbles have in effect boosted the percentage of land value in home value.",
  "Decades later, the European Union still needs the binding power and legitimacy of its constituent nations, as well as of historical regional political structures within those nations, because a common European identity is emerging only slowly and cannot yet justify a unitary constitutional structure.",
  "Consolidation of post adjustment The base/floor salary scale for the Professional and higher categories is adjusted periodically to reflect increases in the comparator salary scale.",
  "Most notable Jewish writers in support for the view of human \"sons of God\" were Saadia, Rashi, Lekah Tob, Midrash Aggada, Joseph Bekor Shor, Abraham ibn Ezra, Maimonides, David Kimhi, Nahmanides, Hizkuni, Bahya Ashur.",
  "This frothy romantic comedy is based on the kind of story I loved as a teenager, but now find rather distasteful.",
  "While Clint Eastwood is his usual self, the overall story works well, even in the limits of Washington D.C.",
  "Some politicians and commentators quickly say, “Good riddance.” Even the Bank of England has asked whether, given the cost of mopping up the mess caused by the latest crisis, it is worth playing host to a global financial market.",
  "From these negotiations, there emerged several important agreements that will transform the history of South Africa.",
  "Kudo's for pulling it off, but what was this guy thinking!",
  "There's these guys dressed up in some weird S&M outfits, and I guess they're from another planet, anyway, not much makes sense in this low, low, low, budget film.",
  "The models used in the West, both in political circles and in academia, for the analysis and interpretation of Arab societies are seriously deficient.",
  "The story line was new, fresh... A truly brilliant foundation to base a movie on... or so i thought...I recommend avoiding this movie at all costs!",
  "However, many questions were not addressed and much of the information which was provided was not sufficiently detailed.",
  "He died on 10 June 1996, his body was interred at the Kalibata Heroes Cemetery in a military ceremony, with Harmoko acting as the ceremonial inspector.",
  "What exactly does that mean?",
  "Sean Combs just celebrated at a friends restaurant in Marrakech recently, the Djema el Fna was much wilder in those days than it is now; the Stones went there earlier, Brian recorded in Tangiers ; so it's memories and family entertainment and I'm glad my son will get to know about the north of Africa watching this movie.",
  "The report of the Fact-Finding and Conciliation Commission was noted by the Governing Body at its two hundred and fifty-third (May-June 1992) session, and was transmitted to the Economic and Social Council of the United Nations, which considered it at its Substantive Session of 1992.",
  "The ninjas were more hilarious than dangerous.",
  "The Middle East can end its state of permanent crisis only if it builds a comprehensive foundation for peace.",
  "The producers successfully add some elements of science fiction with the elements of teen drama.",
  "I was babysitting for a friend of my mums, and one of the kids suggested we watch it.",
  "And, at the Budget Committee of the House of Councillors on 15 March 1984, the Japanese Prime Minister, Yasuhiro Nakasone, answering an interpellation by a Komei member of the Diet, said that \"Japan may possess atomic power, if it is for defence\" (Japanese Asahi Shimbun, 16 March 1984).",
  "Similarly, in a number of field offices, only one staff member was responsible for the custodianship of funds, keeping of accounting records and preparation of bank reconciliation statements.",
  "I'm glad this was the last of the '40's Universal Mummy movies.",
  "There was no drive in it.",
  "Bring Back The A-team was a hour- long special screened on Channel 4 in the UK of last year and hosted by presenter and comedian Justin Lee Collins, the show attempted to track down and reunite the fellow cast members of the A-Team together, for the first time ever on TV.",
  "I assume the States Parties to the Treaty share Azerbaijan's view that the Treaty can be implemented only in conditions of peace.",
  "I wanted to like this one - the situation was rich, and the setting unusual and interesting.",
  "In the Caribbean region, WHO is collaborating with countries in developing a solid-waste management plan to ensure the environmentally safe disposal of solid waste.",
  "Either that, or its just another post-9/11 scaremongering tactic.",
  "NEW YORK – In recent years, emerging-market countries, including those in Asia, have made impressive strides in strengthening their fundamentals, accelerating their economic growth and cushioning themselves against external shocks.",
  "ations, including those for the movement of staff from the General Service and related categories to the Professional category, as well as national competitive, clerical and language examinations.",
  "He was the first Chair of the Political Science Department, a post he held for over two decades.",
  "They were a fact of life on account of the natural conditions of the country with its numerous seismic events, its volcanoes and other natural disasters, and, most important of all, the early maturity gained from participation in the war.",
  "\"1 And it came to pass, when men began to multiply on the face of the earth, and daughters were born unto them, 2 That the sons of God saw the daughters of men that they were fair; and they took them wives of all which they chose.",
  "Nevertheless, there are encouraging signs that the minority of sensible voices in this debate are beginning to get the attention they deserve.",
  "5. One of the major problems for indigenous people in relation to intergovernmental development agencies is to have access to them in order to:",
  "Anyway, the old uncle dies mysteriously and it looks like a heart attack on the bicycle discovered by his fiancé, Julie Newmar, who plays the role so deliciously.",
  "The work would involve preparation of documents, reports, statements, briefs and correspondence and maintenance of the collection of documents, books and periodicals relating to space law.",
  "As Dallas's term also ended at noon on the 4th, and as neither Taylor nor vice president-elect Millard Fillmore had been sworn in to office on that day, it was claimed by some of Atchison's friends and colleagues that on March 4–5, 1849, Atchison was acting president of the United States.",
  "Minako and Kaita used to see each other as school children, but after the death of Minako's mother and Kaita's father, who it seems were having an affair together, their own relationship was destroyed.",
  "sible following the entry into force of the Constitutional Agreement, inevitably there will be an initial period when the United Nations Protection Force will have sole responsibility for freedom of movement along designated \"blue routes\" around Sarajevo and \"throughways\" ensuring freedom of movement along the key roads and railway lines throughout the country.",
  "Since 2021, it has been represented by Herbert Wollmann of the Social Democratic Party (SPD).",
  "In summary - I want those 3 hours of my life back!!!",
  "The G-7 action plan aims to restore the flow of credit by securing interbank lending, and coordinated central bank",
  "relevant information from State party reports indicating their concern for children and the state of the environment.",
  "The Vishansar Lake is situated 115 km. northeast from Srinagar and 35 km from Shitkadi Sonamarg.",
  "If you have never seen this film then you have to see it, especially if you are a fan of Ed Wood Jr.",
  "Europe’s leaders are now contemplating what to do, and their next move will have fateful consequences, either calming the markets or driving them to new extremes.",
  "This model was quickly superseded by the CB-H2 that was far better.",
  "Peter Boyle is a tour de force as the working class socially conservative bigot, Joe.",
  "Perhaps most importantly, competition is a powerful means to restore democracy and modernize political institutions by compelling policymakers to ensure transparency and accountability.",
  "3. In response, on 4 November 1993, the Foreign Minister of the Government of the Republic of Albania addressed a letter to the Centre for Human Rights transmitting a document containing the principal legislative and administrative measures adopted by the G",
  "The Board was informed that the intention of the option was to encourage staff to exercise it in order to reduce the administrative costs of processing travel claims and that there were indications of substantial savings occurring to the Organization in both direct and administrative costs in certain cases.",
  "That alone puts her miles away from Norma Shearer.",
  "The Budapest Treaty on the International Recognition of the Deposit of Micro-Organisms (1977) creates a network of international institutions for the deposit of micro-organisms and registration of rights to their commercial use.",
  "But by declaring that he would not, under any circumstance, participate in military actions against Iraq, he undermined the efforts at the UN to put maximum pressure behind the demands that Iraq disarm.",
  "�s rising international status and a historical event in the great renaissance of the Chinese nation.”",
  "542) is not intended to extend the term of office of LegCo members.",
  "If I can sit through Apne and Rajnikant's absurd Sivaji  I should give this movie also a try to understand what stuff this movie has got that made it such a big hit?",
  "Outraged, Defense Minister Sergei Ivanov dismissed the prosecutor, who seemed ready to acquit the patriotic \"hero\" on all remaining charges.",
  "In Germany, it’s called “activating social aid” or “combi wages,” but the principle is the same: the state should reduce the money it pays for doing nothing and pay more for participating in the work force.",
  "As in the South Pacific, PTs had Seabees augmenting crews on runs along Halmahera in the Lembeh Strait.",
  "The flick has gaping plots holes, goofs galore, a messy conglomerated plot, and a gorgeous Henstridge who spends most of her time looking like she's waiting for a cue.",
  "The Palestinians are pushing for international recognition of their statehood, while the Israelis are using their settlement policy to preempt a Palestinian state.",
  "Sheep were, and still are, a part of Navajo life.",
  "Even on it's own it seem stick-like and lifeless.",
  "This has resulted in the inability of the Fund to be used to provide basic start-up costs for newly established peace-keeping operations.",
  "France, too, has become uncompetitive, owing to the cheap credit brought by the euro in its initial years.",
  "In a poll of 404 likely voters conducted between September 25 and 27, 2010, and published by The Hill Schauer and Walberg received the support of 41 percent of respondents each, while 13 percent remained undecided.",
  "This has all their classics, from 'Hello Skinny', 'Third Reich and Roll' to their homage to the great James Brown with a take on 'This is a Man's Man's Man's World'.",
  "(c) Technical expertise to assist post-disaster evaluations to provide advice on specialized aspects of disaster mitigation and relief;",
  "He also held a total of 1542 penalty minutes during the regular season, and an additional 238 in the playoffs.",
  "(b) From the result of this allocation it is immediately possible to compute the welfare gains (or losses) of the users of the fixed link (passengers,",
  "[Category:Ediacaran life]]",
  "Unfortunately this is one of the worst movies I've seen in a long time.",
  "It is located in northern Saxony-Anhalt, comprising the districts of Altmarkkreis Salzwedel and Stendal.",
  "The incomparable Paul Naschy, horror film icon of Spain, lends his talents to this entertaining if not scattershot film.",
  "We're actually supposed to believe that the Secret Service would go against all common sense and allow the President of the United States to be put at unbelievable risk.",
  "harper technical focus by agencies and to improving agency capacities for technical support to developing countries in the upstream stages of programme and project cycles, including the provision of sectoral policy advice to Governments and the formulation of subsectoral and cross-sectoral strategies and programmes.",
  "He administered the oath of office to Kentucky's first governor, Isaac Shelby, in 1792.",
  "But is London as safe as Holmes thinks?",
  "It was all right for a lame straight to video movie, but not worth spending money on it.",
  "6. Reaffirms that the posts funded by the support account to support and backstop peace-keeping operations must be, unless otherwise decided by the General Assembly, temporary posts, and requests the Secretary-General to submit to the Assembly at its forty-ninth session, in the context of the report referred to in paragraph 10 of the present resolution, proposals regarding the status of posts financed by the support account;",
  "Whats worse is his father in law had predicted the 1923 Tokyo disaster and he's been called unworthy to be his successor.",
  "OK, let's start with the good: nice scenery, Channing Tatum is easy to look at, Amanda Seyfried has nice hair, that's about it.",
  "By contrast, many transfers, such as unemployment benefits, health benefits, and public pensions, are indexed to inflation, and thus maintain their real value.",
  "Also requests the Secretary-General to keep under review, in cooperation with States and the competent international organizations, the measures being undertaken and any necessary follow-up action, in order to facilitate the realization by States of the benefits of the comprehensive legal regime established by the Convention and to report thereon periodically to the General Assembly;",
  "His first collection of poems titled Zauq e jamaal was published in 1966 followed by Nim baaz and Aks o shakhs in 1968.",
  "At the 30 minute mark, you've already heard the song 'San Francisco' three times.",
  "The high-yielding varieties (HYVs) that emerged became the bedrock of what is now known as the Green Revolution.",
  "Released commercially in April 2014, it reached number 14 on the UK Singles Chart.",
  "It's definitely an Ed Wood moment if ever there was one, especially when Martha seems to revive on her own and rises groggily to her feet just as the blade slams down.",
  "Thus, a growing proportion of the workforce – often below the radar screen of official statistics – is losing hope of",
  "Consequently, the World Conference on Human Rights calls on all States to adopt and vigorously implement existing conventions relating to the dumping of toxic and dangerous products and waste and to cooperate in the prevention of illicit dumping.",
  "In 1830, he writes, “l’armée de l’Empire venait expirer dans le sein de l’armée naissante alors, et mûrie aujourd’hui”.",
  "The Secretary-General invited the parties to convey to him as early as possible their views regarding the acceptability of his compromise proposals, to enable him to submit recommendations to the Security Council in a full report in pursuance of resolution 809 (1993).",
  "Good cinematography and very realistic stereo-sound.",
  "The Committee recommends that France strengthen its laws to prohibit actions that are discriminatory in effect, on grounds of race, ethnic or national origin, in accordance with its general recommendation XIV (42), and in order to provide compensation to victims of such discrimination.",
  "Those repairs enabled the Enterprise to engage and sink the Japanese battleship Hiei that day.",
  "Reports\" in order to back up the allegations about the repression of the police and State officials of Serbia against members of the Albanian national minority in Kosovo and Metohija.",
  "It's beautifully filmed and acted.",
  "Life under totalitarianism was an extreme situation that requires us to apply special, nuanced rules toall the captives of that ordeal.",
  "Poor countries, especially the democracies of the developing world--Brazil, South Africa, India, Mexico, Ghana, the Philippines--shoul",
  "Though there are variations of this view, the primary idea was that Adam and Eve's perfect attributes were passed down from generation to generation.",
  "The \"cool cars\" and \"good message\" don't do jack to make this movie good.",
  "Smell may refer to;",
  "If the payments balance is positive (a surplus), the transfer is a net outflow and is conventionally shown as a negative number.",
  "The oversight was corrected and the medal was officially presented to Mullane on 18 June 2012, 33 years after he received the medal, by United States Army Pacific deputy commander, Major General Roger Matthews.",
  "It passes through land of red soil and part of a partly cut jungle.",
  "In 2013, PLAN Air Force officer Hue Xsai announced that a second larger and more capable Type 001A aircraft carrier would be domestically produced.",
  "Obama is right to say that the West faces not only great challenges, but also great opportunities.&nbsp;In the last decade, the global economy was transformed by one billion Asian workers entering the ranks of industrial producer",
  "In the light of the above the Working Group decides: The detention of Sami Abu Samhadanah is declared to be arbitrary being in contravention of articles 9 and 11 of the Universal Declaration of Human Rights, and articles 9 and 14 of the International Covenant on Civil and Political Rights and falling within category III of the principles applicable in the consideration of the cases submitted to the Working Group.",
  "She spent a year at Bedford College, London making valuable academic contacts, before returning to Trinity.",
  "A 4--mostly for the photography.",
  "In accordance with rule 20 of the rules of procedure of the General Assembly, an explanatory memorandum concerning this request is annexed to the present letter.",
  "Having considered the report of the Executive Director on environmental indicators, UNEP/GC.17/5/Add.2, part II.",
  "as someone noted earlier, the movie does not look poorly made.",
  "Your eyes just cannot leave the screen when he's on it.",
  "Around the world, the cry is rising to put sustainable development at the center of global thinking and action, especially to help young people to solve the triple-bottom-line challenge – economic well",
  "The discussions held with them have helped to clarify a number of operational and other issues related to the participation of national contingents from OIC countries in UNPROFOR.",
  "The fossil found was only about 1.1 millimeters tall and 1.2 millimeters wide, so it can be assumed that the species as a whole would be about the same size since there's no evidence indicating that the fossil found was not a fully grown specimen.",
  "But boy, was I in for a shockAll and all, very disappointing.",
  "This is one of the most stylized pieces of rubbish I have seen in a long time.",
  "(b) Africa: the Disaster Management Centre (Cranfield, United Kingdom), backstopping the coordinator for Africa of the disaster management training programme, based at Addis Ababa;",
  "(c) The use of external consultants should be subject to new stringent guidelines to be developed by the Director-General and approved by the Board;",
  "This film is just beyond irresistible, I think the most memorable moment for me was the cats playing the piano learning the appecio's, lol, it was just so cute with the piano playing and painting.9/10",
  "Whereas an agency may appear ideally suited to execute a project, its capacity at the local level in a particular country may be such that it cannot support the project.",
  "Nevertheless, it has also to be recognized that the degradation of employment conditions can also mean that the phenomena of poverty and marginalization affect those who have work.",
  "Currently there are about 62 teachers in the institute.",
  "Just watched this movie over the weekend, and I must say I thoroughly enjoyed it.",
  "She is grateful and takes Alberto to her room to compensate him.",
  "What an awful adaptation.",
  "This method can work if used correctly (see \"Se7en\") but here it just feels like a cheap trick to try and scare us.",
  "Under existing procedures, losses are written off against the United Nations until surcharges or recoveries are made from third parties.",
  "In a post-credits scene, Goose climbs onto Fury's desk and vomits the Tesseract.",
  "As the problems we face assume global proportions, in their scope and in their consequences, they call for a globalized effort to f",
  "The company was founded in 1892 by William Clark, a leading manufacturer of cotton thread whose principal facilities were in Trenton, New Jersey.",
  "The Russian Revolution did not take place until November; it was only the \"October Revolution\" by the old Julian calendar.",
  "sadly this has none.",
  "Its about the disabilities that each of us have that keep us from see ourselves and what we miss but letting everything else get in the way.",
  "This solution limits the risk of contagion and the potential losses that financial institutions would bear if the value of debt principal were reduced.",
  "In the present document the Secretary-General is proposing further redeployment of posts to areas where responsibilities have expanded, or where Member States have consistently requested action to strengthen management.",
  "Most economists failed to foresee the economic dynamics that actually led to the crisis, because they failed to pay enough attention to the rapid increase in US total debt.",
  "The CBO, for example, is free to issue long-term fiscal projections based on its own best estimates of growth, but is largely forced to accept politically implausible future “fixes” at face value, somewhat neutralizing the potential effectiveness of any critique of deficit policies.",
  "Lastly, he wished to know if the sponsors of the draft resolutions intended to merge them, since a first step in rationalizing the Committee's work would be to attempt to merge the resolutions on that item.",
  "Slow, odd film that drags and plods (I mean really PLODS) along to its disappointing climax.",
  "Villain or Victim?",
  "If the market “misbehaves,” farmers could be reduced to poverty, leading to the neglect of large areas of Europe.",
  "Every curve in the plot was in view from a mile away!",
  "Predictably, Spain is the most important European investor in the region, though several important Spanish operations have recently passed to Italian companies, among them the utility Endesa, acquired by Enel, which is now the biggest private energy distributor in Latin America.",
  "(m) Provided it is consistent with post-mining land use, revegetate the area with plant species that will control erosion, provide vegetative diversity and, through succession, contribute to a stable and compatible ecosystem;",
  "It is one of the few genre films to be made by Millennium Pictures, a European film studio known for making various B-grade action films & thrillers, some featuring action star Jean-Claude Van Damme.",
  "Starring Tomas Milian and Manny Perez  'Washington Heights' is a low budget drama set in a Latino neighborhood in NYC.4/10",
  "the world to prove itself unwilling to act – at which point he might well begin killing civilians in large numbers.",
  "The surviving print is very rough, but this only adds to the Turneresque visual violence, as huge surges of water dash against a stolid pier, and seem ready to engulf the camera, the viewer.",
  "Yet it should not be overlooked that the predilection of the Haitian armed forces for coups d'état is not home-grown, as was also true, by all appearances, of the coup d'état that deposed President Aristide.",
  "Maxwell was the daughter of Scottish ophthalmic surgeon Patrick W. Maxwell and Elizabeth Maxwell née Suckling.",
  "As I sit here, I find myself laughing at certain moments in this film.",
  "The ECB argued that taxpayers should pick up the entire tab for Greece’s bad sovereign debt, for fear that any private-sector involvement (PSI) would trigger a “credit event,” which would force large payouts on credit-default swaps (CDSs), possibly fueling further financial turmoil.",
  "The photography is strangely crowded: no outdoor scene can be shot except through a tangle of bare trees, no interior scene can be shot without so much busy detail that it's almost impossible to follow people moving across a room, no consecutive scene of Dietrich can be shot without a major wardrobe change.",
  "Such an approach needs to be communicated both to the European public and to the people of Tunisia, Egypt, and other Arab countries.",
  "By picking territorial fights with its neighbors, China is not only reinforcing old rivalries, but is also threatening Asia’s continued economic renaissance – showing that it is not a credible candidate to lead Asia.",
  "The international community should demonstrate its commitment by unreservedly supporting the draft programme for the third decade.",
  "Don't look too closely when he changes into his costume.",
  "Fantastic film!",
  "IMF raised its ability to make non-concessional loans by increasing its resources by 50 per cent in 1992, when it implemented the Ninth General Review of Quotas.",
  "In 1905, she became custodian at the Jumel mansion in Washington Heights.",
  "It's weird, this film; you get the impression that the makers of this snooze-fest spent more time in the local bars than on set.",
  "How could this woman ever have been an action heroine?",
  "The solution is to increase grain yields to at least two tons – and in some places to three or more tons – pe",
  "The most obvious example being the village of Lješevo, where the Serbian terrorists under the orders of Ratko Adžić to \"burn everything and kill everyone\" completely plundered, burned and demolished the village in the early days of June.",
  "he impact of climate change on the environment and citizens’ health, but in the meantime the planet’s poorest people will need help from the rich.",
  "He came into prominence in 1995 for his role in The Hard Case.",
  "I sat last night to see this film being played in Greek television because of the upcoming Olympic Games hosted by my city.",
  "Minimum access opportunities will be implemented on the basis of a tariff quota at low rates provided on a most-favoured nation basis.",
  "Only answers to these questions can reconcile the divide between the ``new'' and ``old'' Europe, as well as the new and old Atlantic worlds.",
  "The Conference was attended by 26 delegations, including some that had not participated in CODESA, and represented the largest gathering of political parties and organizations in the history of South Africa.",
  "A BEAUTIFUL MIND wasn`t up to much in my opinion ( FELLOWSHIP OF THE RING deserved the Oscar that year ) while GOOD WILL HUNTING had several awards lavished on it undeservedlyBut I`ve got to repeat that there`s less plus points than negatives to this movie and I`ve got to agree with the people who`ve said GOOD WILL HUNTING is boring and unconvincing",
  "In theory, we could simply supplement children’s diets with vitamin A in capsules, or add it to some staple foodstuff, the way that we add iodine to table salt to prevent hypothyroidism and goiter.",
  "Whereas in the entire year 1992 it addressed 12 appeals to Governments, in the first 10 months of 1993 alone it addressed 17 appeals to 14 Governments.",
  "Back in the cold and creepy early 90's, a show called \"Family Matters\" aired and became an instant classic.",
  "In August 1993, a campaign had begun to put women at the head of electoral lists for the next elections in 1994.",
  "He was a firm believer in social service.",
  "Depending on further developments in this regard, the Secretary-General may submit a progress report and revised proposals to the General Assembly at its forty-ninth session.",
  "Later he was appointed a member of the People's Representative Council and then a member of the Supreme Advisory Council.",
  "Director Lo Wei was known to read the racing papers and take naps on the set - tells us something about his \"approach to film-making, huh?",
  "Europe's allocation of governmental powers should be based on the principle that institutions carry out only those activities with clear economies of scale and where differences of opinion are modest.",
  "Consequently the World Conference on Human Rights calls on all States to adopt and vigorously implement existing conventions relating to the dumping of toxic and dangerous products and waste and to cooperate in the prevention of illicit dumping.",
  "Note verbale dated 22 November (S/26799) from the Permanent Mission of Malta addressed to the Secretary-General.",
  "I think I should go ",
  "Give head, stop, breathe, get up, check your weave",
  "And in the winter I'll hold you in a cold place",
  "Is that I'm still in love with you",
  "Oh, take it, take it from me",
  "If Variety says a film is doing well in \"Oz\", it doesn't mean the Munchkins like it, it means it's popular here",
  "And maybe turning my back would be that much easier,",
  "Touch her lightly.",
  "I'll always be right there...",
  "It's an after hours merry-go-round",
  "The beginning and the end mean so little",
  "Robert E. Lee's wife, Mary Ann Randolph Custis, was the great-granddaughter of this first lady",
  "He ain't gotta have money or a brand new truck",
  "Remember that you also have quirks about your personality that your nudist might not understand.",
  "In 1984, in addition to his TV chores, he starred in the films \"Lassiter\" & \"Runaway\"",
  "He tells her he loves her everyday",
  "And if this were only Tinseltown",
  "In one version of this game, 108 tiles are grouped into 3 suits:  dots, bams & craks",
  "Named for one of Jupiter's loves, this sea is the deepest part of the Mediterranean",
  "It's home to West Virginia University",
  "This city precedes \"Fog\" in the name of a brand of raincoats",
  "Complimenting a girl is tough: every person wants to feel good about themselves, but the right compliment is really hard to come by.",
  "This museum was founded by Amy, Eleanor & Sarah Hewitt, granddaughters of industrialist Peter Cooper",
  "Hold your significant other's hand.",
  "This is the start of something new",
  "Instead of being critical about your partner, try to focus on what can be changed and what you can work on together.",
  "You can give her your number and wait for her to give you hers.",
  "She wants to fly and never look down",
  "At the man I wanna be",
  "The more my price goes up",
  "Foster a strong friendship with her.",
  "For lettin' my dreams go bust",
  "Address the age difference if it comes up.",
  "Yeah tomorrow I'm takin' me fishin'",
  "Go somewhere that suits your personality.",
  "That she can't do, that he can't do",
  "After the presidency, Taft was a law professor at this Connecticut university, his alma mater",
  "This Poe tale contains the line, \"The French army had entered Toledo\"",
  "So why do I try? (Do I try?)",
  "What dreams forget the whiskey remembers",
  "Hey, that's where he's got me girl",
  "A membrane called the pericardium encloses this organ",
  "I've been empty",
  "And I keep running, running circles, tryna understand",
  "Don't stay with a person if you know he doesn't meet the needs that really matter to you.",
  "Cute little dimple on your cheeks",
  "A prisoner doing a stretch in the dungeon may be stretched out on one of these",
  "I'm hidin' from the storm 'til the damage is",
  "Stay away from the personal stuff.",
  "This prime minister was also the daughter of a prime minister & the mother of a prime minister",
  "Hands are in the air, hands are in the air",
  "You might even consider not telling your friends until you've given it a while to make it work.",
  "Part of the Soviet space mission Project Juno, Helen Sharman was this country's first astronaut",
  "Ask her about her day.",
  "People like to hear their names, so use his when you speak to him.",
  "(I can see in the dark)",
  "Nicol Williamson played Merlin in this magical 1981 film",
  "You have a life to live and obsession isn't healthy and can lead to heartbreak.",
  "Don't be the first to call.",
  "Jamie Lynn Spears is Britney's sis; Jamie-Lynn Sigler played Meadow, daughter of a crime boss, on this HBO series",
  "Oh now, I knew we would crash at the speed that we were going",
  "She makes a wish on every single star she sees",
  "Position yourself to face people when you're talking to them.",
  "We'll send her a souvenir postcard from the wild side",
  "From 1829 to 1832 this transcendental essayist was a minister at the Second Church of Boston",
  "Oh, I don't wanna keep on wishing, missing",
  "Asou look at someone, first of all: be bold.",
  "During the Trojan War she betrayed her love Troilus & he was killed",
  "This aromatic herb used in cooking bears clusters of small green & white flowers",
  "And how you gripped my hips so mean",
  "Dow Jones & Co. began publishing this newspaper July 8, 1889",
  "Light's gone, day's end, struggling to pay rent",
  "Your words cut deeper than a knife",
  "But all I could see was your eyes",
  "It was not J. Edgar but William Hoover whose name went on these household items",
  "Olivia may I ask you a question?",
  "Just remember that we lay ",
  "This title Coen Brothers scribe wrestles with the task of writing a Wallace Beery wrestling movie",
  "Never let you go, no oh",
  "Girl you ain't worry 'bout it",
  "This senior member of the White House press corps, she writes for Hearst Newspapers",
  "Hold me down",
  "Compliments, flirting, teasing, carefulness -- none of it matters unless you truly do care.",
  "(I'm proud) I'm proud as anyone",
  "Relationships need time to grow",
  "YSL up on my heels, I be stoppin' traffic",
  "Absolutes shouldn't be used in comparative forms, so the Constitution's \"A More\" this kind of \"Union\" is wrong",
  "I just wanna dance with somebody (Amen)",
  "After it broke from Yugoslavia in 1991, Greece objected to its use of Hellenic symbols",
  "In an Aug. 30, 1999 referendum, the people of East Timor voted overwhelmingly for independence from this nation",
  "Make sure that your compliments are genuine.",
  "It's making me crazy",
  "Many diamonds are cut in a shape named for this green gem",
  "Chances are that he might remember you from then on and might eventually strike a friendship with you.",
  "He doesn't like you reaction:",
  "Walk the horse in a circle.",
  "Add a few jokes to your repertoire.",
  "On July 25, 1999 Lance Armstrong became the first American since Greg LeMond to win this 2,300-mile race",
  "A cowboy who \"cut a man down\" shot him; if he \"cut the dust\", he did this",
  "Ask them if they would consider going on a date with you.",
  "Get the \"Cool Sensation\" of these mint candies made by Hershey",
  "Could I put you back together again? Yeah",
  "Another beat",
  "Boost your confidence.",
  "Use her name in a message -- girls get a real thrill from seeing their name in a message, there's something much more intimate about it.",
  "Being part of her friend group ensures that you will be invited to events that she will be attending.",
  "Fort Bonneville in this \"Cowboy State\" was \"Fort Nonsense\" to scoffing trappers",
  "Use your singleness.",
  "That's it, that's it (tell 'em)",
  "Don’t be overly sexual or treat her like a piece of meat.",
  "Jude was the \"Saturday Night Live\" host on the night this \"Pieces Of Me\" singer did not actually sing",
  "This will allow the males nearby to appreciate your independence.",
  "This Jason Miller play about a basketball team's reunion was a slam-dunk with critics in 1973",
  "This vital organ is the largest gland in the human body",
  "And you should follow through to make it alright...",
  "Find out about your employer's code of conduct.",
  "Look at the sacrifices he makes for you.",
  "She's a lover in disguise...",
  "People are often most interesting when talking about something they love.",
  "Don't want him to go tomorrow morning",
  "Smoke more green than Boston (green)",
  "Momma used to teach",
  "A blog about baseball is named for these--pieces of equipment, not mammals",
  "You don't need a lot of money, and you don't have to play no games;",
  "I've got my share of scars on those ol' monkey bars",
  "Like a broken record player",
  "Let's visit my grandma in Exeter in this state--it's a quaint little place",
  "Ask if he knows any of the people running for student office.",
  "If the horse doesn't stand well, work on this before moving on.",
  "You and me and everything's gonna be fine",
  "Pope John XXIII addressed \"Pacem In Terris\", one of these letters, \"To all men of good will\"",
  "If she calls, let it go to voicemail and wait a few hours to call her back.",
  "Try hanging out to give it a try.",
  "During his 24-year career, this longtime Cincinnati Red set a record with 14,053 at-bats",
  "I look at you, and all I wanna do, is just disappear",
  "Saskatoon has a museum devoted to the culture of this former Soviet republic, the largest country entirely in Europe",
  "Remember that you have a right to say no.",
  "If the horse becomes very frightened, more than is controllable, quickly remove the saddle pad/blanket and start again when it's less stressed.",
  "But not in a bedroom!",
  "How about taking up a new hobby like philately, which is the collecting of these",
  "But leave it to me to come all this way",
  "I'm sorry that I'm not there to give you what you want",
  "In the Grimm tale \"Jorinda and Joringel\", Jorinda is turned into one of these birds known for singing in the evening",
  "Do you like sushi?”",
  "It doesn't matter why you like them.",
  "The cocky, playful alpha guy:",
  "3-letter Yank slang for one's physique; at Oxford it's short for a centuries old library",
  "Shuttle astronaut onboard the \"Challenger\"",
  "That's the only promise I made him I couldn't keep",
  "Ever stood up for something you believed in",
  "C.J. is short for this title held by Roger Taney & William Howard Taft",
  "Stay motivated by celebrating every small victory.",
  "Jesus is known as \"The Man From\" this place",
  "9th century Breton hero Nomenoe rebelled against this dynasty named for Charlemagne",
  "If you had garlic pizza right before the dance, chew on some mint gum!",
  "We lit the whole world up,",
  "The bride and the groom comin' out the door",
  "Don't worry my nigga khaled I got u,",
  "I think it's time to put a ring on the finger",
  "Or, you could just ask your boyfriend for a few pointers.",
  "Start with making eye contact and then breaking it, and then have some lighthearted, fun conversations where you may even end up teasing each other a bit.",
  "Oh if you're gonna break my heart, just break it",
  "You walk on by my house",
  "And I will fall for you",
  "Ask for a phone number.",
  "When you finally reach the answering machine, have something ready which can play music.",
  "Ensure that someone else knows where you are going and the time you anticipate being home.",
  "Nowadays the standard tip is closer to 20%.Aim for 20% or even 25% for the best effect.",
  "I can't wait to get to her,",
  "You could even ask this person to introduce the two of you.",
  "Take the time to get to know people.",
  "Wright Brothers Day, Dec. 17, celebrates the pair's flight near this North Carolina village",
  "Andrew Marton received a special award for directing the chariot race in this 1959 film",
  "Market Street runs from the Ferry Building at the waterfront to the foot of Twin Peaks in this city",
  "If this tall tropical bird stops eating certain algae, its pinkish feathers will turn white",
  "If he's interested, he'll take the conversation and run with it.",
  "Hey Cooper, ",
  "Understand the policies on workplace romance at your job.",
  "When making a pie with strawberries & this tart vegetable, just use its red stalks; the leaves are toxic",
  "Hugs are a version of this bite-sized Hershey candy, with milk chocolate hugged by sweet white cream",
  "Franz Joseph got plenty of new clothes when he ruled Austria for 68 years with this loftier title than king",
  "In the original version, it's why the chicken crossed the road",
  "Twirling your hair, batting your lashes subtly, and giggling sweetly.",
  "Jefferson paid $15 million for 828,000 square miles of land in this 1803 deal",
  "Found myself asking, \"Why? Why?\"",
  "I'm like glue, I stick to other artists",
  "Yeah I break everything I touch",
  "Know what makes her happy, what makes her sad, and why she feels the way she does about things she cares about.",
  "Fighting in the great arenas of Latin America, Sidney Frumkin was the first successful American one",
  "So we drove into New Orleans ",
  "In \"Backbeat\" Stephen Dorff played this alliterative bassist who died of a cerebral hemorrhage in 1962",
  "Open your arms as wide as you feel.",
  "Go to his games and practices to show you care.",
  "A glimmer in the distance",
  "It's not great advertising, but his obit names a hospital--Northwestern Memorial in this city",
  "Chiefs & rajahs were there to see, in 1897, her diamond jubilee",
  "I'm straight out the hood, brah",
  "Beware of the creepier guys who may try to touch you in inappropriate ways.",
  "Read the signals she gives you.",
  "I smile when roses comes to see me",
  "You could \"See what's new in Windows 7\" & \"Watch the demos\" at this company's site",
  "Avoid looking like a slob or wearing any outfits that have stains or wrinkles in them.;",
  "Keeping a cool head is much better than bursting into tears.",
  "With my heartbroke, you've got me heart broke",
  "I must admit I don't understand",
  "To my final judgement day",
  "They transferred me out to La Jolla right on the ocean",
  "Barbados has a Trafalgar Square, too & its statue of this hero is older than the one in London",
  "And I go where the green grass grows",
  "And no, I'll never hold you like I used to",
  "And remember, asking someone out is like meeting a wild animal.",
  "An' raise our glasses of cold, cold beer",
  "People go to these places knowing there are going to be other people there.",
  "Your basic all-American baked potato often comes with this \"cream\" & chives",
  "(You'll never know...)",
  "No matter whose fault it was that the date went badly, don't take it out on yourself.",
  "Elisha Gray was involved in a legal battle with Alexander Graham Bell over the invention of this device",
  "Though you may well-versed in all things George Lucas, she may love Shakespeare.",
  "Get your mind out of these troughs & try using your hands or a hose to clean out the leaves",
  "Wear whatever you want.",
  "\"Lost in New York\" is the subtitle of the 1992 sequel to this film",
  "Just about a mile off o' Thirty One",
  "There's mistakes that I have made",
  "The familiar \"as old as\" these appears in \"David Copperfield\"",
  "And I write my own verse? Hell",
  "An' these boots had to spur that beast in Cheyenne",
  "In 1675 this Dutchman peered through his microscope & \"discovered little creatures in rain\"",
  "There are many ways you can help others, and some of those ways are small and almost effortless, such as opening doors.",
  "The old hardware store had a \"Help wanted\" sign",
  "Ensure your date that you had a good time.",
  "If you ain't fit girl, I'll still hit girl",
  "It's better to leave if you're feeling grumpy than to force yourself to have a good time.",
  "It precedes \"enterprise\" in a term for an economic doctrine",
  "Make sure that you don’t feel pressured by your partner to commit to a relationship that you’re not sure about.",
  "In a poem he named himself Cadenus, an anagram of Decanus, or \"Dean\"",
  "Parents & kids gather each year at the White House for this event held on the Monday after Easter",
  "Here are a few signs that she is girlfriend material:",
  "New York is back",
  "Make sure whatever you do is quiet enough for her to talk if she wants to.",
  "No one likes to be kept waiting.",
  "Wrap some wide rubber bands around bottles of this & they won't slip out of your hands in the shower",
  "Isabel Allende's 1999 novel \"Daughter of Fortune\" begins in Valparaiso in this country",
  "You will never leave Harlan alive ",
  "Not the best choices.",
  "Alsace-Lorraine was annexed by Germany as a result of this 1870-71 war",
  "It's a celebration bitches more bottles of cham-p-aign",
  "That was fine as long as I knew",
  "While he might say no, he is more likely to say yes, or to suggest you make another suggestion if he does say no.",
  "But don't worry boy, I'll get it done",
  "This may be difficult if your circle of friends doesn’t intersect with hers, which is likely if she is much older than you.",
  "I guessed it couldn't hurt me, yeah",
  "Focus on what he is saying instead of how you are going to respond.",
  "By now you would think they'd be memorized",
  "It will appear the same to onlookers, and eventually the act will transition to the real deal.;",
  "Or, if you want to make yourself seem like a bit of a challenge, work to keep your identity a mystery for a little while.",
  "DeRay Davis:",
  "This sea provides most of Turkey's northern border",
  "Baby there's no mistaking you're the love I wanna be in!",
  "It's always been my style,",
  "If you coordinate days, it can reduce the chances that one or both of you feels left out.",
  "Get out there and find him.",
  "After the horse is moving, lower the whip - don't drop it.",
  "Fertilizer, I'll take bullshit if that's all you got",
  "However, if your appreciation for your date’s four legged, furry family member is not as strong, determine if you can look past his/her dedication or not.",
  "Darren McGavin, Rob Estes & Stacy Keach have all played this chain-smoking private investigator",
  "In southern New Mexico, you can literally surf the dunes of this national monument",
  "Oscar de la Renta was born in Santo Domingo in this country, & studied art there in the '50s",
  "In 1878 an amendment for this was introduced in Congress; its adoption didn't occur until 1920",
  "If you're making a life decision and are close enough for her opinion to matter, don't make it without asking what she thinks first.",
  "A classic line from this 1994 movie is \"Mama says stupid is as stupid does\"",
  "If you're going to a club, stand out by dressing in a more casual way.",
  "Taxi driver",
  "(Baby I...) Oh, baby, baby, I...",
  "The actor who portrayed Gomez Addams on film masters the art of French Cooking",
  "You can work on looking confident.",
  "Half of my heart is in Havana, ooh-na-na (oh, ay, ay)",
  "Plays about driving include Paula Vogel's \"How I Learned to Drive\" & this Alfred Uhry work",
  "The name of this dwarf, a cousin of Sleepy, is a British word for diaper",
  "Now you'll never know, you'll never know...",
  "She ran the farm while the revolution kept her & future president John apart for most of 10 years",
  "You know I can change, as I began saying",
  "Have you ever Hitched a free ride on a train...",
  "Wait for contact.",
  "And all the people say",
  "Seek counseling.",
  "He could be the silence in this mayhem, but then again",
  "Way down yonder in the trailerhood",
  "This way you won’t be worrying about what her friends are thinking.",
  "The more relaxed and easygoing you are, the better she'll feel.",
  "Super rich kids with nothing but loose ends",
  "What have I done? What have I done? What have I done?",
  "Learn about her hobbies and talents.",
  "I rocked twenty thousand people, I was just on tour, nigga",
  "It was while covering this case in Paris that Theodor Herzl figured that Jews needed their own homeland",
  "A gaunt monarch; or, the act of cogitation",
  "Using a rotating red, blue & green disk, Peter Goldmark invented a version of this approved by the FCC in 1950",
  "Honey you still prey on my mind",
  "Look in a mirror facing sideways when you are doing this",
  "Window rolled down with the heat on high",
  "And bible, I got it recycled - I love and I like you.",
  "If you're in a haunted house, or on a rollercoaster, or showing them something, simply take their hand confidently and don't wait for them to react.",
  "I come from a long line of sinners like me",
  "Now encourage your horse/pony to start moving.",
  "Keep a good posture, relaxed but not slouching.",
  "And never complain when the money was low",
  "On my highway I missed some signs,",
  "Roger Miller won 5 Grammys in 1965 for this hit",
  "When you touch me even though",
  "From the circus, a party that allows differing points of view is called a \"big\" one of these",
  "And put them lottery tickets just to tease us",
  "On \"The Addams Family\", she played Morticia & Morticia's sister Ophelia",
  "I drink a Boost for breakfast, an Ensure for dessert",
  "So when they spot me in Bentley it's gon be a stampede",
  "And we're running out of hope tonight",
  "As he walks away, she slowly breaks a smile",
  "Communicate clearly and often.",
  "Let your expression be soft.",
  "Think about doing the following actions to adjust your posture:",
  "After all, they're the ones who have shaped you.",
  "I'll keep movin' on and get longer gone",
  "This is Jay, dissing Jay will get you maced",
  "Hostages who under stress grow emotionally attached to their captors are exhibiting this syndrome",
  "Can you believe I let a girl like her get away?",
  "You need to obtain interaction and emotional involvement from your listener.",
  "Try drinking tonic water or ginger ale, listening to relaxing music or watching a funny show or reading a book or playing a puzzle to keep your mind occupied.",
  "It is him I love, it is him I love",
  "Ask a girl out on a date.",
  "Grab a buddy to either hold the horse for you, or to be the guinea pig for this part - whoever's lighter or more capable.",
  "No, no, I love",
  "They're what's \"folded\" in a Scottish fold",
  "Keep the flame alive.",
  "“I’ve never wanted you so badly in my life.”",
  "That I found you, nothin' ",
  "And I'll be waiting for you",
  "If growing out your hair, consider wearing a hat or tying your hair to keep it neat during the growing process.",
  "Volcanic ash in the sky can cause a brilliant one after the sun has set",
  "DJ Khaled Florida stand ip",
  "We got nothing to lose, we got nothing to prove",
  "Herbs & spices will be these in our stew",
  "Consider wearing light-colored outfits.",
  "Waste away into the nightfall",
  "Anything that requires traveling more than a half hour from your home city.",
  "Coming off a great love",
  "Running for hours",
  "'Cause with every kiss and every hug",
  "Don't bombard her with aggressive messages, or she'll report you to Facebook and could get your profile disabled for good.",
  "Iraq's shortest national border is with this monarchy",
  "This early settler of Charlestown, Massachusetts got a hill named for him; a June 1775 battle was fought there",
  "Just tell him that you won't be able to make it.",
  "Now you got a bad bitch, show me you can handle this",
  "In the song \"Tennessee Stud\", the Tennessee Stud isn't a macho cowboy, it's one of these",
  "Remember the time,",
  "Is all that I recall",
  "Your should be just opposite your horse's/pony's shoulder.",
  "It is truly the thought that counts.",
  "Never let a bad day be enough",
  "There's no way I could ever let you go",
  "I never wanted more",
  "Deepen your voice slightly.",
  "Because he's shy and doesn't express his feelings often, you might get the idea that he's not interested when he actually is.",
  "She looks into her mirror",
  "Why didn’t you go pro?”",
  "Some nudists may simple enjoy being naked in their homes and don’t share this aspect of their lives with others.",
  "When you feel attraction, your mouth and lips start to dry out, and you impulsively lick your lips as a way of moisturizing them.",
  "Let me make this clear",
  "The lion is the only natural enemy of this \"cape\" bovine, the most dangerous of Africa's big game animals",
  "Slang for a deckhand from his use of a mop, not a Q-Tip",
  "(You 17x) I'm talkin' about u",
  "And bring the day that I'm dreamin' about",
  "All distances in Spain are measured from kilometer 0 on the Puerta Del Sol in this capital city",
  "Lucio Costa designed this South American city for 500,000 people; today the population is over 2 million",
  "Talk to her relatives.",
  "Do physical activities together.",
  "You can rock with the 12's in the trunk",
  "I hit my knees in search of Jesus",
  "Theodore H. White's \"Breach of Faith\" detailed \"The Fall of\" this man",
  "In this Hemingway story, Santiago promises to show a marlin \"what a man can do and what a man endures\"",
  "Troy, New York was home to the meatpacker who inspired this national symbol",
  "Lake Tear of the Clouds is the source of this river, the longest in New York State",
  "Don’t pressure them.",
  "The Constitution's Eighth Amendment prohibits excessive bail & fines & these 2 kinds of punishment",
  "Just like the join-up, switch hands and order it to go the other direction.",
  "Show your attention.",
  "And it's a long way up when you hit the ground",
  "Population one since yesterday",
  "Offer to text her your phone number.",
  "If you make him think that you care deeply about that subject, he’ll bore you to death with it.",
  "This will develop your relationship on a more playful level.",
  "Tests show the planet Mercury has a thin one containing helium & sodium",
  "There's a list of things on as my arm",
  "How does Saturday night at eight sound?”",
  "In this last chance for gas neighborhood",
  "Guys will usually be more open with guys than girls, but that doesn't mean that you can't get close - that's usually where the magic happens.",
  "Close the distance between the two of you.",
  "The Mycenean form of this language was spoken in Knossos on Crete & in Pylos & Mycenae on the mainland",
  "It's the branch of medicine that deals with pregnancy & childbirth",
  "You can read self help books from authors like Deepak Chopra to learn to be in a happy state of mind.",
  "Show me is you really 'bout your money girl or nah?",
  "Wanna make sure that I'm fine",
  "If he makes you feel nervous and unworthy, these are bad signs.",
  "When I know how much it hurts you?",
  "Give her a small gift.",
  "Then the congregation all stood up and sang ",
  "You can't always act one way or another.",
  "Laurence Olivier played the Button-Moulder in a 1944 revival of this playwright's \"Peer Gynt\"",
  "Try friendship as a first step.",
  "Hope to see Freddie G., Yusef G, love my G",
  "Lord to the game, nigga till it's my time,",
  "Why does it always have to come down to you leavin'",
  "In online lingo, \"BEG\" stands for \"big, evil\" this",
  "Take it all off, oh, nah, nah, nah",
  "Those streets are slick at night",
  "Sometimes I like a drink, ",
  "If he suggests going on a roller coaster, but you're afraid of heights, show him that you can overcome your fear and be spontaneous.",
  "Tell you no lies, oh, nah, nah, nah",
  "Give him that time.",
  "The two U.S. presidents who were fifth cousins",
  "You pull up in that jacked-up ride ",
  "I'll guide your",
  "Living upstairs, downtown",
  "These people built the Antoine Wall from the Firth of Forth to the Firth of Clyde around 142 A.D.",
  "Oh yeah yeah, oh yeah yeah, oh yeah...",
  "Paper hearts are everywhere",
  "This notice that consumers are encouraged to \"look for\" goes back to California carpenters in 1869",
  "Oh baby, sometimes I wonder why",
  "Now who'd have thought someone like you could love me?",
  "This \"Andrea del Sarto\" poet spent his final days at Ca' Rezzonico, the palatial home of his son Pen, & died there in 1889",
  "Don’t cross your arms or your legs as this can be a sign of closing off and can signal a lack of interest to someone who’s paying close attention.",
  "Luxembourg's is \"Uns Heimat\", which means \"Our Homeland\"",
  "Ask questions to get to know her on your first date.",
  "Sparks will fly, they ignite our bones ",
  "Bobby's son, he scored 86 goals in a season",
  "Johnny told this river, \"I'm crossing you in style someday\"",
  "But talking about your job lets him know subtly that you're a workingwoman who can take care of herself.",
  "Unlike most of its pine family relatives, the larch is classified as this, as it loses its needles each fall",
  "A machine used for weaving: your underwear may be the fruit of it",
  "For the road to riches and diamond rings",
  "An older man may have his finances in order.",
  "She gets in her care and she drives",
  "Turn out the light",
  "A painting by a distinguished artist, or the artist himself",
  "Understand that certain silhouettes flatter different body types.",
  "And the wolf came knocking at the door",
  "Like a busy ol' bee savin' up it's honey",
  "Look to the sky and I say hello, ooh yeah",
  "Learn who she is as an individual.",
  "I've always been a quitter",
  "If the Earl of Chesterfield hadn't gotten England to adopt this, he'd have died March 13 instead of March 24, 1773",
  "If she has any pets -- if she does, what breed or what kind of cat or dog does she have?",
  "In 1895 he began replacing hypnosis as a form of therapy with free association",
  "The only thang I know",
  "I mix-match designers, I'm a fashion statement",
  "Them elbows pokin' wide on that candy 'Lac",
  "'Cause heaven only knows why we feel this emptiness",
  "Charon paddles around this dwarf planet",
  "When I hold you close to me",
  "It's okay to disagree with her, as long as you don't threaten her, you respect her opinion, and you offer good reasons about why you believe differently.",
  "Brush and floss your teeth at least twice daily.",
  "But if you stay, oh if you stay (Stay)",
  "Sting based this \"Southern\" song on Anne Rice's \"Interview with the Vampire\"",
  "Develop some traditions just for the two of you.",
  "Pick a time when you two are alone.",
  "Shimmerin underneath the sunlight",
  "Every time it rains I just wash my car",
  "I hit back when the pen hurts me",
  "Excruciating suffering or pain",
  "You wrote 100 letters just for me",
  "Remember the last time you fell for a girl?",
  "Take me to the place you cry from",
  "Rodrigo's uncle Pope Calixtus III made 25-year-old Rodrigo one of these high ecclesiastics",
  "To mark an historic visit, on May 17 an Irish army band played this song followed by Ireland's anthem",
  "Some women find the notion that a man should pay for every date insulting, and will prefer to split costs with you or pay their own way.",
  "Mingle with other friends and show that you can hold your own.",
  "The eyes, or so they say, are the windows to the soul, so imagine how much you can communicate just by using them.",
  "When you want to talk, motion him over to follow you by the 'head beckoning motion',(and if you want, use the seductive finger-follow motion).",
  "Tell her in a courteous and sincere way.",
  "Doing things that make you happy will help decrease your jealousy and make you overall more content.",
  "Jokers laugh and losers grieve",
  "A horse's head with an orange mane",
  "Representing all the ghettos across the world,",
  "That I almost gave you everything",
  "And why you left me too",
  "If you encounter a negative thought about yourself such as “I am undesirable to women,” envision it just floating past you in your mind’s eye.",
  "Tough times I just take them in stride",
  "The Hercules type of this insect can lift things 850 times its own weight",
  "Cheikh Anta Diop University, formerly the University of Dakar, is this African country's only university",
  "I feel confused sometimes and optimistic at other times.”",
  "I guess I read you wrong",
  "But I won't wait much longer, cause these wall start crashing down.",
  "Wait a few minutes to reply to texts.",
  "Just keep it casual.",
  "I wouldn't leave you if you'd...",
  "The homie out from the pen nigger",
  "Know all of the things that make you who you are",
  "Errol Flynn was born in this Tasmanian capital in 1909",
  "Won't you help me 'cause I can't leave it alone",
  "Common dating techniques are carbon-14, counting tree rings & analyzing grains of this",
  "If they don't get the point, then tell them flat out that public displays of affection are for boyfriends only.",
  "And I, I'm trying hard to breathe",
  "And I get up right after every fall",
  "Speak your language.",
  "True story: communication isn't just for women; they also want to know what you think and feel.",
  "Be careful not to carry on your flirting if you’ve been drinking too much.",
  "What it be like, bone thug nigga,",
  "These streets know game, can't ball, don't play",
  "Touch her in sexy ways.",
  "They say beauty is in the eye of the beholder,",
  "In 1451 Nicholas V founded this library \"for the common convenience of the learned\"",
  "I just don't give a damn",
  "But it does mean that you should go into a flirting encounter acknowledging your value as a person so that the object of your flirtation will pick up on this.",
  "You say, could you write a song for me?",
  "But if I'm sitting here lonely,",
  "So not my baby",
  "Enrique is the real first name of this Puerto Rican who knows how to \"Shake Your Bon-Bon\"",
  "Buying gold jewelry insures good fortune on Akshaya Tritiya, a special day of this religion",
  "And I would be lying if I said",
  "Right now she's probably up singing",
  "Miss Manners says that the only safe place to keep damaging love letters is in this place, \"between burning logs\"",
  "I can't believe this life in mine",
  "Medieval poet Snorri Sturluson wroth the Prose Edda, one of this country's greatest literary works",
  "For a while he was the world's most famous construction worker",
  "If you are not having fun while talking to a girl or while looking for her, you are probably taking it too seriously.",
  "And she's always got my back",
  "The storming of the Bastille & death carts filled with human cargo are features of this Dickens novel",
  "When he finally does learn the truth behind those secrets, your appeal will increase even more.",
  "This novel contains the line, \"Well, Clarice, have the lambs stopped screaming?\"",
  "Run away from the world outside we know",
  "So she took another step and said ",
  "Hold the lead rope in one hand a gently start rubbing the horse on their neck or between their ears or on their sides.",
  "Kiss her just at the corner of the mouth and deny her a proper kiss for a few minutes (no matter how much she tries).",
  "Be careful not to overdo it.;",
  "Instead of ruminating on the things you need to do when you go out, try to stay loose and have fun.",
  "Hundred feet a second just screaming your name",
  "What kind of dough have you been spending?",
  "In a nursery rhyme this barnyard cry precedes \"My dame has lost her shoe\"",
  "Tell them what values are important to you.",
  "Sometimes I feel like the tattered, torn pages ",
  "This Holocaust survivor followed \"Night\" with \"Dawn\" & \"Day\"",
  "For the rest of your days",
  "Speak openly with your date.",
  "Dance lovers know there's an annual merengue festival in this capital of the Dominican Republic",
  "When you are out on the prowl, limit your numbers and open yourself to love.",
  "The Chronicles of Mark Vincent led to a name change for this buff \"Fast & Furious\" movie star",
  "I hear her records every day",
  "She walkin' around lookin' like Michael with your money",
  "When I made that turn off the 110",
  "I need my favorite albums on CD--I only have them on this, meaning \"small box\"",
  "International Nurses Day, May 12",
  "Compliment a girl the right way.",
  "Blow breath back in it.",
  "Motherfuckers askin', \"Who is that?\"",
  "For girls, you can probably do this pretty much anytime for any reason.",
  "Find your sexual style.",
  "You can't live without it yeah",
  "But he's still holdin' on",
  "Two words, Mos Def, K. West, hot shit",
  "Write your name",
  "This lake's Buffalo Bay is shared by the U.S. & Canada with the U.S. part lying in Minnesota's Northwest Angle",
  "Tourists can stay at GoldenEye, once the vacation home of this bestselling author",
  "Give yourself time to process the answers if need be.",
  "Swimmin' in the creek with all my friends, way down South",
  "Use a clean napkin if you decide on this route.",
  "For a while, everything he touched turned to gold, including his daughter",
  "Let's bump and grind girl tonight will never end",
  "I'm helpless, clinging to a little bit of spine",
  "But with the beast inside, there's nowhere we can hide",
  "Most of this firm's 70,000 seasonal white-collar employees work only 4 months a year",
  "Just like that 9-millimeter comin' to heat ya",
  "There's an annual dogsled race in this capital of the 4th largest state in the U.S.",
  "Concentrate on your date; don't check out anyone else, no matter how slick you think you might be about it.",
  "Ask the person out again, if it's clear you should take the initiative.",
  "The touches should be simple and not cross any personal boundaries.",
  "Eero Saarinen designed its famous arch",
  "Casually stand near the person and look over at them every now and then.",
  "Don't say it",
  "I can't watch you leave",
  "When you're losing your grip",
  "Teach your horse to respect you.",
  "Can make a girl feel pretty good",
  "Give them a treat if you have one with you.",
  "Don’t try to compare her experiences to yours when she’s trying to say something serious",
  "This writer won for his novel \"The Counterlife\" & for the biography \"Patrimony\", but not for \"Portnoy\"",
  "Keep it short and too the point.",
  "Odysseus clings to the belly of a ram to escape from Polyphemus, one of these one-eyed creatures",
  "An accent over the last letter turns a word meaning disabled into this fabric with metallic threads",
  "The cake, I reppin the realest city we stay",
  "But I'm surfacing",
  "When this life is over",
  "And by the time they catch on, we'll be outta their sight",
  "I hadn't even seen my apartment",
  "(Ultralife with me, ultralife with me)",
  "Identify your criteria.",
  "Clarify his intentions.",
  "Start small talk.",
  "You might be feeling neglected or jealous.",
  "Stealin' the young girl's hearts",
  "Talk about things other than work.",
  "To honor the dead, flags fly at this position",
  "And you're askin me if I think the two of you have got",
  "Try a gratitude journal.",
  "Be careful not to date someone one of your friends likes—check before you ask him out.",
  "If he’s wearing a funny shirt, tell him you think it’s cool.",
  "Voices beat through my walls",
  "His baby mama car and crib is bigger than his",
  "But don’t put all your cards on the table at once.",
  "Sangria in the canteen, talkin' to myself",
  "Decide whether you want your profile to be public or private.",
  "I'm living ultralife (ultralife, ultralife)",
  "Ask them if they like you and, if so, whether they want to be more than friends.",
  "Is at least two weeks from everywhere",
  "Like the bottom of the bottle",
  "When you said that you were spent?",
  "You've been so unavailable",
  "I ride all in the hood in my new Bentley wit my ass sit on jag",
  "Being a celebrity",
  "I'm with my partner, box, you and you and not with 'cho",
  "Over a screaming guitar",
  "Say it loud--this Sex Machine had \"Soul Power\" in 1971",
  "In 1961 this current queen earned a doctorate in law from the University of Leiden",
  "And every day it just keeps gettin' better.",
  "Just wanna do it, eh, just wanna do it, eh",
  "\"Last sightings\" of this flightless bird were reported in 1662,1674 & 1681",
  "Drinkin' wine and killing time",
  "If you’ve been dating for a year or more already, saying “I love you” may just feel like a force of habit.",
  "And they're running, running, running",
  "I'm remembering you",
  "Seek inspiration.",
  "Over 3 dozen mountains in this northern New York range exceed 4,000 feet",
  "Yeah, come on over tonight ",
  "Repeat for turning left, doing the same things as for the right except pulling in the direction that you are.",
  "How hard you need to see",
  "\"On their sides the workers had only\" this document: \"the other side had bayonets\"",
  "The third word in the name of this female Burmese democracy activist takes a double U",
  "I toss and turn, I'm losing sleep",
  "Oh I won't wait much longer, cause these wall start crashing down.",
  "Stand with your legs apart and your hands on your hips.",
  "Ain't what it used to be at all",
  "(Verse 2 - Lil Scrappy)",
  "The neighbor boy taught her how to French kiss",
  "You might even be the one who has to initiate the first date.",
  "Many people date outside their age group.",
  "Getting close to a person is a sign that you are interested in them.",
  "If he can take a whip, he can take a hand.",
  "Every time you see me, man do nothing",
  "Understand the travel romance dynamic.",
  "Have her open up to you.",
  "Don't try anything too crazy at first--get a good rhythm going before you get creative.",
  "I asked the nurse, \"Did you do the research?\"",
  "And I just wanna know",
  "It's that simple, and it could open up a whole conversation.",
  "You don't want to go on your first date with a mask of makeup on.",
  "Make it clear that you want to talk to her, and don’t act like you think you might be inconveniencing or bothering her.",
  "For now, we can stay here for a while, ay",
  "Some compounds with nice smells, like benzene, have bonds called this, a term used to describe perfume",
  "20 years in the government",
  "I'm hell on earth now that's what they told me",
  "You boys ever met a real country girl?",
  "Discuss plans and possibilities, discretely.",
  "390 B.C.: These people usually associated with ancient France sack Rome",
  "I walk the streets of Mississippi",
  "Ask her about her friends, her job, and her hobbies to show that you care.",
  "Broaden your horizons.",
  "Where your goddamn book bag at?",
  "I found a martyr",
  "She knows I'll soon be there ",
  "Moonlight on a duck blind",
  "The night, this emptiness, this hole that I'm inside",
  "I want to steal you for a rhythm intervention",
  "Bogie stars as Phillip Marlowe in this 1946 film noir classic based on Raymond Chandler's first novel",
  "We are the new Americana (we know very well)",
  "You'll be sitting pretty if you get a triple letter score with a Q or X in this game",
  "Might want me to come show up at your door",
  "Walking every street, knocking on every door",
  "(Maybe we will)",
  "Light one up and hand it over, rest your head upon my shoulder",
  "Herman's Hermits' song about widow whose 8 husbands all had the same name",
  "Word to B and Jay-Z",
  "This sporty Dodge model is available as n SRT-10 Roadster for 2004, starting at around $80,000",
  "You'll probably be better off looking for potential dates when people are in down mode than rushing about at lunchtime or at peak home time.",
  "On Valentine's day, get her a little teeny gift or a card or something.",
  "Use large, smooth, easy gestures.",
  "Remember that many women don't orgasm from sex, so if she doesn't orgasm, touch her until she does.",
  "Ask him directly how he feels, particularly if you’ve noticed any interest or flirting on his part.",
  "If you want to continue the relationship, don’t play hard to get.",
  "Sounds like me getting over you",
  "Can't explain the feeling",
  "Made me feel like I was dumb",
  "She want that lovey dovey (lovey dovey)",
  "Just like you said, it's all been done before",
  "But I think she feels I'm already lost.",
  "I wish we had another place",
  "Once you get one, it's never enough",
  "Take a book and a nicotine patch",
  "Fire away",
  "I gave you my heart",
  "You're just like a pill",
  "You know, I roar like a lion",
  "Ooh",
  "And the weather is clear, yeah, nobody is near",
  "And I can see this unraveling"
]