[
  "With the Chinese Communist Party increasingly dependent on the military to maintain its monopoly on power and ensure domestic order, senior military officers are overtly influencing foreign policy.",
  "UNIFEM has supported networking efforts between and among women's anti-violence groups; promoted broad-based public education programmes involving citizens, police officers, public officials, lawmakers and others; and assisted direct advocacy work in shelters and women's centres throughout the hemisphere.",
  "But the most moving part of the story is its conclusion:Babette was a great French chef,she was famous,now she found a new homeland but her heyday is behind her and she won't never be allowed to come back to her dear France.So the two old sisters do comfort her:In heaven,there will be huge kitchens where she cooks for eternity.While sharing her fortune with her new friends,Babette changed their life,she gave them pleasure and a magic evening they would remember forever.In this simple but extraordinary screenplay,human warmth is everywhere,and I wish everybody a Babette's feast,would it be only for one starry night...",
  "(b) Ad hoc expert groups: a meeting will be held on national development experiences and policies with regard to domestic economic management, mobilizing financial and human resources and the roles of the public and private sectors (1994).",
  "It covers 16.09 km² in area, with 5338 inhabitants as of 2001.",
  "I'm not saying it's totally worthless, but it is so predictable in its progress, except for the stupid ending.",
  "It is a film well-shot and carefully constructed full of fun, creepy angles and shots.",
  "re likely to find ourselves in a somewhat de-globalized world, one in which international trade grows at a slower pace, there is less external finance, and rich countries’ appetite for running large current-account deficits is significantly diminished.",
  "The only alternative is to shift quickly to Plan B – an orderly restructuring and reduction of the debts of these countries’ gov",
  "The respective roles of the various entities dealing with science and technology should be further clarified.",
  "To avoid the perception of NATO or the US attacking another Muslim country, the backing of the Arab world is also needed.",
  "The US, as the most powerful member of the international system, tends to prefer ad hoc approaches to global governance.",
  "There is an endless supply of trashy horror movies.",
  "But from 2007/08 onwards the teams were named in Sinhalese.",
  "The rights of some 300 million women who wished to use family-planning services must be acknowledged.",
  "More than 80% said Estrada should be allowed to languish in a lush private family vacation home where he already spent the last si",
  "Thus the Government's claim that the violence simply reflected the political conflict between Inkatha and the African National Congress (ANC) was unfounded, since it had been revealed that Inkatha was in fact sponsored by the racist authorities to oppose the ANC and maintain white domination.",
  "A number of buildings were added to the National Register of Historic Places in the 1980s and 1990s, and by the mid-1990s the neighborhood's commercial core was thriving and property values were on the rise.",
  "This is definitely a film worth seeing, although I don't quite understand all the descriptions of it as a heart-warming coming of age tale.",
  "seed varieties), chemical fertilizers, organic matter to replenish soil nutrients, and, where possible, small-scale irrigation methods, such as a pump to lift water from a nearby well.",
  "Image-wise they have more \"heft\" than the honeybee and \"heft\" suited the whole idea.",
  "This relatively obscure Hong Kong \"minorpiece\" is the perfect desert island movie for video age peeping toms (at least its first half is).",
  "The Karachi-Kotri Railway Line work commenced in April 1858 and on 13 May 1861 succeeded in connecting Karachi to Kotri.",
  "doi:10.1017/S0361233300001721.",
  "\"An evil spirit takes over a girl and diffuses panic in the Louvre museum\" that's all I think, the summary of the movie and the movie itself !",
  "I was born in '68 with not much parental guidance as far as what I watched on TV (as a kid in the 70's).",
  "The members of ACC declared their support for the action taken by the High Commissioner to fulfil his mandate with regard to the system-wide coordination of human rights activities.",
  "I often wonder how movies like this even get made, and the most shocking part is that people actually pay to watch them.For those people who love Hashmi and his movies, watch it.",
  "The Committee notes that, as was the case with the initial establishment of the Peace-keeping Reserve Fund, any decision to transfer these acc",
  "The county borough of Wrexham is in north-east Wales, straddling the ancient border earthwork Offa's Dyke.",
  "(a) the procurement proceedings are limited solely to domestic suppliers or contractors pursuant to article 8 (1), or",
  "This little picture succeeds where many a big picture fails.",
  "European Union leaders now recognize this: kick-starting growth in 2012 was high on the agenda at the European Council’s meeting on January 30.",
  "(d) While the country programme is smaller than a number of other cooperation programmes in the country, efforts have been made to develop linkages with the programmes and projects of",
  "It is to be expected that by the end of 1993 the inflation will be expressed in millions that would be by far the highest inflation in Europe since the Second World War.",
  "There was little to no realism to his character and the way he laughed was a sign of obvious force showing that Noah can't act.",
  "Concern was expressed by some delegations that the resource proposals for the Department might prove inadequate.",
  "Charlie Sheen (Platoon, Major League) stars as the White House Chief of Staff, who gets himself in the middle of a conspiracy that wants him and more people dead.",
  "Likewise, the European Central Bank’s monetary policy should “lean against the wind” by paying more attention to the development of asset bubbles.",
  "In this context, the Security Council emphasizes the need for the full cooperation of the parties concerned in implementing the mandates of peace-keeping operations as well as relevant decisions of the Security Counc",
  "The cemetery covers an area of some 5.7 ha, and is one of the most important nineteenth-century cemeteries in New Zealand.",
  "Four extended versions of MEKO A-100 light frigate vessels are planned to be supplied for the Brazilian Navy between 2025 and 2028.",
  "Where will it end?",
  "if someone is reading this i suggest buy the movie and i guaranteed it won't be a bad decision.",
  "Supplementary information on the financial performance report for the period ending 31 December 1993 is contained in annex IV.",
  "In 1948, she became one of the first two African American women to graduate from their school of architecture (the other was her sister Martha Cassell Thompson).",
  "And, that's the good news in this disappointing dog of an adaptation of The Tempest.",
  "Too bad it all turns out to be a dream, which is somewhat of a cop out and the weakest part of this mesmerizing silent short (almost a feature film at 46 minutes).One amazing feature is how much Charlie, when he is behind enemy lines dressed as a German, resembles Hitler over ten years before Hitler and his Nazi thugs rose to dominate German politics.",
  "Its conclusion was that Russia had real and human capital suitable to sustain a growth rate of 8% a year, and that its problem was primarily the distortions imposed by a poorly functioning tax system and the absence of a land market.",
  "In the summer of 2005 he joined S.C. Braga, being assigned to the reserves and subsequently serving loans at Moreirense FC and Rio Ave FC.",
  "Or they can treat the crisis as a wake-up call to fix what debt has papered over in the last few decades.",
  "But as tends to happen in Hollywood, an interesting idea goes down a familiar direction: The ending made no sense considering what had been established about the villain's invincibility.",
  "Held biennially since 1962, the seminar is designed for leaders of national, regional and local rural youth organizations of the private or public sector and which have responsibility for conducting rural youth work.",
  "*1/2 from ****",
  "By its resolution 3042 (XXVII) of 19 December 1972, the General Assembly decided in principle to establish an International Civil Service Commission (ICSC) for the regulation and coordination of the conditions of service of the United Nations common system.",
  "The Committee recommended that, in its next report, the State party follow the order of articles as set out in the Convention, so as to provide all the information required for their application in practice.",
  "I had never EVER seen so many fine actors giving so dreadful performances (Frédéric Pierrot, Elsa Zylberstein,and so on).",
  "Finally when we are well past the half way point of this stinker, Costner tells us all about Kutcher's ghosts.",
  "These services comprise medical care (both preventive and curative), environmental health in refugee camps and a nutrition and supplementary feeding subprogramme.",
  "But only because it becomes a drinking game of epic proportions.",
  "concert in 1991 & that I might've been there, but wasn't is painful beyond words.In short, this is a wonderful film that everyone interested in Amalia should see.",
  "First, in concert with the non-governmental organizations, we must strengthen our efforts to reduce demand through education and public information activities against drug abuse.",
  "I always laugh at that.",
  "Other examples of data that may be regarded as directional include statistics involving temporal periods (e.g. time of day, week, month, year, etc.), compass directions, dihedral angles in molecules, orientations, rotations and so on.",
  "As the ECB’s common monetary policy cannot fit the macroeconomic conditions of all the member countries, the eurozone countries need macro-prude",
  "Prime Minister Ariel Sharon's announcement that he plans to dismantle Jewish settlements in the Gaza Strip, as well as some settlements in the West Bank, has shocked and caught people off guard both in Israel and around the world.",
  "Ojo founded New Nigeria Cinema, whose aim is to improve the quality of Nigerian films.",
  "the plot developments, as always, left more questions then answers, like who are the others, something we still don't know, and where are they taking jack, Sawyer and Kate.",
  "Noting the letter of 9 December 1993 from the Permanent Representative of Georgia to the United Nations addressed to the Secretary-General, transmitting the Memorandum of Understanding between the Georgian and Abkhazian sides signed in Geneva on 1 December 1993 (S/26875),",
  "d frequently despite persistent civil strife, while in others a dialogue with the country of origin and/or peace negotiations are under way, and in still others the fighting or human rights abuses that caused refugees to flee continue unabated.",
  "And as her and Mercer become closer, he doesn't even realize the unknown murderous assailant is right next to him.Jodie Foster and Terrence Howard provide a lot of strength for this movie.",
  "I usually give horror films around 6/10, but this one caught my eye.",
  "to $11 million for the period from 1 January to 31 December 1994, and to proceed with the signing of the lease for the premises of the Tribunal as well as with the employment of the necessary staff.",
  "ITC therefore believes that, if the United Nations adopts IMIS, ITC should also work with the new system.",
  "Will not appeal to most, including myself to a point, but will no doubt adopt a cult following.",
  "It has crossover SUV styling and various luxury elements, previewing also the new Renault's Initiale Paris luxury sub-marque.",
  "This movie was excellent at conveying the remove of the command from the ground troops and in pounding the utter futility of trying to control untamed nature and the Russian psyche.",
  "He recruited an immense mob of heavily armed Missourians, the infamous \"Border Ruffians\".",
  "The kids (three and five) liked it, but boy, it was a haul for dad.",
  "They are targeted at potential investors, including employees who benefit from special advantages (Morocco).",
  "Instead, they should look closely at the face of our president, Viktor Yushchenko, ravaged by poison during last year’s election campaign, and recall the words of the great Frenchman André Malraux, for whom “the most beautiful faces are those that have been wounded.”",
  "Where children are disabled, particular care should be taken to certify that such children arrive in the country of destination and continue to live in a safe and secure environment.",
  "(7) PSG Móstoles: Polaris World Cartagena wins the series 2-0",
  "In that period, owing to ethnic cleansing as well, the percentage of the Serbian population dropped from 45 per cent to a mere 10 per cent today.",
  "14.22 The objectives of this subprogramme are to determine the actual requirements in narcotic drugs for medical and scientific purposes for each country and territory; to limit the cultivation, production, manufacture, use of and trade in narcotic drugs to the World Plan of Action elaborated jointly with Governments, in order to achieve a balance between the supply of and the demand for narcotic drugs for licit purposes; to ensure adequate availability of narcotic drugs and at the same time avoid oversupply; to monitor the licit movement of narcotic drugs to make certain that the quantities involved do not exceed the World Plan and to prevent the diversion of narcotic drugs into illicit channels; and to ensure universal implementation of all control measures of the Single Convention on Narcotic Drugs, 1961.",
  "On 2 June 2015, Carmichael signed a two-year deal with Hibernian.",
  "The forty-fifth World Health Assembly in 1992, while reviewing TCDC, provided new directions for the future.",
  "(iv) Laboratory procedures done at Headquarters, including lung function testing and pap smears (approx.",
  "58% said it met their expectations, while 35% said it exceeded them.",
  "A young chef named Florian arrives, with him and Charlotte instantly connecting creating a romantic sub-plot which in its own way, acts as the under tone for the main plot line being the activities of Hubert, The 'Duke' and his many activities and love interests with other dogs.",
  "Stick with the scrambled cable.",
  "Worse, the risk of a double-dip recession next year is rising: even if what looks like a looming US fiscal cliff turns out to be only a smaller",
  "The story told by The Cranes are Flying is not, admittedly, all that original.",
  "The Special Political and Decolonization Committee (Fourth Committee) recommends to the General Assembly the adoption of the following draft resolution: Effects of atomic radiation",
  "Not her fault, she is only in the first few minutes where she is obviously being the person to pull you in to watch this bad movie.",
  "The only time he was better came seven years later when he again mesmerized the film goers with one of the greatest screen performances ever, as Frank Chambers in \"The Postman Always Rings Twice,\" opposite the equally charismatic Lana Turner.",
  "Against this background, the resumption of nuclear tests by China cannot but have a negative effect on international efforts in this field.",
  "Plus too Amanda Baynes last movie was not so hot, making me doubt the movie for she is the lead actress.However within 5mins i was laughing so hard i had tears in my eyes, the jokes were not \"out there\" that it took more then a second to understand it but very funny.",
  "These countries have appealed to the World Bank for financing, and the Bank made a valiant effort in 2008 to help through its new Global Food Crisis Response Program (GFCRP).",
  "onomic, Social and Cultural Rights, and study of special problems which the developing countries face in their efforts to achieve these human rights, including: problems related to the right to enjoy an adequate standard of living; foreign debt, economic adjustment policies and their effects on the full enjoyment of human rights and, in particular, on the implementation of the Declaration on the Right to Development",
  "Now, I'm big on B-movies, and I always look the other way when a boom mike pops onscreen or an actor speaks his or her lines with all the enthusiasm of Gerald Ford, but this one really let me down.",
  "Even so, whether people choose to marry or not, whether they are heterosexual or homosexual, even whether they pay to fulfill their erotic fantasies or have fantasies they can fulfill at no cost, tells us little about whether they are good people who can be trusted with high office – unless, of course, they say one thing while doing another.",
  "Real-life Air Force pilots Matthew \"Spider\" Kimmel and Stephen \"Cajun\" Del Bagno appear as themselves.",
  "The Committee's decision will be before the Council of the Facility at its next meeting (Washington, D.C., 1-3 November 1994).",
  "A CB's complement was 32 officers and 1,073 enlisted.",
  "The Council notes with satisfaction the positive developments that have taken place in the Republic of South Africa with the agreement of the parties concerned to establish the Transitional Executive Council and adopt a new State Constitution.",
  "In connection with the discussions on this item, the members of the Board considered the report of the Secretary-General entitled \"New Dimensions of Arms Regulation and Disarmament in the Post-Cold War Era\" (A/C.1/47/7).",
  "Three Battalions were officially authorized on 5 March 1942.",
  "I have always liked the Carry On films, with their double-meaning sexual innuendo dialogue and moments of slapstick comedy, but I can see why the critics give this one two stars.",
  "Proposals by the NGOs for improving the United Nations human rights system should be given close study, stemming as they did from long-standing involvement with its components.",
  "(China must learn to behave “responsibly,” McCain declares with breath-taking condescension.)  In fact, Russia has mostly cooperated with the US in the “war against terrorism.”",
  "Servicint of the Committee on the Peaceful Uses of Outer Space is the responsibility of the Office for Outer Space Affairs.",
  "I did not appreciate the Houdini, James Bond, Mission Impossible style escapes that Sir Percy engineered either.",
  "Efforts to enlarge the Council and expand its functions must come within the framework envisaged for the Council under the Charter.",
  "ry measures to ensure that its output contains adequate, objective and equitable information about issues before the Organization, reflecting divergent opinions wherever they occur;",
  "Fourteen reports and other documents to be submitted to the principal working party on rail transport and its subsidiary bodies on activities carried out under the Trans-European railway project (2);* revision of the Convention concerning facilitation of International Rail Transport in Europe; working party on combined transport (4); legal and technical implications of the Convention on Customs Treatment of Pool Containers used in International Transport (2);* administration of the TIR system (2); report on the monitoring of studies concerning container dimensions;* and proposals for the amendment of the Agreement on the Transport of Perishable foodstuffs.",
  "I was thrilled by the fresh (pun intended) synopsis of this film and looking forward to watch it.",
  "p.s. I have no clue, if the other reviewers even watched the movie ?",
  "Kiyoshi Hasegawa &ndash; The Makioka Sisters (Sasame-yuki) 3.",
  "Regardless, he ruined his reputation by appearing in pretty much any film--ranging from excellent horror films (such as THE RAVEN) to big-budget flicks (like NINOTCHKA) to grade-Z flicks for the cheapest and shoddiest of studios.",
  "With this idea in mind, Munther Haddadin, a former Jordanian minister of water resources, proposed for the Middle East a “Water and Energy Union,” a long-term mechanism to integrate a fragmented region.",
  "(e) Also convinced that there is a direct link between social development and human rights, democracy and popular participation;",
  "In particular, the Committee further notes that the rights of workers employed by small agricultural businesses, especially those who wish to form unions in coffee and sugar cane plantations, may not be protected under the current legal regime.",
  "His father was Mohammad Diah, a customs officer and translator from Barus, North Sumatra.",
  "This film looks great, and that's about where my praise ends.",
  "The objective of Canadian Forces' peace-keeping training is to meet all the requirements outlined in the United Nations Peace-keeping training manual.",
  "But beyond that, the show's whole format is incredibly annoying.",
  "illegal in most of the US, including Washington DC, and this could be one reason why Tobias had to resign.",
  "As the members of the Security Council have underlined in the President's letter of 7 July (S/26050), time is of the essence.",
  "The Box is one of the strangest movies I have ever seen.",
  "Admiral Turner recommended over 60 Silver Stars and over 300 Bronze Stars with Combat \"Vs\" for the Seabees and other service members of UDTs 1-7 That was unpresendented in USN/USMC history.",
  "The film was disappointing.",
  "It was banned outright and never submitted again for release.Maybe it was the bunny bit that the Brits objected to, I know I did.",
  "The Main character portrayed by Marina Sudina is fantastic and had a difficult role.",
  "Bearing in mind the grave situation existing in Rwanda and the genocidal massacres which have caused hundreds of thousands of casualties among th",
  "Speaking specifically to RoboCop, the directors were drawn to \"this idea of a character who's finding himself and finding his past\" from that film and how it could connect to the story they were telling in Captain Marvel.",
  "Hello it is I Derrick Cannon and I welcome you to the first ever Cannonite review show.",
  "Final report on the study on problems and causes of discrimination against HIV-infected people or people with AIDS",
  "Between 1946 and 1950, it was the base for a former airline, Compagnie Aérienne Antillaise, which flew planes from the island's 500 m airstrip.",
  "It's like they wrote a first draft of a script then made the movie right away.",
  "g procedures in regional fisheries management organizations or arrangements and strengthen existing decision-making procedures as necessary.",
  "When in power, the Directorate of Security Affairs was responsible for the security of the president and the senior members of the Regional Command.",
  "Regulators can do a great deal, but they need political direction from the highest level in order to make genuine progress.",
  "In trade information, the subprogramme will in particular address the lack of appropriate institutional frameworks within public and private sectors, and of experienced, stable trade information staff; the financial and technical difficulties experienced, notably by least developed countries, in obtaining relevant, precise and up-to-date trade information and market intelligence; and the lack of proper infrastructure, equipment and expertise to ensure cost-effective application of data-processing and communications technologies.",
  "The second general line of action is to strengthen freedom of information and expression by promoting dialogue with the international professional community.",
  "This movie was (and still is) a real treat - whether you are a fan of Miss Montgomery's work or not.",
  "In a May 2010 Washington Post editorial (co-authored with Vincent Reinhart), she described “Five Myths About the European Debt Crisis” – among them, “Myth #3: Fiscal austerity will solve Europe’s debt woes.” We have repeated the mantra dozens of times in various settings, as any fair observer would confirm.",
  "Throughout his career, Risebrough was an agitator, often assigned to pester the opponents' top players.",
  "Norman Wisdom's final starring vehicle was a departure from his previous outings  bringing his accident-prone milquetoast up-to-date, this being a product of the Swinging Sixties!",
  "The only charm of the series was the original characters, and how they managed to retain the 'feel' of the characters, but even that wasn't able to save the movie.",
  "The OECD purchasing-power statistics paint a similar picture, with Greece needing to depreciate by 39% and Portugal by 32% just to reach the price level prevailing in Turkey.",
  "7. The breakdown of the population of the Federal Republic of Yugoslavia by national affiliation is the following:",
  "Leaving it to the actors and dialog to create subtlety, from a stylistic perspective Park seems willing to do just about anything to get his point across.",
  "mounting deficits), and America's soft underlying economic fundamentals, has dented the US economy's global reputation.",
  "Just because a show does not get terribly high ratings doesn't mean it's rubbish and if they gave it a bit longer probably more people would catch on to it and they would end up with a big hit on their hands.",
  "Probably because that is the only thing German film-making is good at.",
  "Report of the Secretary-General dated 15 June 1993 (S/25996 and Corr.1 and Add.1-6) submitted pursuant to the statement by the President",
  "Ialoveni is a city in the Republic of Moldova situated 10 km from Chișinău.",
  "Silly crap.",
  "But the story never really sparks to life.",
  "Canada shares these views and continues to have reservations about the rationale for an immediate start-up of an \"umbrella\" verification body under the United Nations.",
  "In the Office of Naval Operations manual for Logistics of Advance Bases it reads \" Highly mobile Acorns...can be established by surprise tactics between sunset and sunrise on enemy territory...(are) strategically important... offensive instruments possessing tactical surprise to a highly portentous degree.\"",
  "Chris Farley plays Tommy Callaghanhe mega successful company 'Callaghan Auto Parts' has to go on the road to stop the company going under after Big Tom dies.",
  "Watkins vision today is a textbook example of the left in full tilt counter culture 70s paranoia and given the times ( Vietnam, Kent State, The Chicago 7) such strident hysteria seemed not that great a distance from the truth.",
  "Naturally, the neighbors are screaming and running amok--during which time the couple obliviously continues with this idiotic game.",
  "Another thing I didn't really like is when a character got punched in the face, a gallon of blood would spew forth soon after.",
  "Residual traces of totalitarian thinking can also be found in the hostility to former dissidents like Adam Michnik or Václav Havel, both of whom argued that the new democracies should not exploit resentments or seek revenge, as the totalitarian state did, but instead build a new national consensus to structure and empower a genuine civil society.",
  "While unrelenting demographic and economic pressures have spurred increased migration within and between various regions of the world, opportunities for legal immigration have become relatively scarcer.",
  "So, too, have former Czech president Václav Havel and a group of global luminaries who support the idea of regional integration through water.",
  "When the First Transcontinental Railroad was proposed in the 1850s, Atchison called for it to be built along the central route (from St. Louis through Missouri, Kansas, and Utah), rather than the southern route (from New Orleans through Texas and New Mexico).",
  "On 18 June the Security Council, in resolution 845 (1993), urged Greece and the former Yugoslav Republic of Macedonia to continue their efforts, und",
  "Adjustment is necessary when external conditions change in an irreversible manner, particularly if changes are adverse and lead to an unsustainable current account deficit.",
  "Most likely \"Cleopatra 2525\" will be of little interest if you did not watch the series when it was broadcast; and I don't think that many people did.",
  "In other words, they should take a kind of euro sabbatical – a proposal that has now also been taken up by A",
  "37 of the Laws of Malta) customs officers may search premises by warrant granted by the Attorney General or magistrate on reasonable cause shown (sect.",
  "In October 2014, Feige announced that Captain Marvel would be the studio's first female-led film, and would focus on Carol Danvers.",
  "Disciples made me cringe so much it was uncomfortable.",
  "Resolutions and decisions of the Economic and Social Council at its organizational and substantive sessions of 1993 (A/C.5/48/19 and Corr.1, A/48/7/Add.4, A/C.5/48/SR.44)",
  "The winners of the open tournaments (both age categories) are awarded the title of Grandmaster if they do not already have it; winners of the women's tournaments (both age categories) receive the Woman Grandmaster title if they do not already hold it.",
  "I finished watching Mandy Lane about an hour ago, and felt the urge to come straight home and get up here to warn anyone that's about to spend money on the DVD - DON'T.If you're looking to sit down and actually concentrate your eyes on the screen for more than 15 seconds, I don't.",
  "I just had to add my comment to raise the average on this one.",
  "Indeed, his case also serves as a reminder that the early 1950’s was the most brutal period of “proletarian dictatorship” in Eastern Europe – a perio",
  "If you have a little brother and you show him this and he tells you it's gay, give him a high five and take him to the strip bar for his eleventh birthday.",
  "\"The Government of Malta also reserves the right not to apply article 19 to the extent that this may not be fully compatible with Act I of 1987 entitled 'An Act to regulate the limitations on the political activities of aliens', and this in accordance with article 16 of the Convention of Rome (1950) for the Protection of fundamental rights and freedoms.\"",
  "Even though a message at the prologue assures viewers that this represents contemporary technology, the scientific work depicted looks far fetched even for the twenty-first century, let alone the mid- 1970s.",
  "Some 24 journalists are said to have been forced to flee the country and many more have gone into hiding.",
  "Also recognizing the special needs of the developing countries for technical assistance from the Agency in order to benefit effectively from the application of nuclear technology for peaceful purposes as well as from the contribution of nuclear energy to their economic development,",
  "If not, don't even bother.",
  "More local banks and financial institutions, including insurance companies, should be reopened and permitted to engage fully in financial-resource mobilization and intermediation, thus adequately serving the commercial sector.",
  "He now is the managing member of Costas Family Holdings, a private investment firm.",
  "The story lines are incoherent to anyone who isn't a buddy of one of the stars.",
  "4. The Economic and Social Council, in transmitting draft proposals to the General Assembly, should, to the extent possible, bear in mind the programme of work of the Third Committee.",
  "but still the story line is no where near as good as the first film .",
  "Wolf does not make the movie but the President of the company makes it.",
  "The critics were like \"a movie that will break your heart\" etc. So a friend of mine and I had great expectations when we decided to watch this movie.Movies which succeeded MUCH better in touching me: East of Eden (1955), Terms of Endearment (1983), Jerry Maguire (1996), Babe (1995), Mies vailla menneisyyttä (2002)",
  "Ed Gein: The Butcher of Plainfield is set in the small American town of Plainfield in Wisconsin during 1957 where loner Ed Gein (Kane Hodder) lives by himself on a farm after the death if his mother & brother.",
  "Tarzan, the environmental awareness leader, faces four trappers who by most unorthodox means abduct animals to get them to Zoos.",
  "The Committee agreed that spin-offs of space technology were yielding substantial benefits in many fields.",
  "Formed in early 1935 by artists including Augusta Savage, Charles Alston and Elba Lightfoot, the Harlem Artists Guild (HAG) had headquarters on 136th Street, New York.",
  "Instead, the world must focus on the second phase, because it is weapons potential that is the looming danger, and it is here that internationally mandated mechanisms for oversight and supervision exist.",
  "The Chairman informed the Committee that the Bureau had held a meeting on 27 January 1993, at which the host country representatives had briefed that body on the problem of financial indebtedness and measures being taken by the host country with a view to resolving the existing difficulties.",
  "Lou Myers was very funny as Half-Step Wilson.",
  "The arrival of convoy HX 79 in the vicinity had diverted the U-boats and they went on to sink 12 ships from HX 79 that night.",
  "There are better and more convincing exercises of the same ilk out there.",
  "This film was hilarious.",
  "Mr. VERNOR MUÑOZ (Costa Rica), in reply to a question from Mrs. Sadiq Ali, said that the Office of the Ombudsman for Human Rights had been set up in March 1990 as a subsidiary organ of the Legal Department of the Ministry of Justice.",
  "Long and long winded this film has way too little action to sustain its 80 minute running time (worse the mummy doesn't even show up until an hour has passed).",
  "I must admit, I didn't expect this to be as good as it was.",
  "McCotter raised $1,195,301 and spent $870,514.",
  "The view of the shark was indeed scary in some angles, but the effects were a blur, and the scenes were a little weak in some places.",
  "If one belongs to a generation that regarded Israel as one of the great achievements of the twentieth century, and admired the way in which the country provided a proud home for the persecuted and downtrodden, one is particularly concerned that it may now be at risk.",
  "(a) At the beginning of operative paragraph 5, before the words \"members of the international community\", the word \"affected\" was deleted;",
  "One of Danvers' oldest friends and a fellow Air Force pilot who goes by the call sign \"Photon\".",
  "With such strong male and female characters, this movie could not be made in today's touchy-feely world.",
  "Even if a country agrees to broad ranging IAEA inspections, it can legally accumulate enriched uranium (or reprocessed plutonium) under the guise of a peaceful energy pr",
  "One cause for the delay could be a schism within the ruling elite, a group that “Dear Leader” Kim Jong-il himself cannot control as effectively as before.",
  "The bridge opened on 7 October 2011 and replaced the Kjerkholmen–Linesøy Ferry.",
  "The population, frustrated by ever deepening impoverishment and isolation, is beginning to question what happened over the past decade in Serbia.",
  "Realizing that a misunderstanding might lead the regiments already in line to open fire, and with no fear for her own safety, tradition has it that Brownell—who had moved to the rear as ordered—ran forward into clear view of those already in place, carrying her regiment's flag and waving it wildly until the 5th Rhode Island soldiers' identity became clear to surrounding regiments.\" Brownell remained in New Bern, North Carolina, after the battle, aiding her injured husband.",
  "I was really hoping to be touched by this film, but wasn't.Overall a weak film that doesn't do these soldiers any justice.",
  "Finally, questions must be raised about the attitude and complicity of the dependent countries' ruling classes whose leaders only yesterday hypocritically viewed coca as a means of depraving the Indians and then shamelessly accepted the leftovers from the huge earnings of the unlawful traffic generated by the West.",
  "I watched this film a few nights ago and it was awful!",
  "the advisability of establishing independent national complaints procedures; and the importance of severely punishing persons responsible for torture.",
  "Most are based in Jakarta, though there is also a community in Surabaya.",
  "India addressed to the Secretary-General, transmitting the text of a statement on the recent Palestinian-Israeli agreement made by a spokesman of the Ministry of External Affairs of India.",
  "But on the whole, it was just boring and mildly unpleasant.IN conclusion, we watch Troma movies because we want films with heart.",
  "I think it's his best role ever.",
  "Committed doom and gloomer Peter Watkins goes slummin' across the pond to take on the American justice system circa 1971 with this priceless piece of zeitgeist paranoia that leans so far left it falls over constantly.",
  "At the same time he also worked at Asia Raya as an assistant editor.",
  "Is Burma, like South Africa under de Klerk, truly poised to emerge from a half-century of self-imposed isolation?",
  "Indian defense officials have reported a rising number of Chinese military incursions across the 4,057-kilometer Himalayan border.",
  "You'll never accept you like it, yet you will watch it whenever it comes out on TV.",
  "With the female vampire dead the link to earth was broken and the ship took off, having picked up a lot of Lifeforce from hundreds of thousands of souls.",
  "In the next few decades, a low-lying country like the Netherlands will need to invest billions of euros to intensify its age-old struggle against rising",
  "ional community now has to follow up the Council's condemnation with concrete measures to assist in the efforts to return the situation to normalcy and to provide emergency assistance to the internally displaced population and to the population that has been compelled by the uncontrolled campaign of violence and murder to seek refuge in neighbouring countries.",
  "The embassy is based in Taubenstraße, Berlin-Mitte; the ambassador is Elmer Schialer.",
  "Changing the local to a tropical resort works.",
  "The tribes of the Asir region, which have a mixed sense of identity due to their close ties to Yemeni tribes, feel alienated from both the political and the economic center.",
  "The General Committee may wish to recommend to the Assembly that the launching of the Year should be held on Tuesday, 7 December, in the morning.",
  "He is best known for the claim that for 24 hours—Sunday, March 4, 1849 through noon on Monday—he may have been Acting President of the United States.",
  "To resist these powerful pressures, fiscal councils will need to have their work audited periodically by international agencies such as the International Monetary Fund, both to protect their independence and to promote accountability.",
  "Immediately after the game, Risebrough relinquished his coaching duties to assistant Guy Charron.",
  "OK, so my summary line is a cheap trick.",
  "I watched this cooking show for a few times before I wanted to pull my hair out.",
  "Under the Law On Public Information in the Republic of Serbia anyone is free to establish a newspaper, the only requirement being to register it with the competent court.",
  "\"At Naval Construction Training Centers (NCTC) and Advanced Base Depots (ABD) on both coasts, men learned: trade skills, military discipline, and advanced combat training.",
  "Mr. ALLEYNE (Dominica): On behalf of the delegation of the Commonwealth of Dominica, I am honoured to congratulate you, Sir, and your country, the Cooperative Republic of Guyana, on your election as President of the General Assembly at its forty-eighth session.",
  "Schauer raised $3,255,382 and spent $3,261,651.",
  "Only a campaign of letters to the Gershwin Estate in NY might loosen up the reserve.",
  "At the current stage, a consistent approach to the application of the right to self-determination was necessary.",
  "Wasn't THAT bad... was it?\"... No it was't that bad actually.",
  "All the radical leftist talking points were too completely covered - while conspicuously omitting references to wrongdoing from the \"other side of the aisle\" - to not have been a conscious effort.",
  "Wait for it to come on TV or borrow it from your sucker of a friend who bought it.",
  "Recalling its resolution 47/69 of 14 December 1992 and all its previous resolutions on the question, including resolution 194 (III) of 11 December 1948,",
  "The Canoe River arises from headwaters near Lake Massapoag in Sharon, and meanders generally southwards through the towns of Sharon, Foxborough, Mansfield, and Easton to empty into Winnecunnet Pond in Norton.",
  "In fact, as expected, the soundtrack is a much better investment than the movie itself, which like the 70's rock and roll lifestyle it attempts to portray, is characterized by excess, drugs, and over-the-top antics, but unfortunately is not nearly as much fun.",
  "In accordance with Article 50 of the Charter, such States had the right to consult the Security Council with regard to a solution of the problems arising from the imposition of sanctions.",
  "It was announced on 30 April 2010 that Carmichael would sign for Queen of the South on a two-year contract.",
  "Chaos begins with Stan curiously pulling Ollie's leg cast string, and manages to push The Doctor (Billy Gilbert) out the window, clinging on to it, getting Ollie strung up to the ceiling.",
  "s and exhausted economic models will be throwing good money after bad while mortgaging our children’s future.",
  "Bogs of this carbonized vegetation useful as fuel are found in much of Europe, including Estonia",
  "And now I'm tearing through the pages and the ink",
  "Be prepared for rejection.",
  "Find the right time to start a longer conversation chain through comments.",
  "I shouldn't want it (but it's you-hou-hou)",
  "In a 2001 film Jon Voight played this man; in a 2002 TV movie, so did John Turturro",
  "Did you just hurt yourself babe?",
  "You say you'll call, but I know you won't.",
  "I got my people strapped tight",
  "And dustin me off",
  "If you're sitting at a table, she may rest her head on one or both of her hands to get closer to you.",
  "Weirdly, not only does chewing gum make your breath smell nice (which can be attractive to a girl), but it can actually reduce your stress.",
  "If you are a girl, consider wearing: a shirt with a sweetheart neckline and a knee-length skirt, a peasant blouse and some jeans, or a summery dress.",
  "Reassure her if necessary.",
  "You know that one auntie, you don't mean to be rude",
  "This brand's Spread Satin paint was launched nationally in 1949",
  "Ooh, babe, I got that healing that you want, yeah",
  "Scientists once believed that Pluto was an escaped satellite of this planet",
  "You don’t want her to think you’re too timid.",
  "Stable, satisfying non-romantic friendships.",
  "When communicating with a girl online for the first time, put yourself out there so she knows that you are interested in her.",
  "He slipped on his wine",
  "These Old World finches of the genus Serinus were used in coal mines to detect deadly gas",
  "showering every day and using deodorant",
  "We had the perfect marriage but we wanted something more",
  "Talkin bout a real love",
  "Before you shoot an arrow, you do this to it, which sounds like something cars do on low octane",
  "Because you love me so",
  "In Calif-orn-i-a",
  "That God was just giving me a second chance",
  "My old truck pulls a little to the right",
  "Practice active listening.",
  "The key to a good conversation is to talk about things you both feel comfortable discussing.",
  "Make sure you don’t put on too much or she might be turned off.",
  "But uh-oh, this love has taken its toll on me",
  "If she did well on a test or an assignment, tell her congratulations or that she did a great job.",
  "That's okay, just keep urging him to canter.",
  "Your schedule should be busy enough so that you have time to do the things you love, but not so packed that you only have time every three weeks to go on a date.",
  "Judith Krantz \"princess\" who reigned in novel & mini-series",
  "Are you just wishful thinkin', a figment of my mind",
  "She often compliments you, especially how you look.",
  "And if I joined up with the rodeo",
  "Drop consistent hints.",
  "One of Paganini's major works is the Concerto No. 1 in D Major for this instrument",
  "If all else fails, you may have to block your friend until the message is clear.",
  "This Italian city's biennial, the oldest in the world, has exhibits on the Lido & the Island of San Giorgio",
  "If they say yes, then spend some time alone with them outside of the office.",
  "UVA, UVB & UVC are the 3 types of this radiation contained in sunshine",
  "Want a bar of this \"avian\" product?  Specify whether you'd like chocolate or soap, please",
  "Be mindful of how you position your arms.",
  "Yeah, you have that effect on me",
  "She left it all and headed towards the light",
  "There's a world not far from here ",
  "This city's News boasts the largest circulation of any Alabama newspaper",
  "Lucky sometimes",
  "You can also prepare a nice warm bubble bath for your partner.",
  "Mannerisms on that C.O. five and a half on they ass",
  "First name of this Stooge who joined the act in 1955",
  "Man she likes the way that I puts it down",
  "Guys love confident girls.",
  "If you think you are in love, well love blinds.",
  "And this emptiness inside, would suit me fine",
  "When putting on a bridle, try not to shove the bit into the horse's mouth, and try not to bend the horse's ears too much.",
  "Thank you, God bless you, good night I came",
  "It won't hurt to let it sniff it again, and to let it rub over that side as well, before setting it on its back.",
  "It's the basic monetary unit needed to dine in a Delhi-catessen",
  "Using 8 industrial fans, University of Florida engineers have built a simulator of these with 125-mph winds",
  "Baby if I press it then will I get to you?",
  "Consider how often the person wants to be around you.",
  "Believe that you deserve her.",
  "I don't have much to give, but I don't care for gold",
  "Find me in the shadows,",
  "And keep you sheltered from all that I've done wrong",
  "\"Penicillin Man\" is a book about this bacteriologist & his discovery",
  "Hey, man!  Grab the tweezers!  You've got one of these growing straight across your forehead",
  "All I'm tryna say is you're my everything, (baby,)",
  "Patiently listening to the sighs",
  "With a lethal chemistry, put them in your memory",
  "Eventually he'll tell you one way or another whether or not he's interested in reciprocating your affection.",
  "Make sure he does believe in your feelings for him.",
  "Be aware of your environment.",
  "I tow the line",
  "Get her by herself.",
  "Nickels and dimes",
  "\"Everybody hates\" this comic who is a huge limestone mass overlooking the entrance to the Mediterranean",
  "A growing number of men are making extreme amounts of money as tech and web entrepreneurs.",
  "Take responsibility yourself.",
  "Gently touch the girl over her underwear.",
  "Greeks & Turks share a statue of Liberty in this island country",
  "Lycia, like Nicaea, was in what's now this Eurasian country",
  "Consider writing a letter instead of an email.",
  "Wow, are you always so busy on Tuesdays?”;",
  "Very, very, very, very dark, like tar",
  "A hurricane blows it out again",
  "Don't close yourself off to others.",
  "Ask out a totally nerdy girl.",
  "And if you fall asleep, then at least your next to me",
  "Returning my hellos with goodbyes",
  "In 330 A.D. he moved the capital of the Roman Empire to Byzantium, today the city of Istanbul",
  "I'm searching for a real love",
  "Everyone loves hearing praise about themselves and how much they're valued.",
  "The more people you meet, the bigger pool of people you'll have to choose from.",
  "There's no explanation, no simple excuse",
  "Tha's how we do 'em nigger bitch",
  "I'd love to leave here with you",
  "Find something to share and bond over.",
  "Pull him away from his friends.",
  "It would also be inappropriate and frightening to the woman if you were to run after her, or approach her all sweaty and out of breath.",
  "And I've got it all, and I've got it all",
  "I burned up some cars, burned down some hearts",
  "Had an all-American mom and dad",
  "A lack of confidence can be especially difficult when pursuing a romantic interest.",
  "I'll wake up at midday",
  "Where the angels trod",
  "Got a smile that'll hold you together",
  "He laughed so hard when my face turned green",
  "Now I think",
  "How to Come Up with Good Conversation Topics",
  "A boy is helping set up for the school charity and has taken on more than he can can handle—literally.",
  "And the saints we see are all made of gold",
  "A smile is an international sign that we like the person we’re talking to.",
  "\"Cold\" writer seen here who died in 1963:",
  "You may test the marital waters as what the Census Bureau calls POSSLQ, persons of the opposite sex sharing these",
  "A golfer hits this chip shot to reach the green; a tennis player hits it to get to the net",
  "Show your interest.",
  "I'm going to get super smart, so I, too, can die without money",
  "That you can't do this anymore",
  "(What you know about him)",
  "We know very well who we are",
  "I know the way he did you as whack,",
  "Over and over the only truth",
  "\"Earthy\" term for one's country of origin, especially if it's Ireland",
  "Sometimes a man just needs a breather. ",
  "Emerald is the birthstone for this month",
  "At first get the horse to accept the bit.",
  "And I try to refrain but you're stuck in my brain",
  "Andrew Johnson succeeded this man as president, having served as his vice president for only 6 weeks",
  "Interact more with him on social media (e.g.",
  "Therefore, a man who is interested in you will keep his chest and shoulders pointed at you, even if he is looking in a different direction.",
  "Just make sure you don't cross the line into being mean or offensive, or your texting relationship will die a quick death.",
  "Well she used to be your ho",
  "Allowable, as in evidence in court",
  "The first French daily newspaper was the Journal de this city, founded in 1777",
  "Stiffen that upper lip...you're going to fight in the Battle of Britain piloting this plane, seen here",
  "Start paying attention to the way guys behave.",
  "A threat, like Dennis Mitchell",
  "The bright lights of Hollywood",
  "When she gives you an answer, don’t just move on, but take the time to seriously consider what she thinks.",
  "It's coming down, down, I'm coming down",
  "Most girls--even ones that love beards--balk at excessive hair in other places besides your chin, chest, and more private parts.",
  "He'll be flattered by your attention and you'll also get to know him a little better.",
  "You telling me if my grandma's in the NBA, right now she'd be okay?",
  "You like the way that sounds?",
  "Allow her to take selfies, take pictures of food, make jokes, and laugh without judgment.",
  "Think I don't need a girl to be alright",
  "They started to play",
  "This group of muscles at the back of the thigh bends the knee",
  "Use appropriate eye contact.",
  "And am I the one you're dreaming of?",
  "When Conan took over for David Letterman as the host of \"Late Night\" in 1993, this man was his sidekick",
  "In social settings, mean-spirited people will often call the older person a “cradle robber” or some other such thing.",
  "When it's closest to the Earth, this planet with a 687-day year is about 33 million miles away",
  "Not really into hesitation",
  "Well you can see the neighbors buttcrack nailing on his shingles",
  "Girl, why you still messin' with old boy? (I'm just saying)",
  "If not, use a napkin in a pinch.",
  "19th century Englishmen Thomas & William Bowler got their names in the dictionary by making these",
  "I don't, I don't wanna hurt ya, I just wanna know",
  "Acknowledge that nudism is a valid lifestyle.",
  "She know I'm a player",
  "A play or concert.",
  "Pick up your son and don't disrespect your seed",
  "Notice if they regularly compliment you or treat you especially nicely.",
  "His Pinto sitting there, in the parking lot",
  "There's no use crying about it",
  "Demand eye contact from the people you are talking to.",
  "We'll be looking for sunlight or the headlights",
  "Kaplan, an education subsidiary of this \"capital\" media co., helped put it back on the list after a 16-year absence",
  "Is this person generally fun to be with?;",
  "They know I'm from the Westside",
  "yeah that woman left me high, but I ain't dry",
  "But you got my heart inside a prison, listen.",
  "Give him a chance to work up the nerve.",
  "For speeding and running red lights ",
  "Tossing my pennies in a downtown fountain",
  "You said you loved me,",
  "Use caution when meeting someone online.",
  "1 of 2 airlines that offer service on the Concorde",
  "Be conscious of your appearance.",
  "Lying about age.",
  "We left the club right around 3 o'clock ",
  "Jackie loves to run and hide",
  "In pro hockey, it's 64 feet from the goal line to this line",
  "If you have expressed that you like her and she has told you that she doesn't feel the same way, you need to respect her choice.",
  "It was Samuel Clemens' middle name",
  "Same goes for turning your head to lock eyes with a special someone.",
  "Be financially responsible.",
  "But they keep coming from wall to wall",
  "I am insane, I need a shrink",
  "I got just what you need",
  "The Village Voice sponsors the Obies for these productions",
  "Gonna cash my check before the drive-thru closes",
  "Alpha step, Omega step",
  "Poke fun at yourself.",
  "I get to cry to Barbara Walters",
  "Think about all you have to learn about her, and all she has to learn about you.",
  "There wasn't room for you and I, only you, goodbye, goodbye ",
  "We are waving (if you need me when you call)",
  "No girl wants to be looked at as a piece of meat.",
  "From the Latin for \"management\" comes this term for a person authorized to act on behalf of another",
  "Why don't you see what they're saying, it's crazy, I've seen it",
  "This goddess of wisdom pleads with Zeus to release Odysseus from the embrace of the nymph Calypso",
  "I was there, I was there, when no one was",
  "Then she took me home",
  "When he was killed in battle in 1805, he was wearing a uniform coat with sewn-on replicas of his 4 orders of chivalry",
  "You don’t have to be entirely blatant about it, but it’s a good idea to let a man know how you’re feeling if you want more than a friendship.",
  "Embrace his love of wearing costumes.",
  "Todd Price produced the U.S. premiere of \"Shadows in the Evening\" by this witty Brit who died in 1973",
  "Be sure to listen carefully to her response.",
  "And the sky to the sky",
  "Its bone thugs, mighty bone thugs",
  "Estimates of when these people abandoned the city of Uxmal range from 600 to 1,000 years ago",
  "The \"Fun-Tier Capital of Texas\"",
  "Born Belfast 1824, gifted scientist, whole life remembered as an absolute zero, died 1907",
  "Stay close and hold steady",
  "Mae, played by Madonna, considered flashing a ballpark crowd in this 1992 film",
  "I'll trade you $200 for the name of this \"Let's Make A Deal\" host",
  "It's the removal of skin by sanding to remove tattoos or to improve skin scarred by acne",
  "A plant or animal of mixed breed",
  "(You need to stop trippin')",
  "Don't be afraid to take your time when deciding.",
  "Whether the feelings were returned or not, it can be awkward if you thought someone had feelings for if they didn't.",
  "You hit them stones and you broke your home",
  "So do whatever gets you pumped up, or wait until you've scored the winning touchdown or won the science fair, and start flirting.",
  "Remember to be natural.",
  "Now I could let these dream killers kill my self-esteem",
  "And the weather's perfect",
  "And we'll be flying through the streets with the people underneath",
  "Repeat for the final loop, trotting as you straighten out, and ask for the final lead.",
  "Since I've been walking solo",
  "Evaluate their outfit.",
  "Named for the Welsh for \"white head\", this bird can swim, but not fly",
  "He isn't perfect for you if he isn't attracted to you—you need to both see signs of compatibility.",
  "My pressure on your hips",
  "Bitch bend over, I'm here for a reason",
  "If you're happy, confident, and enthusiastic, people will start to get interested in what you’re interested in.",
  "Let's just go back to the way it was,",
  "In 1986 this president crossed the Pacific & went into exile in Hawaii",
  "I use what I got!",
  "I'm begging you to keep on haunting me",
  "Commit to changing your style.",
  "Talk about your life.",
  "Even if you've developed a good relationship with the kids, stand back and let the ex be their parent whenever they interact.",
  "Mm-my, my, mm-my, my, mm-my, my, give me love, lover",
  "I wanna take you down",
  "The name of this language spoken in Tanzania comes from an Arabic word meaning \"of the coast\"",
  "If he calls you, don't pick up on the first ring.",
  "Thinking you're awesome makes it easier for others to see you're awesome, too.",
  "Apply a good smelling deodorant every morning before you leave your house.",
  "You can also boost your confidence by learning a new skill, like a second or third language.",
  "Don't think mushy thoughts.",
  "First & last name of the chairman & CEO of Playboy Enterprises",
  "When visiting this Portuguese capital you can sample port wine at the Port Wine Institute",
  "When in doubt you can always look up best R&B or rock love songs.",
  "On and on, could you carry me",
  "I’m smarter than the teacher!” is an example of cockiness.",
  "Then let me be the one to bear the pain",
  "Show him that you're interested in what he has to say.",
  "Not only will you reap the benefits of fitness, but often classes are full of--you got it: mostly women.",
  "When your soul gets weak",
  "A word you wouldn’t use otherwise in conversation",
  "Girl I can set you off",
  "Would you beg or would you crawl?",
  "This tempo, from Italian for \"quick\", sounds like it could be the name of one of the Marx Brothers",
  "You'll also come across as confident, because you're able to ask for help when you need it.",
  "Don't tell him everything about yourself.",
  "Can I take you now?",
  "Shawty got that game on lock like a vault,",
  "You may have a very particular idea about what kind of woman you’re attracted to.",
  "A great smile is everyone's best accessory.",
  "Hey, cause today was a good day",
  "President John Tyler was the son of Mary Armistead & this governor",
  "We get on heavy creel, we get on heavy pills",
  "Joe's the business, Ask about me,",
  "This monk who led the Peasants' Crusade is known in French as Pierre l'Ermite",
  "Man I love how redman taste",
  "Did you ace that test?",
  "Fuckin' with the fam', I'ma give him some",
  "In June 1942 U.S. dive bombers sank 3 Japanese aircraft carriers at this central Pacific battle",
  "But I'll take this instead, yeah",
  "Thank God there's girls like you, for guys like me",
  "Only Wayne Gretzky & this Penguins star have scored over 190 points in an NHL season",
  "Only lying to you when I lie you down, just being honest.",
  "When we fill that rush",
  "These brothers known for their 1857 collection of \"fairy tales\" shared the middle name Karl",
  "Treat her with respect.",
  "Give her a compliment focused on part of the conversation or her personality.",
  "Have a distress signal",
  "Well, my mother-in-law says she's",
  "All these things (ooh) all these things (these things)",
  "Check your makeup in the mirror a couple times throughout the day, touching it up as necessary.",
  "I can't make up my mind",
  "Even if the date wasn’t a home run, be sure to stay engaging all the way to the end.",
  "Yeah, I'm the future, got the goons 'round me",
  "I ran across it just this afternoon",
  "I'm waking up to ash and dust",
  "Being set up with someone seems daunting to most, but sometimes your friends really do know what's best for you.",
  "And you not hood if you don't know what I'm talkin' bout",
  "To think that I was wrong;",
  "You left my heart a mess (A mess)",
  "Put a few more miles between us",
  "And all about the good times that we've been through?",
  "There's nothing holding me back",
  "He popularized the term \"swing\" by composing \"It Don't Mean a Thing If It Ain't Got That Swing\"",
  "Running barefoot, Abebe Bikila surprised the track world by winning this Olympic event in 1960",
  "Time has never been on our side",
  "Virgin-akins.",
  "I know I'm in the right place",
  "Exchange phone numbers, email addresses, etc.",
  "Forgiving (we got that)",
  "Filling her with praise will make her even more aware of your age difference.",
  "Don't let them take over the heart of then, no",
  "We made our love out of stacks of cards",
  "Self confidence and self esteem are also very attractive qualities.",
  "Now lookin' back, the hard times",
  "But fly alone",
  "Trying to tell me we can still be friends",
  "And she ain't got no attitude (she ain't got no attitude)",
  "But they don't know me yet",
  "Proverbial amount of prevention that's needed",
  "A few months later, I remember lying there in bed",
  "I'm hearin shit about a break up, the shit people make up",
  "Diamond studded Tee, Crown holdin' my Spike Lee's",
  "Cause lately all I do is say",
  "Founder of the 12th dynasty, Amenemhet I, was busy reorganizing this country & moving the capital",
  "Although awkwardness can be endearing sometimes, it might come off as immaturity when asking out an older girl.",
  "They take one last drive round town man it already looks different",
  "All night long",
  "Even if you think your sense of humor is too quick, subtle, or strange for most people to appreciate or understand, unleash it during your conversation.",
  "Don’t hide your youth, either.It might seem like you don't have enough in common with him to hold his interest.",
  "Using feelers on its snout, the star-nosed type of this nearly blind mammal finds food underground",
  "His picture in a locket that I wore around my neck",
  "Edward Burns wrote, directed & starred in this 1995 film about 3 brothers: Jack, Barry & Patrick McMullen",
  "Later versions of this light, sharp-pointed sword are used only for thrusting & have no cutting edges",
  "Logically enough, it's the province where Iraq's capital is located",
  "Don't act like you hate what you actually like; just play it off like it's not a big deal and sell the really fun parts of what it is that you like.",
  "I'm not afraid to dream high",
  "If a guy sees you having fun living the single life, he'll want to be a part of your life even more.",
  "Don’t call her every day.",
  "It's a shame what the game's became,",
  "Ask yourself what you want.Being with a man with children is never an easy thing and it isn't for the faint of heart.",
  "Pullin Benz's up on the block before I met yo' pop",
  "The 2 Martinas to have been ranked as the year's No. 1 women's tennis player",
  "Yeah, I know I shouldn't get undressed",
  "Oh, oh, we're almost home",
  "Don’t wear regular “hang-out” clothes to someone’s fancy party.",
  "This 5,140-square-mile Venezuelan lake was discovered in 1499 by Alonso de Ojeda & Amerigo Vespucci",
  "This mystery author & presidential daughter has published an account of the \"First Ladies\"",
  "We do this!",
  "Point Loma peninsula forms part of the entrance to this Southern California bay",
  "We think we're making our own way",
  "Oh I believe in you ",
  "If you enter the conversation with any sort of unnecessary arrogance, however, your chances will become slim.",
  "And I basically know now, we get racially profiled",
  "Eat twice as much of this English dessert that features berries & vanilla custard--its name means \"a trivial matter\"",
  "For this cliche to be true, the sidewalk must reach at least 130 degrees to permit coagulation",
  "Shoppers splergin, Caked up cause my pockets swoll",
  "It's more difficult to pick up a guy if he's in a group of friends, or if he's engrossed in a conversation that's tough to interrupt.",
  "But stay with me a minute, I'll swear I'll make it worth it...",
  "Deck at the back of a ship",
  "But at the same time I know I'm blessed to be here",
  "This wireless handheld brand lets you access e-mail on the go & also makes a great pie filling",
  "It’s a sign a shy guy likes you if he communicates with you by text or email a lot, but doesn’t talk to you.",
  "I'm covered by nature and I'm safe now",
  "And now I'm makin' more money than I can spend",
  "I rep my city like a G's supposed ta [x3]",
  "If you ask her out on a date in person, take the time to look nice.",
  "Suppose I called you up tonight and told you that I love you",
  "Make sure you're compatible.",
  "Softly lulling me to sleep",
  "Sink into the soil, watch the water boil",
  "Mimic the ones that make your eyes pop in your clothing.",
  "Opera composer Renzo Rossellini was the brother of this film director",
  "Live today, 'cause tomorrow, man, you never know",
  "You better, move! Ak all day",
  "According to tradition, Zeus' home was on this mountain on the Thessaly/Macedonia border",
  "There's no words to describe",
  "Try being direct",
  "The \"Cover Curse\" of this Time, Inc. magazine is notable for athletes; appear & your career may soon disappear",
  "Notice the little signs that indicate her interest in you.",
  "Illuminate the in-between",
  "When you see someone you'd like to talk to, get up and go talk to her.",
  "C'mon, c'mon, c'mon",
  "From my dark skin, least know how to take it",
  "Hey mama have you seen a chick",
  "Yeah smash on the radio, bet I penned it",
  "No doubt members of the European parliament enjoy some goose liver when they meet in this Alsatian city",
  "Early in his career, Igor Stravinsky was tutored by this \"Flight of the Bumblebee\" composer",
  "Be mindful of the ways that her beliefs guide her relationships and act accordingly.",
  "Wanna have you screaming love you roughly",
  "I've just got that Friday night fever...",
  "Cause there's a menace in my bed",
  "Oye da loca, mueve a la carada, oye da loca, even la meraya (?)",
  "Dating again after a divorce can cause tension.",
  "Every now and then I think you",
  "Like they them alcoholics, we there, wutchu ma call it",
  "Just the other night the baby was cryin",
  "It's the religious candle-lighting festival that commemorates the Jews' victory over Syrian king Antiochus IV",
  "It's gonna be weeks till I breathe again",
  "It is important that you style yourself according to the occasion.",
  "Break the news to her when you’re alone to prevent her from feeling embarrassed.",
  "The last time there were 2 of these at the same time was 1449 with Felix V & Nicholas V",
  "But I could never ever dance like Bobby",
  "For a bride, a coin in here ensures future wealth & perhaps a painful walk down the aisle",
  "Play the question game.",
  "They may have a steady career or even kids.",
  "Handle conflict and stress.",
  "Light a few candles to set the mood.",
  "Now he's gone, you're alone - don't want you back...",
  "Make sure you don't take it too far.",
  "Pullin' up in that thing that's a little vicious",
  "Drambuie is a brand of liqueur made with honey & this barley whisky",
  "Leave the past in the past.",
  "I got to give her game proper,",
  "While being mysterious can be attractive, you want to show him you're a real person who can be trusted.",
  "The name of this shaggy beast of burden comes from the Tibetan language",
  "Ask him to do you a favor.",
  "In 1492, 18 years before becoming governor of Puerto Rico, he helped drive the Moors out of Granada in Spain",
  "Then, step up and lay across the saddle.",
  "An avid golfer, he scored a hole-in-one during a round in Palm Springs in 1968",
  "A 1791 Handel music festival inspired him to compose the oratorio \"The Creation\"",
  "William Shawcross' \"Sideshow\" was subtitled \"Kissinger, Nixon and the Destruction of\" this country",
  "Please, somebody blind me",
  "In 1997 all but 10 Republican congressmen voted to re-elect this House speaker",
  "Girl I'm the king so that means I'm fly (aww, ruff)",
  "We got home grown in our jeans",
  "Bring up something which would require outside contact.",
  "I want to be where you are,",
  "(Instrument Break)",
  "We wasn't s'posed to make it past twenty-five",
  "Keep on rollin' along",
  "Together, baby, there is nothing we won't do",
  "This cat's orchestra swings with a 1998 version of \"Jump Jive An' Wail\"",
  "Boys got safe in the house, I gotta vault now",
  "A lot of girls will think you're pretty cool for being able to speak to them in private, by yourself.",
  "They'll get there Friday if they leave tonight,",
  "You can do this when you're pretending you're bored or exasperated, too.",
  "I swear I've got three lives",
  "As your relationship grows, you can post a link on her wall to something you think she'd like.",
  "\"The Sun Also Rises\", which first saw the light of day in 1926, is considered to be his finest novel",
  "You won't get enough coconut cream or key lime if you keep this slang term for your mouth shut",
  "Don't play with your phone when you're bored.",
  "Having a clean face and facial hair can make you feel fresh and give you more confidence than if you just rolled out of bed.",
  "It hurts but it may be the only way",
  "Could you carry me?",
  "Watch ya mouth, or one day them thugstas, yes",
  "Steer the conversation towards something that your friend likes.",
  "If you're a single parent, you might try meeting guys through a parents' organization.",
  "It's harder than it looks",
  "Decide then whether to walk away or continue dating.",
  "It's all about mastering the confidence.",
  "You may facetiously call your wastebasket this \"file\"",
  "Oh me and my darling Jane",
  "Hugh tried to woo Emma in this 1995 film based on a Jane Austen novel",
  "Atoms of this lightest element make up about 90% of the universe",
  "We were best friends",
  "And that might happen.",
  "Equal, naw nigga we ain't equal",
  "Kids in Somerset, England call pumpkins \"punkies\", & \"Punky Night\" is their version of this celebration",
  "It's hard to take a fall",
  "The 2 main coffee species are arabica and this hearty one that is grown mostly in Africa & thrives at lower altitudes",
  "On your first date, you can begin to get a better idea if this girl meets your criteria for a “sweet” girl.",
  "Running out of things to say to one another on the first date can be disastrous.",
  "Ask the best friend to give your ex-partner space.",
  "If the guy you like found out that you lied to him about something so basic, there is no chance he will ever go out with you.",
  "I know, you thinking that this game is over,",
  "Using these techniques can help reduce stress you are feeling right now, as well as help you be happier in the long-term.",
  "Let's fall to pieces together",
  "It's your name across my heart",
  "The capital of the Seychelles has this \"queenly\" name, like the capital of British Columbia",
  "Careful, this dragon-slaying capital of Grenada is a possessive",
  "'Cause I won't be sure that I can stay",
  "At a feast he couldn't enjoy his dinner because his life was literally hanging by a thread",
  "Coldest thing movin'",
  "And you'll be gone in the morning",
  "In the Mother Goose rhyme, he \"was a merry old soul, and a merry old soul was he\"",
  "Castor, Pollux & Theseus accompanied Jason on his journey aboard this ship",
  "She looks so much like an angel",
  "A monoglot is a person who only knows one of these",
  "As long if you do the usual",
  "The world's spinning fast",
  "Offer to buy her something first.",
  "“When I close my eyes, all I see is your gorgeous body.”",
  "They can also serve as a source of reassurance to her, helping her to realize that you mean well and are worth letting down her barriers for.",
  "How does that sound to you?”",
  "Introduce the saddle in the same way as you did the rugs, roller etc.",
  "But I don't regret the day that she became",
  "Then I woke up with the best plans (yeah,)",
  "Use an original pick up line",
  "Pretending that we get along",
  "I got friends, and you got friends (word)",
  "Still, I wake with that same ol' regret. ",
  "If you are refusing a kiss from a partner, hold his/her hand or rest your head on his/her shoulder.",
  "I got a New York bitch, she out of Brooklyn",
  "This 1977 miniseries won a record 9 Emmys",
  "This Indian name for corn also refers to the color of corn",
  "But I can't lift the weight",
  "And I remember the magic electricity",
  "But he don't have much to say anymore",
  "Ignore their requests or just block them.",
  "This can get you noticed.",
  "Impress her with your experience.",
  "Now a piece of fabric covering a tear, in the 1700s it was a piece of fabric stuck on a lady's face as an adornment",
  "Like it take a lot more than doo rags to get you waves",
  "Give him some time to think it over.",
  "Go digital.If you are not interested in exploring your new city alone, or if you do not have the time, then you may have to step out of your comfort zone a bit.",
  "Striking the canvas with deep blues and greens",
  "The thieving arms of another man",
  "Take a dance class.",
  "Uh, what you got?",
  "Yeah, I live for little moments like that",
  "I still got big dreams and a strong heart,",
  "TIGI has a line of hair products called this, to give you that tousled, just woken up look",
  "North to the south, to the east, to the west",
  "Don't be afraid to be romantic.",
  "Never insult the boyfriend or conclude his imperfections outright for her.",
  "No other girl can make you feel the way I do",
  "Communicate with your eyes.",
  "This might make her think of you in a more romantic light, but it might also backfire and cause her to get angry at you.",
  "A tandem can be a carriage, or one of these upon whose seat you'd look sweet",
  "Barbara Stanwyck won an Emmy for her work on this 1983 TV miniseries",
  "I'm driving myself crazy",
  "Be optimistic, positive and generally not prone to worry.",
  "I ain't dogging what you're doing",
  "And you smile that smile, the one I haven't seen in quite a while",
  "King Arthur's evil half-sister",
  "What's your name? Forgot to ask her",
  "Do your personalities click?",
  "If that’s the case and he’s really too upset to do much more than eat or talk to you, then you shouldn’t try to force him to do more.",
  "Country girls and country boys showin' off hillbilly toys",
  "In 1972 Frito-Lay introduced its nacho cheese flavor of these chips",
  "Though raised in New Jersey & Florida, Kelsey was born in this U.S. island group in the Caribbean",
  "There's no words to express",
  "Too much at once though feels over-eager and can read as desperation.",
  "If she feels like you objectify women, she definitely won’t want to spend time with you.",
  "They hatin' on me (hatin' on me)",
  "The greeter's still at home I think he died",
  "I do declare, that there's Loretta Lynn's Lincoln",
  "Learn to oil paint.",
  "So take me up, take me higher ",
  "Like your just another girl in his crew, whoa",
  "Please, won't you believe me?",
  "I look fly, and they jockin",
  "Treat me beneath this clear night sky",
  "Alphanumeric term for your car engine that has 2 banks of 4 cylinders aligned in a specific angle",
  "Long hair is a feminine quality, and drawing attention to your hair draws attention to your femininity.",
  "Caress a girl gently and softly, like she is made of the softest silk.;",
  "Tell her you’re having a hard time hearing and want to move somewhere quiet.",
  "Edwin Land & Alexander Graham Bell are among those honored at Ohio's national hall of fame for these people",
  "We said goodbye in Marina del Rey",
  "This Scottish poet wrote the songs \"Comin' Thro' The Rye\" & \"The Banks O' Doon\"",
  "She made an effort, so tell her she looks beautiful, stunning, pretty, or both beautiful and stunning.",
  "In the driving rain",
  "This slow life I'm waiting for you",
  "And we're only several miles",
  "If all else fails, a simple “Hello” will suffice.",
  "\",How to Become a Romantic Man,\" Not appearance-wise, but personality-wise.",
  "You can be as fuckin' real as you want",
  "This happens more often than you think, and handling it with calm will show her that you're confident in who you are.",
  "If it weren't for a misspelling on her birth certificate, she would have had the first name Orpah",
  "If you don't smile, then they will probably assume that you don't like them.",
  "And gram keep praying and keep believing",
  "A compliment is valued when there is a surprise element to it.",
  "Frame the date as their own idea.",
  "I had an all-American mom and dad",
  "He needs to lower his weight on to the horse gently so you don't spook the horse.When the horse accepts this, stroke him and reward him.",
  "Make sure you’re in a good spot when you call her.",
  "But do you feel like a young God?",
  "Strikes me not just once, but twice ",
  "His name is a homophone of an adjective that describes some of his works",
  "If they catch you looking, simply hold their gaze for a little longer than it's socially comfortable, and smile.",
  "\"Ful weel she soong the service dyvyne, entuned in hir nose ful semely\" in the prologue to this masterpiece",
  "Before Latin spread, Oscan was the most widely spoken group of dialects on this country's Apennine Peninsula",
  "You could lie on a riverbank",
  "Yeah I love scuffed up cowboy boots",
  "Elevate my soul above",
  "Last Christmas",
  "This is not only dangerous to your emotional and physical health, but also something you do not have to live with.",
  "If he doesn't engage in the behavior with her, he's trying to shut down the flirting.;",
  "South African runner whose encounter with Mary Decker in the 1984 Olympic 3,000 meters made headlines",
  "Talk to your boyfriend about how to proceed with the relationship in the future.",
  "Stand closer than you normally would to someone you aren't interested in.",
  "Sittin' on an old bar stool",
  "An' the order's gone through",
  "Meet someone at a small group hangout.",
  "Even though you mean the most to me",
  "Oftentimes, the girl that you approach simply won’t be interested in you.",
  "2-word term for the loud noise that results when a jet flies faster than the speed of sound",
  "For better or for worse",
  "And he with them other guys, you know it's true, 'cause...",
  "Chappaquiddick Island & this larger island are separated by Katama Bay",
  "The 2 shades of red named for January's & July's birthstones",
  "Be open to changing your mind.",
  "He said it's time to be a man and stop living for yesterday",
  "On July 20, 1969 some 600 million people around the world were glued to their TV sets watching this",
  "But before we do that,",
  "Girl let down your guard.",
  "His movements constricted by law, a Doge spent much of his time at his palace complex & this nearby cathedral",
  "In 1892 Dimitri Ivanovski showed there were agents smaller than bacteria causing disease; we know them as these",
  "If you can afford it, it's better to be too-clean than not clean enough.",
  "Sum of 'em in the club with a desert eagle",
  "This president seen on a bill lost all his money to swindler Ferdinand Ward in 1884",
  "Just in case you lose your way",
  "After all the states ratified it, Congress added this 9-letter word to the title",
  "In pagan Ireland this plant was a symbol of the 3 aspects of this goddess",
  "They may ask you questions, in which case your best solution is to be brief and truthful.",
  "Austrians challenge Frankfurt's claim to have invented the meaty treat, saying it came from this city",
  "All by myself, I'm here again",
  "Shh!  This 2-word company had a link for \"most-loved bras ...inspire desire ...giving & getting\"",
  "try to find a way to work together on something.",
  "Trying not to roam but you're so",
  "Feeling like short with bitches",
  "You look so good in love",
  "In 1848 Horace Mann filled the congressional seat of this ex-president",
  "instead of focusing on all of the charming and funny things you have to say.;",
  "If they like something you don’t know about, ask them to explain it.",
  "Feed off his humor.",
  "Rich Uncle Pennybags is the name of the mustached character on this game's box, board & cards",
  "In rhyme, the bells of St. Clement's speak of these 2 fruits that'll help prevent scurvy",
  "Look at the data.",
  "Use punctuation appropriately.",
  "Ladies, this royal hunk of man was single from late 1537 to early 1540..any takers?",
  "Some girls, though, might be quieter around someone they like, and may go red in the face or look down and avoid eye contact.",
  "But Not every Man Lives",
  "I can smell you on the pillow where you used to lay",
  "You’ll feel better if you don’t have to see everything about her all the time, especially if she’s flirting with other people.",
  "Famous for his 1942 raid on Tokyo, he was named Aviator of the Decade in 1950",
  "When you both are watching something on the television put your arm around her.",
  "7'2\" Dikembe Mutombo led the NBA in this defensive move 3 straight years, 1994-1996",
  "It’s okay to be disappointed and to even express your disappointment in a polite or witty manner; it’s not okay to call her names or threaten her.",
  "And take her who knows where,",
  "The preacher man said \"let's bow our heads and pray",
  "\"I shot the sheriff, but I did not shoot\" this assistant to him",
  "DJ Khaled put it on",
  "She ride real fly nigger",
  "Quick!  It's a musical direction to play quickly",
  "It hits me without warning, your reflection walking by",
  "Won't you get hip to this timely jive / & just south of this Great Lake arrive / At the north end of I-65",
  "Way down South",
  "Their shadows danced closer, on the honky-tonk walls",
  "The can't stop part of thinking",
  "And oh how you shine",
  "Hung on a necklace, this small portrait case was popular during the Renaissance",
  "(Feel like...)",
  "You look, so good",
  "Born NYC 1928; directed \"2001\" 1968; died England 1999",
  "If he shoots an apple off my head, I'll tell him he doesn't have the legs for lederhosen!  He thinks he's...",
  "A little smoother, right? Maybe so.",
  "I guess I gotta be your man",
  "The best time to do this is when you are already in conversation with they guy.",
  "Consider your dreams.",
  "I should say and you should hear I've loved",
  "If you have a spare wallet, use that one.",
  "A Nov. 6, 2000 Clinton's signature helped protect the confidentiality of these 9 digits",
  "That I don't want to wake her up",
  "Alternatively, stand on the right side of the horse.",
  "Can I whisper it back?",
  "In 1912 this team held a 1-day strike when teammate Ty Cobb was suspended; their replacements lost, 24-2",
  "Mm, oh, yeah, yeah",
  "My pretty little girl is ready for me",
  "And I was standing all alone",
  "Repeat as needed.",
  "My rebel with a halo",
  "Ledger's door decorations",
  "A female red fox isn't a comedian, but one of these",
  " Fucking A, man...",
  "Before you ask her out, you'll have to start a conversation.",
  "Industry that gave the Illinois & Pennsylvania cities of Carbondale their names",
  "Remove an S & the partner of \"live long\" means suitable or fit",
  "It's obvious I'm not doing well",
  "See if he makes fun of other guys you hang out with.",
  "Reward him with words of praise, a treat, or a gentle stroke of his withers when he lowers his head so he knows he has done something right.",
  "Lick your lips and keep your mouth slightly open.",
  "The top is chop-chop, like a summer day fade",
  "Ain't no crying in the club, no crying",
  "Now I'm standing tall",
  "This may take months, so be prepared for a lot of trot work.",
  "When \"Wheel of Fortune\" with Chuck Woolery premiered on NBC, this man was in his 5th month of 29 as president",
  "Make him/her wait for you sometimes too.",
  "I've already wasted all my sins",
  "This game similar to the game \"Go\" has a Shakespearean name & uses black & white disks",
  "Your partner’s personality will play a big role in determining what kind of relationship you have with them.",
  "'Cause whenever I open my heart, my soul or my mouth",
  "Try these lines and you can create an opening:",
  "These days you don't really need it",
  "Then instead of leaving a message just leave a piece of the love song, preferably when something sweet is being said.",
  "Checking each goal off of your list will be a serious confidence boost!",
  "Up your odds of meeting a nice girl by going to your chosen spot at the right time.",
  "Planes are monitored by radar & radio, & from the VCR, short for this \"control room\"",
  "Freedom in the lie low",
  "Canadian group portrayed in \"Rose Marie\", \"Sergeant Preston\" & \"Dudley Do-Right\"",
  "Climbing palm of Asia used to make furniture",
  "When it's in a sea \"pickle\", this creature of class Holothuroidea may eject its organs as a decoy for predators",
  "But it's the devil that's tryna",
  "We'll be waiting in the telli like Jamie and Fancy",
  "On May 6, 2000 the 2 writers of this 1997 movie joined a rally trying to get the janitors at Harvard a raise",
  "You can do this with or without a lunge line if you're in a round pen, but regardless, you're going to want to pay extra attention to your horse.",
  "On one of them Gilligan island shits of New York and Virginia",
  "It helps if you can find a date that will incorporate both.",
  "Turns out that no one can replace me",
  "'Cause he is good, so good",
  "Some girls walk in the room and everything remains",
  "Put you in the past",
  "The mock turtle sings a song about the lobster quadrille in this classic children's book",
  "He may give you a massage in return!",
  "My demons are begging me to open up my mouth",
  "Mama taught her how to rip up the town",
  "Stuck here, sitting in the back seat",
  "Green olives are traditionally stuffed with these red veggies",
  "See if she's trying to be coy or playful or just telling you something that you think is calculated to make you like her.",
  "”Do you think I’m pretty?”",
  "Conchiglie is an Italian pasta named for & shaped like these",
  "There's angels watching over me",
  "At an assembly or sporting event, find a seat near someone you like.",
  "A good friend will be more than happy to vet the guy that's interested in her bestie.",
  "I got, a problem",
  "In 1998 Brandy & this teen country diva were among the \"Hottest Stars Under 21\"",
  "If he shoots you a text, let some time go by before you get back to him, unless it's particularly time sensitive.",
  "In some cases relate to it, but if that's all you talk about then you need to hit the road.",
  "'Cause we kept it real with everyone",
  "You feel your heart begin to race",
  "This title of prince Siddhartha comes from Sanskrit for \"awakening\"",
  "Be kind, and respect his beliefs.",
  "This Kentucky city was founded in 1775 & named for a battle site in Massachusetts",
  "If you have not broken the touch barrier by this point, begin by doing that on the physical aspect of your relationship."
]