[
  "(h) Letter dated 30 August 1993 from the Permanent Representative of Equatorial Guinea to the United Nations addressed to the Secretary-General (A/48/357);",
  "Unable to foresee the wars of Napoleon III and Otto von Bismarck, nor World War I and World War II, Vigny believed that warfare, annihilated by philosophy, commerce, and the marvels of modern technology, would gradually cease to be an instrument of political behaviour.",
  "It has everything better about it from this film.",
  "Viewed from the standpoint of food security and the wealth of rural areas, there is now an urgent need to revisit the CAP’s main instruments so that a new policy formula can be introduced.",
  "5. Stresses the importance of international support for national efforts and regional programmes towards human resources development in developing countries, particularly in the area of national capacity-building, and the need to increase the flow of resources to developing countries for such activities, through, inter alia, the improvement of the international economic environment;",
  "These aircraft have been retired by the late 1990s.",
  "She telephones her father who is entertaining his boss at dinner.",
  "The note said: \"He's been naughty, imprison him for an hour.\" The policemen obliged and ever since Hitchcock has had a deep fear of being wrongly accused and taken by the police.",
  "You seriously need a morphine drip to make it through this flick, it is just that painful.",
  "We believe that progress in the peace process and in finding solutions for water issues between Israel and Palestine would also help to unblock progress in the broader region, between the parties on the Jordan, the Orontes, the Tigris, and the Euphrates rivers.",
  "onment and Development, including the ongoing process for the elaboration of an International Convention to Combat Desertification, and call upon the United Nations system and developed countries to provide their support to this convention, which should be finalized and adopted in June 1994 in accordance with the Rio Declaration.",
  "\"Head\", instead, was said to be a cynical, dark movie.",
  "Endorses provisional financing for the Non-Governmental Liaison Service through the United Nations regular budget in the amount proposed by the Secretary-General, on the understanding that such financing should not be used for salaries, travel and representation activities of the staffs of non-governmental organizations; in this regard, the Secretary-General shall require a report from the Non-Governmental Liaison Service on the use of this amount, which will be subject to audit by appropriate bodies;",
  "All I have to say is one word...SUCKS!!!!.",
  "It requires that aid to poor countries be sustained; that governments focus on expansionary macroeconomic policies that support employment and broad-based economic activities; that new schemes be introduced to extend health services and social protectio",
  "This is a funny, intelligent and, in a sense, realistic comedy about a 14-year-old trying to live her first love while on vacation, and also about the complex, sometimes amusing, sometimes touching, relation between a divorced father and her growing daughter... and about how far a women (not only Nicole, the teen-ager) can go to get the man she loves!",
  "The river provides drinking water for about 50,000 people in the region who receive their water from its aquifer.",
  "Despite the fact that the film is supposed to take place all over the region, Les Baux and the area around it stands in for almost everything.All in all a pointless affair that is only worth watching to see how action-less an action movie can be.",
  "The assault had 4 battalions tasked as shore party: 4th & 5th Pioneers and 31st & 133rd CBs.",
  "So, she don't love both father and mother.",
  "In 1978, six years before the Espace went into production, Chrysler UK and Simca were sold to the French company PSA Peugeot Citroën, which phased out Simca within a decade because of falling sales.",
  "Because SDRs are denominated in several national currencies, no single currency would enjoy an unfair advantage.",
  "The United Nations continued to provide key non-food inputs through government channels and national and international non-governmental organizations.",
  "The script is the star of this film, and the word-smithing by Aaron Sorkin is some of the best on offer this year.Heartily recommended.",
  "The indirect election determined General Castelo Branco as the successor.",
  "Kiefer Sutherland plays Jeff Harriman, whose girlfriend (Sandra Bullock, who only has a small amount of screen time)is abducted at a service station by Barney Cousins (Jeff Bridges).",
  "\"With Tunisia taken the Seabees began prepping pontoon assemblies for their first use in combat at Sicily.",
  "I Love this show and I love Philly!!",
  "Pessimism about employment is alarmingly high among young people, while corruption and government mismanagement are regarded as being widespread.",
  "As indicated in paragraph 8 of the present report, the RPF is opposed to the deployment of observers on the Rwanda side of the border, but it does not object to the presence of United Nations military observers on the Uganda side of the border, as long as the purpose of this presence is to verify that no military assistance reaches its forces through Uganda.",
  "• Punol",
  "It is clear from the Status Agreement of May 1991 that the Commission has the right to decide the expertise it needs to conduct inspections and hence the right to choose the number and the types of experts it needs on each team and to inspect each site.",
  "Ultimately however, Israel opted for four modified K130 Braunschweig-class corvettes, the first of which is expected to enter service in 2019.",
  "He made reference to a communiqué 6/ that had been signed in Geneva between parties to the conflict on 13 January 1994 and to a second meeting that took place in Moscow from 8 to 10 February of the group of experts to address the issue of the political status of Abkhazia.",
  "On November 1, 2008, just days before the United States presidential election between Barack Obama and John McCain, NBC ran an NRT anti-Obama ad featuring Jeremiah Wright during a broadcast of Saturday Night Live.",
  "Fossil-fuel and nuclear energy belong to the technological utopias of the nineteenth and twentieth centuries, which were based on a belief in the innocence of the technologically feasible and on the fact that, at the time, only a minority of people worldwide, largely in the West, benefited from technological progress.",
  "Reasons for this concern include related increases in crime; drug-related automobile accidents; accidents that take place on the job; learning disabilities and other mental health problems; family dislocation and disruption; and health problems, including long-term damage to the brain, heart and lungs.",
  "(m) Letter dated 27 June 1994 from the Permanent Representative of Algeria to the United Nations addressed to the Secretary-General transmitting the Ministerial Statement on an agenda for development, adopted by the Group of 77 on 24 June 1994 (A/49/204-E/1994/90);",
  "I am therefore introducing the following draft resolution, which was largely put together at the last session by my friend Ambassador Ramiro Piriz Ballon of Uruguay.",
  "In Brazil, the Government, UNDCP and WHO have together developed a major drug abuse prevention programme targeting intravenous drug abusers.",
  "The Knockagh Monument, a basalt obelisk erected as a memorial to the citizens of County Antrim who died during World War I and World War II.",
  "(a) Three reports to the General Assembly on crime prevention and criminal justice (1995); the activities of the United Nations African Institute for the Prevention of Crime and the Treatment of Offenders (1995); and measures to implement the statement of principles and programme of action of the United Nations crime prevention and criminal justice programme (1994); two reports to the Economic and Social Council on progress on the implementation of Council resolution 1992/22, including options and recommendations on operational activities in crime prevention and criminal justice (1994, 1995); six reports to the Commission on Crime Prevention and Criminal Justice (three in 1994 and three in 1995); technical cooperation and advisory services of the United Nations crime prevention and criminal justice programme, including appropriate mechanisms for the mobili",
  "The Committee requested its Chairman to address a letter to the chairmen of organs concerned drawing their attention to the need to make a realistic evaluation of meeting requirements on the basis of past experience and to optimize the utilization of conference resources, in particular by beginning meetings on time and by considering the adoption of time-limits for speakers.",
  "During the global financial crisis, CEO Jean Laflamme in 2007 closed South Shore's Laurierville factory whose 120 workers were laid off.",
  "Barbados welcomes the return of South Africa to the community of nations and the unanimous decision to lift the suspension imposed by the General Assembly on 12 November 1974, thereby permitting the Republic of South Africa to become once again a full participant in the work of the United Nations.",
  "Bolivia requires its residents to register their motor vehicles and display vehicle registration plates.",
  "In this way, the civilian administration will bridge the gap that existed before owing to the lack of institutional memory regarding stores for spare parts within the military",
  "Please watch this movie and if you're new to foreign films, this is a great start.",
  "(l) The movement towards peace and stability in the Middle East could be encouraged, given the fact that the Indian Ocean region, in the context of the Ad Hoc Committee, encompasses the natural extensions of the Indian Ocean;",
  "Sabato's Crystal Ball rated the race as \"Leans Republican\".",
  "I can't wait for the sequel!",
  "ently conducted by Gallup Europe gives suggests the state of public opinion in Serbia, Montenegro, Macedonia, Albania, Croatia, Bosnia and Herzegovina, and Kosovo 20 years on from the fall of the Berlin Wall and a decade after the end of the Kosovo war.",
  "A generous amount of time is given for the perception-reaction process, and a fairly low rate of deceleration is used.",
  "the acting is good.",
  "The excruciating pace at which the story was told was maddening.",
  "4. The General Assembly, in paragraph 4 of its resolution 47/191, recommended that the Commission should:",
  "After reading a number of reviews before the release, it sounded like a genuinely nice film, one that was beautifully filmed and one with an interesting cast (Nicholas Cage, Penelope Cruz and John Hurt.)I guess it didn't take long for word to get out about how bad this movie was because, like Cage's accent, it did not do well.",
  "3.1 The author contends that L. S. was an accomplice or abettor, and that the judge failed to instruct the jury adequately on the trustworthiness and corroboration of her evidence.",
  "There are three main problems with the film.",
  "Overall review and appraisal of Agenda 21 in preparation for the special session of the General Assembly in 1997 envisaged in resolution 47/190.",
  "The agreements that emerged in 1992 at the first Rio summit were good ones: thoughtful, far-sighted, public-spirited, and focused on global priorities.",
  "My wife and I both remembered this film being a lot better than it is.",
  "(c) To pay appropriate compensation to the families of such persons who died while in custody of Iraqi authorities or for whom the Government of Iraq is responsible and has so far failed to account, through the mechanism established by Security Council resolution 692 (1991) of 20 May 1991;",
  "In 1992, her daughter, Mary Allsebrook, published Born to Rebel: the Life of Harriet Boyd Hawes.",
  "In this aspect Huevos de oro satisfied me only partially.",
  "7. The sexual abuse of children which is the subject of such films or photographs carries a penalty of up to 10 years' imprisonment (section 176 of the Penal Code).",
  "Perhaps the most shattering lost illusion is the fact that the bombings occurred in the heart of the al-Saud's home-base in the Najdi region, which indicates that the ene",
  "(The unit of measure should not exceed one ten thousandth of the total military expenditures) English",
  "Grayson was born in Worrall, near Sheffield, Yorkshire, England, son of Joseph Grayson, a Master Cutler, and his wife Fanny, née Smith.",
  "Simplification might be intended, at the start, as another conjuring trick: to make the Treaties more comprehensible to voters without changing anything in law.",
  "It has really bad background music whenever they can squeeze it in.",
  "It provides an authoritative guide to the interpretation of provisions of the Charter of the United Nations, it has been invoked by the General Assembly on many occasions and has influenced the adoption and interpretation of national and treaty law.",
  "(1) Boomerang Interviú vs.",
  "Solo is a poor film - that cannot be ignored.",
  "I.A) and noted with satisfaction that a majority of countries had undertaken a population and/or housing census in the 1990 round.",
  "So why can't someone make a movie about him that can convey this?",
  "The clinical implications of the failure to recognize bipolar disorder in depressed patients include the under-prescription of mood-stabilizing medications, and an increased risk of rapid “cycling” – swings between manic and depr",
  "The report of the Council, as summarized below, was submitted by the Chairman of the Council, the Honourable Richard Kaijuka, Minister of Trade and Industry of the Republic of Uganda.",
  "ROME – US President Barack Obama’s major speech on the consequences of the Arab Spring is also a challenge for Europe.",
  "se involved in (a) profitable exports of primary commodities in the raw form; and (b) imports of goods with which the local diversified production would compete.",
  "Sighs of relief greeted EU leaders’ mid-year agreement on a Reform Treaty aimed at overhauling the Union",
  "lly promising development in the climate debate just last month, when the conservative American Enterprise Institute, the liberal Brookings Institution, and the centrist Breakthrough Institute teamed up to publish a report that called for revamping America’s energy system with the aim of making clean energy cheap.",
  "9. By its resolution 47/71 of 14 December 1992, the General Assembly requested the Secretary-General, inter alia, to consider establishing a training programme for key staff personnel of peace-keeping operations to create a pool of trained personnel with knowledge of the United Nations system and its working procedures.",
  "She has a daughter, Saima Qureshi, who is a model and actress.",
  "It does a great job of summing up the Isrelai walks of life, Israeli humor, and seriousness, and much of the problems Israelis go through.",
  "Time will tell, but the key point is this: the thalidomide disaster of the 1950's and 1960's happened because there was no independent control of drug safety, whereas the anti-depressant crisis has grown under th",
  "The Covenant does not explicitly refer to a right of conscientious objection, but the Committee believes that such a right can be derived from article 18, inasmuch as the obligation to use lethal force may seriously conflict with the freedom of conscience and the right to manifest one's religion or belief.",
  "The viewer can, through that distance, chuckle to themselves thinking, \"I wouldn't have done something that dumb\" or \"I would have avoided that trap\".",
  "In real terms (1985 constant dollars), aggregate net flows to sub-Saharan Africa climbed from $9.6 billion in 1985 to $14.6 billion in 1990 and declined to $14.2 billion in 1992.",
  "Before the draft decision was adopted, the representative of the Republic of Korea made a statement, which was responded to by the Secretar",
  "This was the second MST3K'd movie I ever saw, and still holds a place in my heart as one of the most hilariously awful film experiences you are ever going to have.",
  "You figure that one out...",
  "Guess what?",
  "The Hindustan Times, collating multiple reviews of the film, noted praise for Brie Larson's performance but also criticism for the film's \"convoluted plot and lack of originality\".",
  "Despite the fact that the opposition agreement boosted the popularity of the unreformed Czech Communists, the determination of the Civic Democrats and Social Democrats to continue dividing the spoils of power remained undiminished.",
  "ctory, together with Republican control of the House and Senate, would likely lead to substantial reduction, repeal, and replacement of many Obama initiatives, attempts to reform taxes and entitlements, and measures to impose greater fiscal discipline.",
  "He has the luck and everybody will tell him where to find the person he is looking for, and he will find anybody without a scratch.",
  "Every character was one dimensional.",
  "Shortly before Christmas, Czech TV’s director, who was resisting political pressure, was replaced by Jiri Hodac, a man with close ties to ODS.",
  "The consequences of 1989 ended up being less enduring than many observers, including me, would have assumed.",
  "I watched it w/headphones on and was pleasantly surprised on the excellence that was the direction of the Pang brothers.",
  "He drew the attention of members to three items which the General Assembly might have to refer to the Fifth Committee on the recommendation of the General Committee: the financing of United Nations Observer Mission in Liberia, the mission to be set up in Haiti and the observer mission to be deployed on the frontier between Uganda and Rwanda.",
  "On April 20, 1983, he was inducted to the Hollywood Walk of Fame at 6601 Hollywood Boulevard.",
  "Hence, financial sector reforms are important for improving the efficiency of financial intermediation and the use of credit resources, including the allocation of investment.",
  "5.7 In this connection, the State party submits that it regularly adjusts its social security legislation to accommodate shifts in the prevailing social climate and/or structure, as it has done in the Unemployment Benefits Act.",
  "The acting, writing and direction were excellent.",
  "The President drew attention to the text of a draft resolution (S/26873) that had been prepared in the course of the Council's prior consultations and made an oral revision to the text of the draft resolution in its provisional form.",
  "Welcoming the contribution to the development of the Territory by the specialized agencies and other organizations of the United Nations system, particularly the United Nations Development Programme, as well as by regional organizations,",
  "More importantly, they provide a refuge for fish populations, a kind of insurance policy against stock collapse.",
  "Another important task of the Corporation is to investigate cases in which the National Commission was not able to affirm that there were victims of human rights violations as well as other cases not dealt with by the National Commission (art.",
  "OSS 117 was fun from start to finish.",
  "A Cryptozoologist captures a mythical chupacabra on a Caribbean island.",
  "Emerging markets have a golden opportunity to build on their economic gains and lock in growth and stability by tackling deep-seated problems like corruption.",
  "Abstaining: Angola, Bangladesh, Bhutan, Brunei Darussalam, Burkina Faso, Burundi, Cameroon, Central African Republic, Comoros, Côte d'Ivoire, Eritrea, Guinea, Jamaica, Kenya, Lao People's Democratic Republic, Malaysia, Maldives, Mali, Mauritania, Mozambique, Niger, Nigeria, Philippines, Sierra Leone, Sri Lanka, Swaziland, Thailand, Togo, Tunisia, Uganda",
  "But you expected that the moment you looked at the cover-box.",
  "\"The Islamic Federal Republic of the Comoros, for its part, has always stressed dialogue and negotiation in the effort to resolve the matter.",
  "In response to this statement, a report entitled \"Security of United Nations operations\" has been prepared (A/48/349-S/26358) for consideration by the Council and the General Assembly.",
  "It's truly romantic with a touching message.",
  "2.1 The author is of Tamil origin and was born in Mauritius; in 1972, he was naturalized and became a Norwegian citizen.",
  "I kept yelling at the screen at the stupidity of King with all right in front of his face.",
  "Miss Lupino is an empathetic soul and tries to win Ryan over, to little avail.",
  "I should like to conclude by pointing out that the prospects for Central America to become definitively a zone of peace, freedom, democracy and development are very good.",
  "This was on TV last night.",
  "The delay in issuance of the report and the changes in the convening of the Working Group unfortunately did not allow all interested non-governmental organizations to participate in our deliberations.",
  "However, it is at this moment that he begins to gain an interest in airplanes, as one flies around behind him through the window ending the film.",
  "I wonder if that new \"Pirates of the Caribbean\" got some of it's plot from this one ---hmm black pearls, a curse( I wonder) Well, it doesn't matter, those elements didn't make for a very good movie in this case or the other.",
  "For the period under review, the Government of Switzerland continued to make available air ambulance service for the repatriation of those wounded or taken ill in the performance of their duties, as required.",
  "In October 1984 the turbodiesel versions Turbo D and Turbo DX arrived.",
  "I must confess that I failed to anticipate that China’s naval and territorial expansion would advance at the pace that it has since 2007.",
  "It's worth a look!",
  "American journalism’s business model is collapsing; the people who should be defending Assange are facing salary cuts or unemploym",
  "In one famous chapter of the Battle of Alberta, Risebrough, while playing with the Flames fought with Marty McSorley.",
  "The military conflict has taken a terrible toll on the people of Azerbaijan and has contributed to a further deterioration of the humanitarian situation in Azerbaijan, in particular due to the displacement of large numbers of civilians.",
  "The film is enjoyable but is only light entertainment and not a biopic of a man who, though exciting, was extremely dangerous and fearsome.The acting's all good and the direction very solid.",
  "I was fortunate to attend the London premier of this film.",
  "Even if the ending is a little unmotivated, subjectified for the audience, the last line and the last shot still have that witty screen writing touch that seemed to diminish after the magical 1970s.",
  "losely around the world, with good reason: Sino-Japanese relations over the past decade have been turbulent, to say the least.",
  "Throughout the period of the civil war, the United Nations has played a major role in providing humanitarian assistance to the victims of the struggle in Liberia.",
  "So so.. at best",
  "4. The CHAIRMAN reminded members of the need to nominate a person or persons to represent the Committee at the World Conference on Human Rights.",
  "CYF tries to escape to Malacca but to no avail.",
  "We were lucky to have VCRs.",
  "Because 80 years ago, when Wilson, Clemenceau, and Lloyd George redrew the map of Europe, small states were dysfunctional in times of both war and peace.",
  "Alarmed by the growing connection between drug trafficking and terrorism in various parts of the world,",
  "The film itself is a bit rubbish.",
  "But it is Miss Peters who stays in the memory.",
  "i thought he had a bad cold for most of the film.",
  "But the Mexicans behind this forgettable and cheap exploitation flick don't even try!",
  "North and Brown stick to Warren's novel for the most part and the last minute revelation--when it seems that there is no way that our heroes can survive another onslaught of Native Americansis a corker!",
  "nts among the population will support this change (and the manhunt for terrorist fanatics) if they secure inclusion in Saudi life.",
  "The story is nearly nothing, the special effects are very bad and the actors also.",
  "then you will be a big fan of this movie.",
  "This was essentially a reskin of the original car, with a new dashboard and other interior improvements.",
  "I could not have come to a better conclusion than you did about this movie and it's ending.",
  "Although the basic premise of the story offers a wealth of possibilities, they are never developed to any satisfying degree, and exposition is almost non-existent.",
  "I need to see it again.",
  "Its publication is timely, because the European Union will decide this year whether to raise its target for greenhouse-gas reduction.",
  "Once in power, the DPJ will immediately confront the massive bureaucracy and entrenched mandarins, which usually sabotage any efforts at administrative reform that threatens their power and vested interests.",
  "Initiation can result from the inactivation of tumour suppressor genes, some of which play a central role in the control of the cell cycle.",
  "I've been looking forward to watching \"Wirey Spindell\" since having happened across Schaffer's \"Fall\".",
  "I don't know, but the movie was just too similar to other movies I've seen.",
  "However it was only when the story could exist independently of the humour, when the basic framework was suspense  as it is in The Lady Vanishes or Family Plot  that Hitchcock was capable of doing comedy well.",
  "But when children are healthy, families are freed from the burden of costly medical care, allowing them to spend more on food and education.",
  "UNHCR is urgently assessing the needs of host families to find ways to increase assistance so as to minimize psycho-social hardship and prevent an exodus of refugees into camps or collective centres.",
  ".\nDesigning such an international peacekeeping effort, one with the credibility and staying power, should now be a priority.",
  "Maximization of income from tourism will call for coordinated development of tourism facilities with countries specializing in different attractions on small scales.",
  "The Department is responsible for directly carrying out and/or monitoring the effective implementation of policies that are at the very core of the functioning of the Organization.",
  "Inauguration Day—March 4—fell on a Sunday in 1849, and so president-elect Zachary Taylor did not take the presidential oath of office until the next day.",
  "It's a charmer!",
  "The panelists all said, in one way or another, that popular economics facilitates an exchange between specialized economists and the broader public – a dialogue that has never been more important.",
  "Brief marital infidelity comes back to haunt loving wife Grace Needham (portrayed by the always sexy Nastassja Kinski).Overall, Nastassja Kinski and William Baldwin are both very good.",
  "This film is well worth ago, especially if you have young relievers.",
  "In a charged and uncertain political climate, in which new crises erupt on a daily basis, it is unsurprising that economic reform has been postponed repeatedly.",
  "The ship was laid down on 23 September 1943 by the Federal Shipbuilding and Dry Dock Co., Newark, New Jersey; launched on 12 December 1943; sponsored by Lt. Betty K. Thomas, Army Nurse Corps, sister of Lt. (j.g.) W. G. Thomas; and commissioned on 24 January 1944.",
  "Surprisingly, this was produced by Kelsey Grammar, someone who should recognize sharp dialogue and a consistent narrative in a script.",
  "Attended lectures, tutorials and seminars on constitutional law, comparative law, public finance law, administrative law and European law.",
  "Having learned from Sicily the Germans were prepared causing heavy casualties at both.",
  "It's hard to imagine in this day and age how popular and how much of an impact a Norwegian immigrant and would be chemist had on the American public and how much of a national tragedy his sudden death in 1931 was viewed.",
  "The Eastern Partnership’s offer of deep integration with the EU in the areas such as trade and energy carries with it considerable transformational power.",
  "It's not a movie for everyone.",
  "The demobilization of groups, rearmed with socio-economic and political motivation; the resolute combat against rural banditry; the demining of large areas that were the scene of military conflict; the reduction of the army's budget and manpower: these have all contributed to the pacification of Nicaragua and to confirming that our President's policy of national reconciliation is the correct course.",
  "The PCA also noted that 96 States had ratified the 1958 New York Convention on the Recognition and Enforcement of Foreign Arbitral Awards.",
  "You've got to be kidding.",
  "Ho humm - - - More of nothing.",
  "The acting is good, the plot is solid, and the whole movie is very believable, which adds a lot to the movie.",
  "The Department also produced a number of feature programmes devoted to the question of Palestine, including: \"Assistance to the Palestinian people\" and \"International protection of Palestinian refugees\";",
  "But I am less than thrilled that this storyteller decided before the film even began what Jerry's story meant and proceeded to spell it out for us with a very heavy hand.",
  "1. Endorses the observations and recommendations contained in the report of the Advisory Committee on Administrative and Budgetary Questions 2/ and approves on an exceptional basis the special arrangements for the United Nations Iraq-Kuwait Observation Mission with regard to the application of article IV of the Financial Regulations of the United Nations, whereby appropriations required in respect of obligations owed to Governments providing contingents and/or logistic support to the Observation Mission shall be retained beyond the period stipulated under financial regulations 4.3 and 4.4, as set out in the annex to the present resolution;",
  "She was an active participant in the First Battle of Bull Run (1861) and, after re-enlisting into the 5th Rhode Island Infantry with her husband, at the Battle of New Bern (1862).",
  "I wonder how they came up with that diagnosis?",
  "After his arrest he was reportedly first taken to the military intelligence headquarters, Yae Kyi Aie, in Yangon, where he was allegedly tortured; later he was sent to Insein Prison in Yangon where he was said to be detained.",
  "Now, in the immediate wake of the Russia-Georgia crisis, Turkey’s leaders have stepped forward once again to take a leadership role in the Caucasus.",
  "The Industrial and Technological Information Bank (INTIB) continued its activities during the period under review.",
  "aid, this is attributable to European Union subsidies, which drove entrepreneurs to follow the easy money into the import sector.",
  "by UNTAC in May 1993, the progress of the withdrawal of UNTAC military and civilian staff and preparations for the post-UNTAC period.",
  "Besides, John Leguizamo does have talent and charisma, but in such a self-indulgent movie it is a definite waste.",
  "At the First Battle of Bull Run, she held the flag high even as Confederate bullets were flying.",
  "The euphoria attached to the adoption of Agenda 21 had quickly dissipated in the face of the shortage of financial and technological assistance.",
  "The Navajo music scene is perhaps one of the strongest in native music today.",
  "This in combination with another amazing actor named Jeff Bridges, it can't be bad.",
  "The clash, in which small arms and launchers were used, continued for 10 minutes before the Iranian force took flight.",
  "Joanne Dru accepted the role.",
  "Nonetheless, the dialogue, the acting, with a cast headed by Sir John Gielgud & Jeremy Brett, and the brilliantly cerebral production (marred only by a \"too quick\" ending) make this worth the while of any lover of Theater, with a capital \"T\".",
  "The white, timber-framed church was built in a long church design in 1640 using plans drawn up by an unknown architect.",
  "WHO has implemented emergency programmes aimed at reducing mortality and morbidity by improving access to basic health services.",
  "Mr. WENNERGREN (Chairman/Rapporteur of the Working Group under Article 40) stated that the proposed list was not exhaustive and that the members of the Committee could ask questions not included in the list.",
  "It was alleged that the lack of an independent bar association had an adverse effect on the administration of justice and a debilitating effect on the potential of lawyers to address deficiencies in their own profession.",
  "Personally the movie got crap for me as soon as she started dreaming.",
  "I thoroughly enjoyed this film.",
  "With America facing a “fiscal cliff” – automatic tax increases and spending cuts at the start of 2013 that will most likely drive the economy into recession unless bipartisan agreement on an alternative fiscal path is reached – could there be anything worse than continued political gridlock?",
  "The plot is cliché.",
  "Provision is also made for the replacement of 200 APC tracts ($3,700,000) and a commercial maintenance contract ($750,000).",
  "Though it resembled an Espace with substantial bodywork changes, the vehicle had more in common with a Formula One car.",
  "The terrorist bombings in Madrid and London and elsewhere will also be remembered; but it is “9/11” that has become the catchphrase, almost like “August 1914.”",
  "If you are not living in mortal fear of rape and beatings at home, you can organize your community to dig a new well.",
  "The victims included Musa Isa, leader of an opposition movement and originating from the Pamir region, and journalists Akhmed Shakh Kamil, Mubarak Shakhov Khushbakht and \"Sultan\" (13 January 1993).",
  "1. John Gielgud &ndash; Plenty and The Shooting Party 2.",
  "The Queen Spider bites people, and they become Spider Zombies, which means that they try to keep their eyes WIDE OPEN when they are attacking the humans.",
  "The murder of Anna Politkovskaya, one of Russia’s bravest and best journalists, a woman who dared to expose the brutal murders committed by Ru",
  "\"Recognizing that permanent peace and stability in South Africa can only be achieved when the system of apartheid in that country has been eradicated and South Africa has been transformed into a united, democratic and non-racial country, and reiterating therefore that all the necessary measures should be adopted at the present time to bring a speedy end to the apartheid system in the interest of all the people of the world,\"",
  "The oldest World Senior Champion, male or female – before the split in two different age categories was made – was Viktor Korchnoi, who won the title at the age of 75 and a half (in 2006, his only participation).",
  "After the lush, inspiring aerial shot in fast motion in the opening of the movie, this slipped into utter boredom and a one tone note right till the end.** out of ****",
  "Camilla Belle isn't much of an actress, and she brings no energy and vitality to the role of Jill Johnson, the babysitter harassed by an anonymous phone caller.2 stars - both for the house.",
  "I wasted enough time actually WATCHING this chore of a movie, I don't want to waste more writing a big review.",
  "At the same time, the Palestinians become objects of romanticized identifications – one of the leaders of the",
  "The proposal of Argentina would consist of a consolidated report of already existing, publicly available information on the degree of implementation of multilateral and bilateral agreements dealing with weapons of mass destruction which, due to their characteristics, often include provisions whose fulfilment is staggered in time.",
  "sident Obama to ensure that US foreign policy reflects an “appropriate understanding and sensitivity” concerning the Armenian Genocide, should serve as a wake-up call to both Turkish and Armenian governments that Armenians are not about to question the historical veracity of the genocide.After all, if France and Germany can face their tortured history, Turkey should be able to do so as well.",
  "In July 1993 the Economic and Social Council made special reference, in its agreed conclusions on coordination of humanitarian assistance, to the primary importance of the Inter-Agency Standing Committee under the leadership of the Emergency Relief Coordinator and Under-Secretary-General for Humanitarian Affairs.",
  "Finally, rigid labor markets and, more generally, regulatory constraints on prices and on the supply response of the economy, deepen recessionary reactions to various shocks, and contribute to the growth of unemployment.",
  "With its defense spending having grown almost twice as fast as its GDP, China is now beginning to take the gloves off, confident that it has acquired the necessary muscle.",
  "Having things in common makes it easier to communicate and start a relationship.",
  "She's sitting on her front porch with a glass,",
  "This science of growing plants without soil was developed in the mid-19th century",
  "Me and my mother drove to Newark, New Jersey",
  "And here's to Kathleen Turner who appeared in the buff in this role, in a British stage version of \"The Graduate\"",
  "33 years after her last win, she hit the mother lode with awards for Country Album & Best Country Collaboration",
  "A diplomat with less authority than an ambassador",
  "Mine worked on cars",
  "The 2-word name of this pastry that can be filled with custard is also used to mean \"a timid person\"",
  "If you ask her out, ask her in person.",
  "Love will remember me,",
  "If they say yes, then you could ask them out.",
  "Think I hit the lottery...",
  "One of the largest paintings at the Getty is Ensor's 1888 \"Entry of Christ Into\" this Belgian capital",
  "Wah ah ah oh",
  "Yeah, yeah, baby",
  "One of them brand new big boy toys ",
  "The first of these was by Aleksey Leonov in 1965 & took 12 minutes, 9 seconds; he was attached to a 16-foot cord",
  "She said, \"I'm sorry for the way",
  "\"Linda's Kitchen\" is a vegetarian cookbook by this wife of a former Beatle",
  "Show a little skin.",
  "They be askin' us questions, harass and arrest us",
  "If you see something that reminds you of him, snap a picture.",
  "Ridin' 'round Nashville in Loretta Lynn's Lincoln, whooo",
  "I thought I was really something till Becky Thompson broke my heart",
  "Try to find some type of middle ground that combines both of your opinions on the issue.",
  "Physical intimacy is essential: it will allow him to start questioning his feelings.",
  "Michael Corleone of \"The Godfather\" also appears in this author's novel \"The Sicilian\"",
  "Ice cold like my drink",
  "All I really care is you wake up in my arms... (Wake up in my arms...)",
  "Or here to convert atheists into believers",
  "Meanwhile I need to be back with her yesterday",
  "American love, American me",
  "Thought I'd picture every vision, that a man could dream about",
  "U.S. Robotics & other companies developed this modem speed governed by the V.90 standard",
  "Take some time to think about your favorite qualities of your boyfriend and to let him know how special he is and how much he means to you.",
  "The wilderness was terrible, there were fiery serpents, scorpions & you had to get this out of a rock!",
  "Eye contact: confident people make eye contact and maintain it in social interactions.",
  "And a nigga, spent that wit a smile",
  "In 4:22 he reveals, \"I must die in this land, I must not go over Jordan\"",
  "9-letter adjective meaning incorrect or mistaken",
  "Talkin' to the moon",
  "What y'all smoking on though?",
  "Mirror your crush’s body stance and gestures to subconsciously communicate to him or her that the two of you are in sync.",
  "People like us never find each other",
  "In \"Make the Connection\", this talk show host & her trainer reveal \"Ten Steps to a Better Body & a Better Life\"",
  "When she tells you a day that isn’t full of events, suggest meeting for lunch or dinner at a specific time and place.",
  "Try to forget you 'cause it's over",
  "I'm tipping on them fours, I'm jamming on that Screw",
  "If you show that you care what other people have to say, you'll show that you're a good bet as a partner.",
  "Born around 1507, married a king & gave birth to a future queen, died 1536 in London",
  "Show your partner that you can enjoy physical contact without kissing.",
  "The human this has 26 bones, including 7 tarsals; as your doctor, should I admit I just learned that today?",
  "\"Davy Jones' Locker\" is sailor's name for this",
  "Can you help me help me help me",
  "On Oct. 31, 1961 Belize City was severely damaged by one of these; the capital was moved inland a few years later",
  "Don’t stare at other girls when you’re with her.",
  "Larger than Rio, it's the industrial heart of Brazil & fastest growing city in Latin America",
  "Do not force your partner into panicked positions.",
  "Is anybody real here, I need some fact checks",
  "In 1971 this country's constitution set up 3 cultural regions:  Flanders, Wallonia, & Brussels",
  "And don't waste your time",
  "With some good hush puppies and some sweet iced tea",
  "How sweet to breathe the fresh, chocolaty air at this Conewago campground in Pennsylvania",
  "Exude a positive attitude.",
  "If you do not know the girl, a smile and eye contact tells her that you are interested and approachable.",
  "Give someone a seductive look when they smile back",
  "There are a few easy ways to convey enthusiasm throughout your body.",
  "Girl, you got just what I want",
  "A distant stranger that I will complete",
  "Specify which movie you want to see, especially if you already know he wants to see it too.",
  "Meryl & Lily Tomlin played country duo Yolanda & Rhonda Johnson in this 2006 Robert Altman film",
  "Still inside our parents' homes",
  "This military rank can also mean the opposite of communal",
  "Take up some space.",
  "Don't be too serious, people enjoy having a good time.",
  "Bowler hats off to this Belgian painter who had his first exhibition in Brussels in 1927",
  "Just show me everything I need to see, I'll give you everything, boy!",
  "For several years, he was only surgeon authorized by the FDA to implant artificial hearts",
  "It's the glove of the Golden Gloves & may deliver a K.O.",
  "Jane lived out in the boonies, but visited London & this spa city where much of \"Persuasion\" is set",
  "I've been an angel all year",
  "You speak me to me",
  "And she packs a punch like a roman candle",
  "This \"Arthur\" star must have been a perfect \"10\"--the Queen made him a Commander of the British Empire in 2001",
  "Little girl, with curves and hips, luscious lips",
  "No. 4:  It has a silent consonant",
  "Let the horse smell you and get to know you.",
  "I like watching the birds.”",
  "Don't send it back: this soup from the Andalusian region of Spain is supposed to be cold",
  "See that's what I do it for",
  "Understand verbal versus nonverbal communication.",
  "And exchange it some day for a crown...",
  "Refer to her, but don't seem to eager and don't smother her.",
  "A bestseller by Dr. David Reuben gave us this 13-word-long self-help title",
  "Like autumn leaves",
  "To stop the horse, ask the horse to slow and also point the whip in front of the horse.",
  "Shy boys tend to be too scared to approach you, so be kind and show him that you are okay with him asking you out.",
  "Do not over-share.",
  "Feel the beat in the rhythm of my steps",
  "If not, we can do that now.",
  "Tell her in person.",
  "Don’t feel like you have to say something every time someone looks at her.",
  "The name of this religion of Haiti is derived from a Dahomean word for \"spirit\"",
  "While statistics deals with numerical facts, this deals with the motion & impact of projectiles",
  "'Cause you make me feel like I got it all, yeah",
  "I'm latching on to you",
  "Now I'm gonna reap what I sow",
  "It is important that your breath smells as fresh as your body.",
  "This is hard livin', mixed with Cristal sippin'",
  "Selena Gomez has magical powers on TV's \"Wizards of\" here & sings \"Magic\" on the soundtrack CD",
  "In the title of a bestseller by Olive Ann Burns, this word comes between \"Cold\" & \"Tree\"",
  "National Inventors Day, February 11",
  "It's nice to finally meet a girl who doesn't move too fast",
  "They will be a useful source of support and information as things become more serious.",
  "This can't be happening to me ",
  "Check out her heartbeat.",
  "Again, playing hard to get will be easier if you are actually hard to get.",
  "But they ain't killed me yet",
  "Swiss-educated & staunchly pro-Western, he ruled his Middle Eastern country from 1941 until his ouster in 1979",
  "Street climbers, porch swingers, air guitar players",
  "In the getaway car",
  "I have my plan",
  "Like ivy crawlin' up a hickory tree",
  "Did you come here tonight, just to rescue me",
  "No diamond rings or them fancy cars",
  "Would you fall too?",
  "Oh na-na-na",
  "Of a person, a city or a river, what the forth in Firth of Forth refers to",
  "Singular form of the word \"bacteria\"",
  "I won't keep on saying those three empty words",
  "By definition, a carbide is a compound of carbon & this type of substance",
  "Impress her by acknowledging those interests.",
  "And when it's said and done I'll give me to you",
  "Avoid being overbearing.",
  "Repeat 1st chorus",
  "Start a blog or video channel about something you know a lot about.",
  "Stay where your horse can see you most of the time.",
  "He studied medicine at St. Xavier's College in India before becoming a conductor",
  "From the Latin for \"ghastly\", this adjective describes those vivid, shocking details beloved by the tabloids",
  "Not only was Bear Bryant the longtime football coach of this college, he was also a graduate",
  "Sean Connery went shoeless when imprinting his feet in the cement at this Hollywood theater",
  "In the summer of 1870, this steamboat named for a Southern hero defeated the Natchez in a match race",
  "Floss and brush your teeth.",
  "Woman seen here; she has a magazine named for her: (\"It's a good thing\")",
  "Penicillin came into wide use in World War II, replacing this group of drugs first synthesized in 1932",
  "Geraldine Page yearned for Laurence Harvey in this 1961 film based on a Tennessee Williams play",
  "Believe it or not, some guys try to play hard to get.",
  "And the night time too",
  "Carl Sagan pioneered & promoted SETI, the search for this kind of intelligence",
  "And our faces changed",
  "At the same place, the same old drive",
  "Make sure and work the horse on circles going in both directions, so that they don’t become one-sided.",
  "Holds more people than our town",
  "But don't forget to remember me",
  "I've been searching city streets",
  "Or use my arrogance as the steam to power my dreams",
  "Having positive thinking and keeping a positive self image will help you build confidence.",
  "But rain or shine, you'll be mine tonight",
  "Approach her with respect.",
  "Aye, aye, they have taken Cleopatra, Cleopatra",
  "I represent the 17th ward new orleans",
  "Don't have the reputation of someone that she might not want to date.",
  "Among other events in this Tolstoy novel, the emperor Napoleon shouts, sneers & takes snuff",
  "Don't mean 12:01",
  "(e.g.",
  "Put a new piece of jewelry in their jewelry box and wait for them to notice it.",
  "When she dances through my mind",
  "If you are on debate club, give it your all to lead the debates.",
  "Make sure you show a little interest and drop small hints that you like him.",
  "This river that flows through Venezuela is South America's northernmost major river",
  "Chrome steel bumpers and red step sides ",
  "A silvery food fish, or to heat ore in order to extract metal",
  "If he's always somewhere close, but never close enough, he might be as hopelessly drawn to you as you are to him.",
  "“I love the way your hips are moving.”",
  "Don't be afraid to take it to the next level.",
  "End a relationship that is abusive.",
  "Now grab each others' hands, get on up;",
  "It's true, abrasives like sandpaper are graded & sold by the size of this on them",
  "He'd walk everyday a couple miles out of his way to hold your hand and keep you company",
  "Smile and giggle.",
  "In 1975 the fall of Saigon ended the war in this country",
  "You can smile at him in class if you want.",
  "When she's layin' on my shoulder ",
  "The constellation Bootes contains at least 3 of these, or at least 6 little twinklers total",
  "The average adult has 25 of these; a change in one's color may signify a malignant melanoma",
  "Although it is easy to talk about ourselves, ask your potential partner questions and give them time to respond.",
  "The more often she hears good things about you, the more likely she is to associate you with those positive traits.",
  "When this word follows \"pot\" to describe a type of poker, it means you can bet up to the amount in the pot",
  "Don Henley said this group would reunite when Hell froze over, which turned out to be in 1994",
  "On June 10, 1996 her syndicated talk show debuted with George Clooney & Susan Lucci as guests",
  "If he stayed gone no one would know",
  "Shawtry got me poppin'",
  "Make sure we got a good alibi",
  "Practice this method in an enclosed area.",
  "If you’re having trouble finding potential women to date, you may need to try something new to open up your circle of acquaintances.",
  "Only do this once and wait for her to reciprocate before you do it again.",
  "As much as you want to engage her friends and keep them happy, you also don’t want her to start thinking you’re not interested in her.",
  "Small green African avian of the genus agapornis",
  "My sweet bird of paradise",
  "This person’s presence can keep your date from pressuring you to have sex.",
  "Next time I'm in the club, everybody screamin' out",
  "Ask him questions about himself.",
  "Focus on self-discovery.",
  "(Yeah, they took everything, but nigga be straight",
  "And women like to hear that you noticed.",
  "The \"City of Paul Revere\"",
  "Give me this 1st name of a veep under Lincoln & I'll tell you of a Carthaginian general with the same name",
  "When the times is right maybe I'll propose",
  "Some experts do believe it really can help increase your confidence.",
  "When Moscow hosted the Olympics",
  "In 1902 Arthur Conan Doyle was knighted not for Sherlock Holmes but for defending British actions in this war",
  "Write down the different ways you appreciate your boyfriend.",
  "You may think, that you'll die without her",
  "I think we at a all-time high to get there, we run, we fly, we drive",
  "Oh my, my, my",
  "On Feb. 28, 2000 this Yankee received a one-year suspension for violating MLB's drug policy",
  "It’s also a great way to initiate a conversation if you don’t want to be overly-flirtatious.",
  "I felt like Cinderella at the ball just running out of time",
  "When preceding \"out\", it means \"to just barely make a living\"",
  "You shouldn’t drop everything to hang out with the older woman every time.",
  "And I hold you tight",
  "And I know we need a little heart hope",
  "Text, internet, Skype, these are all good ways to flirt with a guy you like.",
  "In the end close is all there is,",
  "Coroebus of Elis was the first winner in the first of these games; he won the only event, a sprint, in 776 B.C.",
  "Felt like I was almost signed when the shit got cranked",
  "It will calm his nerves and show that you care about his stress.",
  "One of Saturn's many moons is named for this 2-faced Roman god",
  "You can tell a horse off with a scolding firm voice.",
  "Present your best in your online profile.",
  "Make brief eye contact",
  "They had they Lincolns and Auroras, we was hurtin' 'em all",
  "Don't be too eager.",
  "Ensure that she can hear you.",
  "Not to inflate its importance, but this top city in Phoenicia was trading with Spain by 800 B.C.",
  "This doesn’t mean that you should be so self-deprecating that you look like you lack confidence.",
  "And let nothing get between us,",
  "I brought the weed, you had the drank",
  "Tell her you'd like to kiss her and ask if it would be ok to do so, if you're feeling comfortable enough with her to try.",
  "Oh my friends",
  "But don't close your eyes, eyes, eyes",
  "Furthermore, by having confidence in your date, your date will most likely like you too.",
  "Instead, try to place yourself in a situation where you’re comfortable.",
  "Have a good time.",
  "Stopping the ground",
  "Or be an ombré-haired goddess?",
  "On a Saturday evening you might want to read his 1960 autobiography \"My Adventures As An Illustrator\"",
  "The jewel of Africa, jewel",
  "I got a craving for you, baby, can we get out of here",
  "Don't need another wordsmith to make my tune sell?",
  "As you watch me walk down to my future",
  "Just as anyone would be spooked or jarred by a sudden, loud noise, a horse is also sensitive to such outbursts and change in the tone of your voice.",
  "Don't play games.",
  "RJ the raccoon & Verne the turtle are 2 of the forest critters who invade the suburbs for food in this 2006 film",
  "Pay attention to how your love interest treats others.",
  "A hundred more will never do",
  "You broke my heart again",
  "No half-steppin', either you want it or you just playin'",
  "Why Uncle Ray and Aunt Sheila always performin'?",
  "Write her a loving letter just because you feel like it.",
  "This fuckin' job can't help him so I quit, y'all welcome",
  "\"Tyger!  Tyger!  Burning bright, in the forests of the night\"",
  "Ask your stylist for some ideas if you're unsure.",
  "Help me, help me, help me",
  "I'm just the reckless kind",
  "Sometimes getting an outside perspective on the relationship can help you to put it in perspective.;",
  "You can wear a little bit of cologne, but not so much that you overwhelm the woman.",
  "Don't put up a bunch of pictures and updates about what you're doing together unless she wants to.",
  "You love and forgiveness",
  "Exclusive attention to one object, or a game that requires memory skills",
  "And know that through the good and through the bad",
  "I know your head is turnin'",
  "That's when she walked in",
  "I will pick you up at 7:00.”",
  "Beanie Sigel",
  "Comedy clubs, music clubs, or baseball games are all places where guys are likely to go with each other.",
  "It feels like they just waiting (for us to grow apart)",
  "And we made love in my Chevy van",
  "Among its dozens of Pulitzer prizes is one for coverage of this 1986 tragedy, citing \"serious design flaws\"",
  "Actor seen here acting really dumb in \"Dumb And Dumber\":",
  "Take things slow.",
  "To sing \"the home of the brave\" in the home of the National League Braves, you have to be in this stadium",
  "You're the last thing my heart expected",
  "Let's take a look.",
  "Rum pa pa pam pa, rum pa pa pam pa",
  "Whatever you do, visualize success and be confident.",
  "And if you never change, I'm gonna stay right there;",
  "In real life, the hospital seen in the show's opening credits serves this county",
  "It casts a big shadow sittin' in the sun ",
  "Appearing scarce by allowing time in between texts creates intrigue.",
  "Sure I really loved her",
  "This element, symbol Ir, is one of the most corrosion-resistant metals known",
  "If you like art, history, or science, spend time at the local museums.",
  "This entrepreneur's Taj Mahal & Castle have their own web pages",
  "I'm not foolish",
  "One story says this word of approval comes from the initials of Van Buren's nickname of \"Old Kinderhook\"",
  "And don't be a fool",
  "This '70s diet doc returned to the weight-loss forefront with his 1999 \"New Diet Revolution\"",
  "\"Tell me more\" about this song from \"Grease\"",
  "And it chills me to the bone",
  "Maybe you're listening, so here's one last song for you",
  "I'll take my car, I'll take my house",
  "This synthetic radioactive element was named for the discoverers of radium",
  "To wake up one day and find",
  "Talk to her and find out what you two have in common.",
  "Almost a million square miles, it's bordered by 3 continents",
  "Lon Chaney wore a 70-pound rubber hump & harness for this 1923 film",
  "I gotta have it (I want you-hou-hou)",
  "In Greenland and Canada, this temporary dwelling is also known as an aputiak",
  "More often than not, guys aren’t going to be very savvy to subtlety, so you may have to give him some hints.",
  "And I don't remember the last time I got off on ya",
  "Find ways to let him know when you think he's going to far.",
  "Accept that you and your crush may never work out.",
  "Don't rush into a relationship.",
  "We kill at will here",
  "See if he initiates touch.",
  "Flickin' Starter coats, man",
  "If you do it more often than that, he'll figure out that you're stalking him and you'll look like a creep.",
  "Getting ready for the day that ima make somebody happy (oh oh oh)",
  "If something is holding you back, get past it and get on with your life.",
  "Governor Al Smith of this state signed a repeal of the state's Prohibition Enforcement Act, angering the feds",
  "Just ask her straight out.",
  "I think I'll fall asleep",
  "This is a little easier, because believe us: she's already looking for a nerdy guy to date.",
  "This duke of jazz composed an original score for Alvin Ailey's brilliant modern ballet \"The River\"",
  "Cabbie Travis Bickle makes an unwise choice to see \"Swedish Marriage Manual\" with his date, Betsy, in this film",
  "General Nelson Miles led the invasion of this Caribbean island & reported that 4/5 of its people were thrilled",
  "Vincent du Vigneaud synthesized 2 of these: vasopressin & oxytocin",
  "This doesn’t mean to pick a fight — just don’t be afraid to voice your own opinions in the course of regular conversation.",
  "But if it was, I wouldn't mind",
  "Your girl might feel uncomfortable if you try to touch her in certain ways around other people or in public.",
  "Don't be overly talkative or overly quiet.",
  "This brand makes bats & racquets too, but since the movie \"Cast Away\" came out, it may be best known for volleyballs",
  "Until this arrived in the 1950s, almost all subs used diesel-electric power",
  "Under Claudius, the Roman troops conquered Britain & founded the current capital city they called this",
  "This seems a little strange, but it’s helpful to clear the air.",
  "Yo you gotta hole in you and you bleedin",
  "Bacteria, saliva & food debris make up this rough, sticky coating on teeth which can harden into tartar",
  "Otherwise, it's annoying and he might doubt your sincerity.",
  "At 26 cycles a second felines do this about twice as fast as an idling diesel engine",
  "Flirt with him using your body language.",
  "For their work on radioactivity, they shared the 1903 Nobel Prize for Physics with Antoine Henri Becquerel",
  "It doesn’t matter if you don't agree with her issues.",
  "Are you sure we have the time",
  "Do not expect intimacy with these types of dates.",
  "If you've comforted her in the past and she was receptive to certain actions, repeating them again is a good trick.",
  "This Dallas Cowboys running back rushed for an NFL record 18,355 yards",
  "We're stranger things (dream of places at)",
  "You're just an innocent ",
  "Curse these nights that speak your name",
  "Use positive body language.",
  "To be a true player, you have to show the ladies that you're not just all talk.",
  "Kiss the moon goodbye",
  "Guys, check out how to look attractive.",
  "In my dreams it felt so right",
  "I walked back to my Chevrolet",
  "She'll remember that being around you was fun and kind of charged (flirting is good for that).",
  "If you're 6 feet under water, you should understand you're this far down",
  "The first U.S. flag with this many stars was flown July 4, 1960",
  "\"The Gunslinger\" is the first volume of this Stephen King series",
  "Worried that I'll be alone tonight",
  "In the part of South America south of the equator, summer begins during this month",
  "In this artistic process, printing is done by forcing ink into grooves made by acid",
  "Punning word that completes the title of Bette's 1980 book \"A View from a...\"",
  "Not enough, I see you waiting",
  "A monument at this Nebraska site bears the words \"He ain't heavy, Father... he's m' brother\"",
  "Time passed with amazing grace",
  "Ask questions about the late-spouse, show interest, show that you care.",
  "The Getty calls its 110 acres of galleries & institutions this, like the grounds of a college",
  "We grow where the grass is green",
  "But then you disappear and make me wait",
  "In December 1899 Queen Victoria said about this war, \"We are not interested in the possibilities of defeat; they do not exist\"",
  "But I love to fish",
  "This largest Delaware city is sometimes called the chemical capital of the world",
  "When I try to explain it, I'd be sounding insane;",
  "Don't just appreciate her physical beauty.",
  "But that would be like pouring raindrops back into a cloud",
  "This woman seen here was flying high aboard the shuttle Columbia in July of 1999",
  "Need to change a tire?  No problem if you have one of these portable devices to lift the car",
  "Be honest about who you are.",
  "Look online for tips or videos on dealing with your specific disorder.",
  "Talk to this guy regularly.",
  "(It's actually kinda hot)",
  "We won't stop, everybody move",
  "And love me tonight",
  "The flag seen here is of this Baltic republic, that calls itself \"Eesti Vabariik\"",
  "The Itaipu, one of these 5 miles wide on the Brazil-Paraguay border, inspired a Philip Glass symphony",
  "If you're worried about their reaction, bring a trusted friend along.",
  "With the girls a lot of flirtin' involved, but dog",
  "In 1968, he became the first African-American man to be placed in nomination for the VP candidacy of a major party",
  "If she says something about the weather being awful, you can say something along the lines of, “It’s not great, but at least we can suffer through it together.”",
  "Do not jump in with your opinion and resist the urge to fix everything.",
  "Try different positions.",
  "On May 1 in the western U.S. this is estimated to be 6:13 A.M.; by month's end it will be 5:44",
  "Oprah flew an entire audience to this city for a tour, including a run up the \"rocky\" steps of the Museum of Art",
  "Yeah I was foolish and wild",
  "This can cause a lot of problems.",
  "”I really like your hair long like that.”",
  "It's the northernmost mountain in the world over 20,000 feet in elevation",
  "Wow wow wow wow... it's what your body sayin'.",
  "Avoid awkward comments or jokes.",
  "The devil is alive I feel him breathin'",
  "In WWII Italy burned Hungarian count tells of his North African tragic love",
  "Oh baby boy, I promise that I'll be on you,",
  "In 1986 he was People's Sexiest Man Alive; now he's the star of TV's \"NCIS\"",
  "It’s important to be honest with yourself about your feelings and to give yourself space when you need it.",
  "Spend time with your friends and loved ones.",
  "All that ass you walkin' round with is sitting pretty",
  "Hillary first dated Bill while a law student & Jackie first dated John while she was the \"inquiring\" one of these for a paper",
  "Don't be harsh in your letdown; it probably took him weeks to get the courage to confront you.",
  "You ain't tryna get no other girls when you in the club...",
  "Fifty miles to go and she was runnin' low",
  "Girl, that just ain't true",
  "More that it rings",
  "The classic western song that begins \"See them tumbling down....\"",
  "This serves two purposes: you are able to find out more about him while remaining interested in him.",
  "Just to get yourself a stir",
  "Never smack his head.",
  "The nation's grabbed you",
  "I'm ready to fall, so tired of it all",
  "She speaks to me at times through falling rain",
  "All smiles are not created equal.",
  "This state's tallest peak is 4,784-foot Brasstown Bald, not Stone Mountain",
  "So let's let both ends of the candle burn",
  "Finding commonalities is a great way to cement a connection.",
  "You are essentially shifting the agreed-upon balance from mostly-platonic to mostly-romantic.",
  "This kitchen personage's salad is tossed greens topped by Julienned cheeses & meats, sliced veggies & hard-cooked egg",
  "Will Smith rapped, \"Looked at my kingdom, I was finally there, to sit on my throne as the prince of\" this",
  "Take care of your own safety before your horse's.",
  "From love to lust",
  "You are my one and only you can wrap your fingers",
  "This founder of the Children's Television Workshop is in the National Women's Hall of Fame",
  "Ridin' through the city in a tonka toy...",
  "In 1721 Dr. Zabdiel Boylston gave the first inoculations in America against this disease",
  "Oh I'll fly away, oh glory",
  "Make sure to find a balance.",
  "Is there anybody real out here?",
  "At least, that's the idea.",
  "Tease them gently.",
  "Try out some compliments like these.",
  "I keep a close watch on this heart of mine",
  "Hai Bar Carmel nature reserve",
  "Running round my head in a holy fire",
  "But I'm just looking after you tonight",
  "Gauge her interest",
  "I've stopped eating food",
  "His friends may not open up right away.",
  "He will see how others are impressed with you and feel like being with you makes him special.",
  "Sunday morning hear the church bells ringing",
  "I'm picasso in the versace suit,",
  "The New Main Street Singers, Mitch & Mikey & The Folksmen are groups in this Christopher Guest film",
  "In 1961 Mickey Mantle & this teammate hit a total of 115 home runs--the most by 2 teammates in baseball history",
  " We'll be together forever we'll ride",
  "Choose an activity that is laid back and will not add to the pressure of a first date.",
  "You should've got a VCR",
  "Yesterday somethin' in town caught his eye",
  "To a little motel on the outskirts of town",
  "Last name of the British designer credited with the introduction of hot pants around 1970",
  "This prized natural substance is made up of alternating thin plates of calcium carbonate & chochiolin",
  "Don’t overstay your welcome.",
  "A kaku-obi is a stiff silk sash worn over this garment on formal occasions",
  "The Australian Aircraft & Engineering Co. assembled the AVRO 504K, sent to this fledgling company in 1921",
  "Touch your hair and neck.",
  "I'm letting you down (Woah)",
  "Oh, the truth spills out",
  "You made me sad till I loved the shade of blue",
  "Why get upset or uncomfortable due to a little quirk?",
  "This president is seen here with his camera-shy wife Ida",
  "You are the queen of runaround",
  "Stand tall and proud and you'll look more confident.;",
  "Kitty & Levin's marriage is great, she thought.  My guy stinks.  With that, she pushed Hubby under the train.  Whoomp!",
  "I've got a hole inside my chest",
  "When my bones starts breaking, my heart starts shaking",
  "And now, I've found there's nothing left to hold",
  "She just little obsessed I guess",
  "If you are in a crowded space, you can “accidentally” bump into her.",
  "Keep steady eye contact.",
  "The \"Rachel cut\" hairstyle was popularized by this sitcom",
  "A polyglot, one who speaks many languages, can also be called multi-this, from the Latin for \"tongue\"",
  "Got 'em rockin' and Jay rockin' on them stages",
  "Look at him a lot and when he catches you give him a dazzling smile and then look away.",
  "Save me, make it all hazy",
  "They thought they'd see us fall",
  "Born Feb. 27, 1980, this White House resident is among the \"Widely Known Americans of the Present\"",
  "This is a great way to impress a girl, and you may be surprised by what you learn.",
  "I'm letting you down",
  "And it's my favorite part",
  "Accepting Walter Mondale's 1984 invitation, she said, \"Vice President--it has such a nice ring to it!\"",
  "I'm so love drunk stupid off these memories",
  "They don't know what to do",
  "And I can feel it, that you've been thinking that maybe",
  "You keep my crazy sane",
  "I knew it was too late",
  "Nothing will make you look like a little boy faster than the fact that you don't know how to open a bottle of wine.",
  "Try going onto a 20 meter (65.6 ft) circle, bending the horse around your inside leg.",
  "This British socialist society was named after a Roman general famous for being cautious",
  "Sometimes a man just needs a change of pace. ",
  "That left my skin blood red",
  "'Cause you take part of it every evening",
  "If the gift is very tailored to you or to something you did together, that's the real clue.",
  "Watch for self-control and conscientiousness.",
  "On Dec. 9, 1992, the first group of U.S. Marines arrived in this African nation to restore order",
  "Seemingly fine",
  "If your friend has half as much respect for you as you have for her, she won't embarrass you about it after the fact.",
  "This bear that lives in frigid regions is also called the ice bear",
  "I was wrong, oh but now you're gone",
  "Of Henry VIII's six wives, the number that lost their heads over him",
  "But for the first time in a long time",
  "In 1913 this Russian Helicopter pioneer built \"Le Grand\" the first 4-engined airplane",
  "Don’t give up on a shy guy too soon.",
  "Yeah, shawty look kinda cute, but her friend there look kinda cuter",
  "This square has become world-famous for the lighted ball that drops down at midnight on New Year's Eve",
  "In the morning light let my roots take flight",
  "Ross yeah 4 5 off in the ride",
  "'Cause she knows me so well",
  "I'll just forget you",
  "'In Your Wildest Dreams' painted on the side ",
  "This 1952 novel was based in part on the story of Cain & Abel",
  "It's the second-largest of Spain's Balearic Islands: Majorca is first",
  "This pianist made a surprise appearance on the show, & Geoffrey Rush won for playing him in \"Shine\"",
  "Pay attention to her.",
  "She wakes him up at three thirty in the morning,",
  "When you're ready, come and get it",
  "I can't stop thinking of you",
  "Don't that make you wanna fall in love",
  "Always check the train schedules ahead of time and plan out which train you will need to take to get home.",
  "(When I'm in need)",
  "Tomorrow we'll do what we should",
  "It's okay if the conversation stalls and you can't think of anything to say.",
  "Ya body body upppp",
  "(Always bring breath mints, they're a lifesaver!) If he hasn't tried to kiss you, you need to give him better signals that he should kiss you:",
  "All you really need is love",
  "Is good at keepin' me occupied",
  "You don't want the girl thinking that Facebook is your life.",
  "They're on you",
  "Keep the physical gestures to a minimum.",
  "\"Slow and steady wins the race\" is the famous last line of this fable",
  "If she’s wearing an amazing necklace or pair of earrings, compliment them and maybe you’ll get the story of where she got them.",
  "I feel some woos coming on, 'cause",
  "In the English alphabet, it's the fourth consonant",
  "This conflict ended in 1902 with the signing of the Treaty of Vereeniging, a town just south of Johannesburg",
  "And what I just paid for dinner",
  "Make yours and mine one in the same",
  "God, let me right my wrongs, God, let me write this song",
  "White lace dress and a red bouquet",
  "Please, can you make this work for me?",
  "You can't back off one inch",
  "Although texting offers an emotional shield, it is distancing and impersonal.",
  "And I'm afraid they got mixed up with mine",
  "If you ever cross the line (nigga) nuttin but bread,",
  "Sometimes it's hard to stand out",
  "Wear something classy but fun.",
  "Make sure that you honestly listen to him, too.",
  "Be honest about wanting to take her to bed.",
  "City this of New York opened in 1812: 200 years later it's still around, with the \"y\" now a second \"i\"",
  "Our love was made to rule the world",
  "Become more confident.",
  "Santa baby, so hurry down the chimney tonight",
  "The Metropolitan Opera was once known as the \"Faustspielhaus\", since it played this Frenchman's \"Faust\" so often",
  "But now the price is paid",
  "Sometimes when she's close to me I still smell your perfume",
  "If you're older and less fit than you'd like to be, don't cover this up.",
  "\"I Used to be an Animal, but I'm All Right Now\"",
  "Rubies, furs, lies, goodbyes they've all left some scars",
  "Use plenty of playful touch.",
  "Yeah, Yeah, Yeah What up Khaled",
  "Get comfortable with the internet.",
  "Don't lie just to impress her.",
  "These boots oughta kick that door aside",
  "Truthfully, most girls want guys to make the first move, so think of a great question to ask her.",
  "Till that 'ol sun goes down",
  "See this is the first time I had a girl,",
  "In 2 different sports, it can weigh 1 1/8 ounces of lead, or 16 pounds of iron or brass",
  "For example, say to yourself, “I’m charming and friendly.",
  "Your hands up, your body's shaking",
  "This means, don't show that you love this person by being near them all the time.",
  "My best friend said she used to fuck with Usher",
  "And I'll squeeze in to a dress so I can be like you",
  "Baby, please",
  "When we were on Honeymoon Avenue, Honeymoon Avenue, baby,",
  "Founded in 1842, Willamette University in this state capital is the oldest college on the West Coast",
  "Many visitors to this castle where Victoria is buried have been awed by the royal presence in the Presence Chamber",
  "Apply polo wraps or brushing boots to the horse before starting work.",
  "Sacre bleu!  My aspirateur, one of these \"inhaling\" household appliances, is on ze fritz again!",
  "Creature seen here in one of its more familiar \"colors\"",
  "I was only checkin', that's the reason that I asked",
  "'Cause we gon' fuck when I see ya (girl we gon' fuck)",
  "He could have your humour that I don't understand 'cause",
  "Plus you surrounded by niggas hatin'",
  "Best actress Frances McDormand played a pregnant cop in this film named for a North Dakota city",
  "Darlin' after you left I got that promotion",
  "In this sport's major league, the Dallas Burn & Chicago Fire vie for the Alan I. Rothenberg Trophy",
  "Can't do it alone, can't do it alone",
  "A type of raid that fits this category",
  "It's the conversion of one substance into another, like wine into the blood of Jesus",
  "Should I be afraid, should I be scared",
  "Be aware of what other people tend to look for in a mate.",
  "The shorter of the 2 names by which Americans know this country where you'll find The Hague",
  "At Ingrid's funeral service, a lone violin played this song from a film she starred in",
  "The measure of someting from side to side, as opposed to length",
  "Canter around the ring with a strong, collected canter.",
  "Put your hands on it",
  "This metal's \"age\" was all the rage in northern Europe",
  "I fell in love in the heat of passion",
  "During World War II, she joined the Women's Auxiliary & drove a military truck in London",
  "I had er in the kitchen water whippin",
  "Show interest in her personality.",
  "They are all fleeting external factors.",
  "I jumped at the slightest of sounds",
  "Keep the horse from turning in or falling in on the circle by pointing the whip at the horse’s shoulder.",
  "She was called \"Lady Lindy\" & her last plane was a twin engine Lockheed Electra",
  "After offering initial comfort, think about ways to problem solve.",
  "Time heals the wounds you feel somehow",
  "\"Splish Splash\", he sang the title tune for the Hayley Mills film \"That Darn Cat!\"",
  "No need to travel down a dark desert highway to reach this themed inn in San Luis Obispo with a virginal name",
  "Clothes, hair, aftershave, teeth - nothing over the top, dress appropriately, comfortable a must!",
  "Call me Ford, baby I explore her.",
  "Get pussy like I am me, hating ass niggas can't stand me",
  "(Put your hands-)",
  "Sign up for a membership and establish your profile.",
  "If it's a button-down shirt, slowly unbutton it and throw it aside.",
  "Consider the ages of both parties.",
  "Attend charity events.",
  "Over here Miss Lane",
  "Seen here, this Purple Heart recipient & veteran ABC newsman was laid to rest in 1983",
  "Women are able to offer a lot more than the majority of men are aware of.",
  "Man I wonder how she gets up in that thing ",
  "And I let him call me baby",
  "Look at my face, do I got a promised face?",
  "Lycra is a brand of this, the sturdy, non-rubber elastic fabric in use here",
  "Develop the personality traits you’d like your partner to have.",
  "Always got something to say like a okay playa hater, yeah",
  "We got dumb lit",
  "Start running with your horse/pony.",
  "By being positive and fun, you're really doing all you can.",
  "Oh, it's in the faintest cry",
  "Dating from the 16th century, goodbye is a contraction of these 4 words",
  "It's the best known tool for getting a man's attention.",
  "In a world where most things, come and go",
  "When she calls me baby, I just reach for the light",
  "Don't have direction I'm just rolling down this road",
  "It's only right that I fuck her all night, give her pipe",
  "I thought we had it made",
  "With a little practice, it's easy to get numbers in seconds rather than minutes.",
  "Break up the boredom.",
  "If it's the latter, then remind yourself that it's not really fair to judge one person by another person's actions, is it?",
  " And though the news was rather sad...",
  "I've followed and folded, I'm wilted in place",
  "You can find me in ya town, with the cleanest s*** around",
  "Practice confident posture.",
  "Dating an older girl may mean dating someone with more experience than you.",
  "If you have never caressed her before, try holding her hand to start.",
  "Feeling so electrified",
  "Make your feelings clear.",
  "Don't be nervous about trying to flirt.",
  "Be careful about teasing.",
  "One tap on a computer terminal gives us this compound word",
  "You want to catch his eye, but a major turn-off is being explicit.",
  "Well, this redneck boy from a blue-collar town",
  "Cool it!  The German \"eis\" gives us this word",
  "Said your bed be feeling lonely, so you're sleeping in mine,",
  "Playin' 'cross the country doin' one night shows",
  "Michael J. Pollard played teenager Hugo Peabody in this musical about a rock star who gets drafted",
  "All 6 examples of his signature known to exist date from between 1612 & 1616",
  "I can guarantee",
  "Callin' me home",
  "'Cause I'm flat on the floor with my head down low",
  "It was still gettin' colder",
  "A quick internet search will provide you with a list of charitable events in your area.",
  "Scrapper get the hell away from a nigga that's fake, aye",
  "Talk about absolutely anything that you’re comfortable with.",
  "Ride out, 'cause I'm runnin' the south",
  "Find out if you two have similar values.",
  "You might've seen her on every cover",
  "When I play, the one that's not sunk in this game is the 2-peg patrol boat",
  "She was a good girl so I brought her back",
  "Ask her how happy she is.",
  "Wanna meet her?",
  "Wrapped up in a blanket there",
  "Smiling and laughing also makes you seem much more approachable to men.",
  "An intellectual girl may be put off by vulgar language.",
  "When I close my eyes, you're all I see",
  "Mercury was named for the Roman god who had this job",
  "All I need is touch",
  "You idiot, true I was just like you",
  "Actually the third book in the series, this kids' classic recounts the Ingalls family's move to Kansas",
  "Mimicking body language exactly can come off as mockery.",
  "Find common interest",
  "In 1948 Thomas Dewey \"commissioned\" this California governor as his vice presidential running mate",
  "In the U.S. these insects are divided into 3 main groups: damp-wood, dry-wood & subterranean",
  "Even if you haven’t done a lot, yet, you can talk about all of the things that you’re excited to try.",
  "I said times are changing, tell me how can I keep up",
  "Around 3600 B.C. King Menes of Egypt set this precious metal's value at two-fifths that of gold",
  "Fifteen years of heaven",
  "Well, I've been yellin' your name from a lookout mountain",
  "Come here girl, lemme get you this",
  "If you know something about her work or something she did, compliment that instead of her appearance.",
  "In the Bible, only John's gospel mentions this village in Galilee as the site of Jesus' wedding feast miracle",
  "These are some of the little things",
  "This metal is the gold standard of electrical conductivity among metals",
  "Energetic and fun.",
  "This Neil Simon play featured the antics of fussy Felix & slovenly Oscar",
  "Talk sweetly to him and give him grace.",
  "Just like a moth drawn to a flame",
  "Lessons learned",
  "Hit the strip and my bills paid, keep a nigga bills paid",
  "Shave, and maintain your skin.",
  "Inform yourself about nudism.",
  "I keep my eyes wide open all the time",
  "You can be \"guilty as\" this, or guilty of this 3-letter word",
  "The Declaration of Independence says one of our rights is the \"pursuit of\" this",
  "Another way to charm the people around you is to introduce them to each other in a seamless way.",
  "Hide from the mirror",
  "Speak to your supervisor.",
  "If you know you struggle with confrontation, don't be a player.",
  "You know he didn't have to be",
  "A girl like that is a soft target for a reason, and you want someone who is worth impressing.",
  "If you really want to answer the phone, at least wait until the third ring.",
  "When you sense that someone is trying to have sex with you by making physical motions, push them away.",
  "She loves when everybody's watching",
  "There's a million yous baby boy, so don't be dumb",
  "The kiss that always makes it hard to breathe,",
  "The movement! (Fuck niggaz!)",
  "When my other bitch came through unexpected",
  "When it should have been a warning",
  "This is welcoming behavior and means you like what’s happening.",
  "A song from the '60s told us \"A Taste Of\" this \"is much sweeter than wine\"",
  "Consider taking a literature class at a local college.",
  "If you're suddenly looking into someone's eyes, toss in a smile for extra appeal.",
  "Try to judge the other person’s maturity early on.",
  "'Til you feel the sunrise",
  "To see men in pink tights, check out Trockadero, a troupe performing parodies of these",
  "If you want to know where girls are, they often take dance or cooking classes.",
  "Just because a woman shares your interests in video games doesn't make her a perfect match.",
  "In my Daddy's Ford",
  "Like I was never there",
  "Stroke his poll bone lightly, applying pressure.",
  "This is, obviously, just a guideline, but it's a good idea to clean yourself at least occasionally.",
  "\"Booming Ben\", the last Heath hen, stopped booming in 1932 on this big Massachusetts island",
  "Stay away from drugs and alcohol.",
  "If you're sensing a lack of interest, just move on.",
  "You don’t respect your partner or your partner does not respect you.",
  "Continue to flirt with her online until you feel comfortable enough to take the online relationship to the next step.",
  "Ingratiate yourself to her best friends.",
  "Not everyone is a dog (or animal) lover.",
  "Don’t be a reporter and rattle off question after question.",
  "Initiate casual chat through email, instant messaging, or when you see her around the office.",
  "Give him a chance to miss you or wonder what you are doing."
]