[
  "Now I'm sure that everything in this movie works out just fine in a play but for in a movie it just doesn't feel terribly interesting enough to watch.",
  "It has met with profound successes as well as the inevitable set-backs from which much can be learned.",
  "Goulart's government was marked by conflicts between the Executive and Legislative branches.",
  "Temporary Keynesian demand measures may help to sustain short-run internal growth, but they will not solve France’s long-run competitiveness problems.",
  "We emphasize the importance of ensuring permanent Arab representation on the Council because the Middle East has been plagued by wars and conflicts since the very inception of the United Nations, and this has had implications for international peace and security and for the political and economic conditions of the States of the Middle East.",
  "It covers parts of the municipalities of Bocaiúva, Buenópolis, Diamantina and Olhos-d'Água in Minais Gerais.",
  "It’s hard to know when the next shock will hit, or what form it will take; otherwise, it wouldn’t be a shock.",
  "At 0850 hours on 11 June 1993, two khaki-coloured helicopters were observed flying at an altitude of 300 metres at coordinates 518529 opposite the Fakkah post.",
  "He later commented that if she had taken the role in Red River, her career would have flourished.",
  "His biggest problem is his life is built on small or big lies that puts him into trouble most times.",
  "Recommended for viewers with a high tolerance to poor movies.",
  "This certainly was a step in the right direction, but it did nothing to address the foreign-policy failings that helped spark the Ukrainian crisis and continue to undermine Europe’s response – namely, the EU’s misguided Neighborhood Policy (ENP) and its muddled approach to energy.",
  "4. The Advisory Committee was informed that contributions payable to ONUMOZ as at 1 January 1994 amounted to $81.4 million, assessments for the period from 1 November 1993 to 28 February 1994 amounted to $60.5 million and collections in 1994 amounted to $46.8 million.",
  "It was the world premiere of it, in the tiny cinema in the Triskel Arts Centre as part of the Cork Film Festival.",
  "Jeremy Piven would have been great here too, if his character (and all the other supporting characters) hadn't been written as a plot device.",
  "Germany and Italy are simply too big, as compared to Portugal or Belgium (itself a rather questionable amalgam of the Flemish and the Walloons), and this creates the types of imbalances reminiscent of the heavy foot of Prussia in the old Bismarckian empire.",
  "Israel's government, meanwhile, has gone out of its way to attack Palestinian hard-line groups, causing more death, damage, and bitter feelings.",
  "As an underdeveloped, land-locked country inadequately integrated into the world transportation network, with a high vulnerability to natural calamities, Mongolia is experiencing added difficulties in its transition.",
  "They had four children, including Andrew Perchlik, a member of the Vermont Senate.",
  "The plot was ridiculous, the premise was ridiculous, the acting was unconscionable, the effects were laughable and all of the outdoor scenes appear to have been filmed in New York's Central Park.",
  "The Serb local authorities rejected the undertaking, as not falling within the scope of the agreement of 15-16 July.",
  "The larva is white when first emerged from its egg and quickly turns brown and striped.",
  "As a recent convert to Curb Your Enthusiasm, which prompted my viewing of all season's episodes, I expected more, much more from Jeff's efforts.",
  "Not highly recommended.",
  "He does fall for a beautiful rich girl named Juliet ( Jane Jenson) whom is also troubled as her father is being quite an abusive son of a you know what, but as our title characters meet and fall for each other things start becoming quite magical for them.",
  "Most of his season was spent with Kitchener where MacInnis was named to the OHL First All-Star Team after scoring 75 points for the Rangers.",
  "BERKELEY – Former US Treasury Secretary Lawrence Summers had a good line at the International Monetary Fund meetings this year: governments, he said, are trying to treat a broken ankle when the patient is facing organ failure.",
  "On the income side, it can be attributed to lower tax revenue, owing to the drop in prices of coffee exports, and delays in adjusting electricity rates and taking other tax administration measures.",
  "This is a list of reptiles of Korea.",
  "I am slightly biased though, being a big Sandra Bullock fan.",
  "Under the Greenslade Program naval bases in Puerto Rico, Cuba, and the Panama Canal Zone were all expanded.",
  "All she needed was a bald head and a ripped T-shirt and she would BE Bruce Willis.",
  "These items had been acquired by Iraq specifically for the production of these chemical weapons precursors and as part of Iraq's CW programme.",
  "With a cast containing such names as James Stewart and Carole Lombard I was looking forward to a real treat.",
  "By implicitly bypassing the UN, and dividing the world into two armed camps, the League of Democracies would increase the danger of war.",
  "That situation continues to be experienced in peace-keeping operations and, in the case of UNPROFOR, is of particular relevance to amounts relating to travel of military observers, contingent personnel and civilian police monitors, reimbursement of standard troop costs, death and disability compensation and reimbursement of contingent-owned equipment.",
  "The United States has repeatedly encouraged flag State authorities to take responsible enforcement action and to ensure that their fishing fleets comply with resolution 46/215, and several report that they have implemented more stringent enforcement procedures.",
  "substantially on its leadership on climate change by adopting much tougher EU goals, and then use its international economic and trade clout to champion new global emissions standards that scientific opinion can accept as meaningful.",
  "46.6 The orientation of the programme reflects the agreed conclusions of the Economic and Social Council at its session in July 1994: \"The Vienna Programme of Action on Science and Technology for Development, adopted in 1979, provides a basis and a useful benchmark for the United Nations system to assess programmes, enhance coordination and policy development at both the intergovernmental and the inter-agency level.",
  "It was agreed on 27 April 1292.",
  "Based on a true story, it is simply about Christina Ricci's character and her struggle with depression, drugs, friends and family as you can probably tell from the title.",
  "The war in Iraq cost countless innocent lives, such as when the UN headquarters in Baghdad was bombed.",
  "1. We are a new party, democratic and pluralistic, in which various revolutionary political tendencies coexist and will continue to coexist.",
  "I am a huge Amy Adams fan and have been for many years.",
  "Kaufman’s lasting legacy will be a simple and powerful idea that reasonable people increasingly find to be self-evident: relying on deregulation and self-interest i",
  "87 (1869) by Anton Rubinstein",
  "Carole Lombard shows a fine performance combining lighter moments with and undercurrent of drama and seriousness.",
  "He runs away from his parents and decides to go on a road-trip.",
  "Instead, they focused exclusively on US foreign debt, ignoring household debt (mortgage and consumer debt), public debt, busin",
  "There are some ridiculous scenes like the one where mafia boss Pirano wants to see the jury lady in a red clothes or another mafioso cannot stop to think about her and so on.",
  "\"Sociopath\"????",
  "We are trying to resolve them through common efforts, in a spirit of mutual respect and on the basis of understanding the sources and substance of those difficulties which our States are experiencing at this historically important period of their development.",
  "Or consider combinations of problems, such as these chemical infectors mixing with airborne pollens, and apparently pushing up incidences of asthma.",
  "Mr. de GOUTTES thanked the representative of Austria for having made a special trip from Vienna to attend the Committee's meeting.",
  "If the film had potential to work as anything, it might have made one of those thrillers from the mid-'90s in the style of The Pelican Brief, The Fugitive, or one of those Jack Ryan films.",
  "I loved the book, and I knew it couldn't be as bad as people said.",
  "Should the best answer to the return of Russia’s imperial ambitions be a modern version of a Holy Alliance of stability designed to contain the world’s new maverick?",
  "The current war of memories between the Baltic republics and Russia, with regard to the international celebration in Moscow on 9 May this year, reminds Germany of a special historic responsibility.",
  "Teams of ONUMOZ military observers have been deployed in 18 of these 34 approved assembly areas so that the cantonment process may begin as soon as possible.",
  "The stalking begins immediately with phone call hang ups and escalates to her home being broken into and completely trashed.",
  "Most recently, through its participation in the Lucerne Conference on Environment for Europe (April 1993), UNEP has contributed to the elaboration of the Environmental Action Programme for Central and Eastern Europe.",
  "While Stan does look like he might be dying anytime soon, he still performs fine physical comedy with Ollie during much of the first 45 minutes or so.",
  "This is the kind of movie which is loved by 50-year old schoolteachers and people who consider themselves aware in social issues - but really haven´t got a clue.",
  "The major international actor, instead, has been the G-7, a grouping dominated by medium-sized European states in which Asia’s dynamic emerging economies – the current source of global savings – have no representation.",
  "The requirements of governing bodies of the United Nations system regarding mandates, accountability and procedures add diversity, and to some extent complexity, to the further development of the programme approach.",
  "Okay, so this was made way back in 1993.",
  "Precisely because he is a grandee, he is in the position to draw national attention to a serious issue.",
  "SPOILER ALERT!!!!These aren't just minor mistakes that had no bearing on the movie - These are the major plot points that fueled the storyline.",
  "In turning to the mandate itself, I should like to stress that the fundamental solution to the problem has to be sought through political dialogue.",
  "Its role in monitoring the implementation of international humanitarian law may indeed include aspects related to the protection of the environment.",
  "ISBN: 0-521-35018-2",
  "A couple of times in this movie I forgot that it wasn't his son because it was just so real!",
  "In addition to field missions carried out on an ad hoc basis under those procedures, it has increasingly been found necessary to establish human rights verification missions on a longer-term basis, in particular in situations of armed conflict and post-conflict peace-building.",
  "By setting the film in the 1990s, Feige noted that Danvers would \"be the singular hero\" while still giving her a definitive placing in the MCU timeline.",
  "But there is so much little of it in the movie.",
  "Even Heath was pretty good in it.",
  "Forty-one of the 43 victorious Hamas candidates who lived in the West Bank are now imprisoned by Israel, plus an additional ten who assumed positions in the short-lived coalition cabinet.",
  "Alian claimed that she was transferred to the detention centre as a punishment, without being given the possibility to appeal the decision.",
  "The Morris bed averaged about 16 inches in thickness, while the Henryetta coal bed averaged about 25 to 36 inches in thickness.",
  "A lot of the comments seem to treat this film as a baseball movie, but I feel this is only secondary.",
  "This makes their friends hesitate to speak up for fear of being painted into not just an anti-Israel, but also an anti-Semitic corner.",
  "Mindful of the fact that it is essential to provide the United Nations Disengagement Observer Force with the necessary financial resources to enable it to fulfil its responsibilities under the relevant resolutions of the Security Council,",
  "Hayford is currently an advisory board member of the Teach2Teach International, a non-governmental organization and an educational charity supported by the UK aid from the British people, that seeks to response to two major global challenges; low educational attainment of primary school children, and high levels of youth unemployment.",
  "How better to describe it than scuzzy criminals on TV?",
  "This is the pernicious victimization narrative – still very popular in universities across Latin America – the late Venezuelan journalist Carlos Rangel eloquently refuted in books such asThe Third World Ideology.",
  "While Twin Warriors was very impressive and I was thoroughly intrigued by it, and the master was a bit \"Karate Kid\" but also enjoyable, I thought this movie was TERRIBLE.",
  "Report of the Secretary-General on the universal realization of the right of peoples to self-determination (draft resolution A/C.3/48/L.15)",
  "I agree with most of the critics above.",
  "NEW YORK – The countries known collectively as the PIIGS – Portugal, Ireland, Italy, Greece, and Spain – are burdened with increasingly unsustainable levels of public and private debt.",
  "He said that Boden and Fleck had not been able to retain their signature style of \"low-key American neorealis[m]\", but was still positive about how they were able to create a film with \"enough tricks and moods and sleight-of-hand layers to keep us honestly absorbed\" within the house style of the MCU.",
  "Well worth seeing.",
  "Surplus Consists of unencumbered balance, amounts recorded as income from miscellaneous income and liquidation of balance of unliquidated obligations of prior periods.",
  "In addition to the Monte Vista and College View Historic District, Nob Hill is or was home to a number of individual NRHP properties:",
  "Samanosuke, a vain, cruel, narrow man, orders Majin's statue to be destroyed, in order to crush any last vestiges of hope among the remaining Hanabusa loyalists.",
  "States now recognized the necessity or desirability of creating an effective international framework for foreign direct investment.",
  "Time after time I was disappointed by the mediocre movies in which he was almost playing the \"straight\" role instead of the funny guy.",
  "The process will continue in 1995 at Beijing with the fourth in the series of world conferences on women.",
  "Yokenella are Gram-negative, motile, rod-shaped bacteria.",
  "French President Nicolas Sarkozy’s and German Chancellor Angela Merkel’s visits to Georgia and Russia proved that there is no substitute for Europe insofar as the Caucasus is concerned.",
  "The overall requirements under this heading would include those from the former subprogrammes Transport and communications ($235",
  "Cliché storyline; bad script.",
  "Leo Nez Sr. and his son Titus Jay Nez who come from the Nez family are very well known for their singing of Shoegame songs and attendance of Shoegames throughout the Navajo Nation.",
  "This version of Mansfield Park, while being extremely accurate to the novel lacked the compassion I felt for Fanny which is crucial and central to this Jane Austen story.",
  "Female oppression is a moral issue; but it also must be seen as a choice that countries make for short",
  "With regard to liberty and security of person, as referred to in article 9 of the Covenant, Libyan legislation stipulates that no person may be arrested or detained except by order of the legally competent authorities, who are empowered to issue such order only if there is sufficient evidence to charge him with the commission of one or more offences punishable by imprisonment.",
  "His work was included in the Ninth Street Show in New York City in 1951, and in group exhibitions at the Leo Castelli gallery, the Stable Gallery, and the Tibor de Nagy Gallery among others.",
  "The district's population was 83 percent white, 7 percent black and 5 percent Asian (see Race and ethnicity in the United States Census); 91 percent were high school graduates and 33 percent had received a bachelor's degree or higher.",
  "If one expects a great and gripping movie, Welcome...... will be a disappointment.",
  "Yes, I know the bus ran out of gas in the middle of the desert, after the driver never noticed that his compass wasn't functioning, but what then?",
  "The crisis in Europe’s southern neighborhood reflects a deep-seated transformation process that will have long-lasting consequences –",
  "Moreover, the IAEA presented an ample explanation of the project, the equipment and the related purposes in addition to presenting further clarifications in answer to inquiries of the Committee, including the following:",
  "This month, Brazil and Argentina recognized “Palestine,” and a cascade of Latin American countries is expected to follow.",
  "It should serve as a lesson to us all.",
  "With the breakdown of the United Nations-sponsored programme for the restoration of democracy in Haiti, the sanctions against Haiti could be further tightened by the Security Council.",
  "CBs constructed, repaired or upgraded 111 major airfields with the number of acorn fields not published.",
  "s; convening young entrepreneurs in Tunisia, Algeria, and Morocco and connecting them to funding and mentoring; and using social media in Russia to rebut government efforts to smear the US ambassador.",
  "They are open to cooperation with these countries and are ready to send their special representatives to conduct negotiations to find ways to accelerate a peaceful settlement.",
  "The many dogs were a lot of fun but i got bored of the wine fascists pompously whining (;-)) on about their achievements.",
  "It is true.",
  "First, short-term interest rates were already so low that everyone would see further cuts as temporary only.",
  "The blurb on the back indicated that this was going to be a nasty one.",
  "The Council also decided to undertake a fundamental review of the mandate of UNOSOM II by 1 February 1994 in the light of the report of the Secretary-General and his updated plan.",
  "but it was a good movie at a comedic stand-point, i thought it was hilarious, such bad acting from dee snider with his stupid theological questioning and every second word he said came out as \"what is____, define______\", then the angry mob at his house with one of them holding a sign saying \"we're not gonna take it\" (which is a song from his band twisted sister.",
  "He asked what was the impact of the economic recession on Canada's participation in international cooperation.",
  "The only reason I even managed to get all the way through the film was my hopes that it'd get better.",
  ";o)",
  "Not for everyone, not for most, but maybe fun for some.",
  "Waiting to restructure unsustainable debts would only lead to disorderly workouts and severe haircuts for some private creditors.",
  "Moreover, countries and colonial Powers with territorial disputes in that zone should redouble their efforts urgently to find a just, peaceful and lasting solution to any conflict that may arise, with a view to creating the necessary climate and building the confidence required, in order to preserve and maintain peace, stability and security in the zone of the South Atlantic, thereby helping to ensure compliance with those excellent resolutions and to translate them into practice.",
  "Also at Comic-Con, Feige said the search for a director had narrowed to ten candidates and he hoped to announce the final choice in the coming months.",
  "After all, Brazil has lived with its ten neighbors without conflict for almost 150 years, having settled its borders through negotiation.",
  "It shows who he was and how and why he became the Ranger.",
  "Of course, many other factors are at work, but television-driven social atomization should not be understated.",
  "Consider, for example, Marine Le Pen, the new head of France’s National Front, Elena Ceaucescu, the sordid wife of the former Romanian dictator, or, more recently, Tunisian ex-President Zine El Abidine Ben Ali’s wife, Leila Trabelsi, who fled to Dubai with 1.5 tons of gold plundered from the central bank.",
  "The oldest reigning classical World Chess Champion since the inception of the World Senior Chess championship in 1991 was Viswanathan Anand, who held the title until age 43.",
  "Such a referendum may also concentrate minds among the Arab Sunnis and Shia in Iraq, when they come to realize that it is their violence that is dismantling Iraq.",
  "(c) Cooperation with the Decade secretariat, to the extent that disaster reduction measures need to be taken into consideration when developing responses to complex emergencies.",
  "Between 1901 and 1904, while on a leave of absence from Smith College, Harriet Boyd Hawes returned to Crete, where she discovered and excavated the Ancient Minoan settlement at Gournia on the northeastern coast of the island.",
  "This was a very gritty movie about anti-semitism.",
  "(m) Report of the Secretary-General on the construction of additional conference facilities at Addis Ababa and Bangkok (A/C.5/48/30);",
  "by the way The story is good too.",
  "\"I fear you speak upon the rack, where men enforced do speak anything.\" This Shakespearean line from The Merchant of Venice is echoed again in the new film Rendition which introduces the viewer to the \"enhanced methods of interrogation\", renditions, which began in the Clinton Administration and have become more commonplace since the terror attacks of September 11, 2001.The film may be described by some as a political piece, but is ultimately an emotional one.",
  "To meet these challenges successfully, there is no viable alternative to a positive, continuous, and frank engagement between China and the rest of the world.",
  "Prior to the election FiveThirtyEight's forecast gave Clarke a 100 percent chance of winning and projected that he would receive 68 percent of the vote to Hauler's 29 percent.",
  "i fell bad for all the actors and actresses that ruined there career to be in this stupid movie.",
  "The fundamental premise which endures is that the Security Council, whatever its size, composition and powers, is expected to act on behalf of the Member States in the manner that a Parliament or other representative national institution derives its mandate from the people.",
  "Interesting enough, the McPherson story serves as a McGuffan as, in truth, the meat of the film is devoted to the cheerleading group and their perilous situation.",
  "The Swedish EU Presidency will concentrate on starting up the concrete work – the nuts and bolts – of the Partnership.",
  "In, he only played in Triple-A for the Norfolk Tides and was released after the season.",
  "I doubt this one will make it to the realm of yearly classic, as the other one has.",
  "Abused women and victims of rape and incest were entitled to free legal aid, regardless of their level of income.",
  "Viewers might surmise that the feelings of rivalry between the gentleman and the feelings of all of them toward Darlene might make for an unbearable home life.",
  "Paul Newman gets the billing, but Dwight Schultz holds his own and shows how good an actor he really is.",
  "Moreover, throughout NAFTA's lifetime income and wealth have been further concentrated within the elite sectors of US and Canadian society.",
  "Let's face it, a show about Vegas (that isn't a reality based programme) isn't going to one based on reality because to me Vegas is pure fantasy!",
  "Period.",
  "Likewise, the importance for development of sustainable macroeconomic policies and flexible economic structures, guided largely by market signals, is virtually uncontested.",
  "Despite his mixed success throughout the season, he still managed to win his only professional trophy with the club that year, as Milan finished the 1998–99 season by claiming the Serie A title.",
  "Mr. SPAANS (Netherlands) said that experts from local museums in New York and other headquarters cities should be called in to ensure the good management of the Organization's works of art.",
  "The dialog is so painfully scripted, it's hard to sit through, and if there were any jokes in the movie, I missed them.",
  "If the cameraman was a foot taller than the actors and you end up looking at the tops of everyone's heads, well, so be it.",
  "Zairian human rights organizations, which had grouped together in a committee entitled \"Droits de l'Homme, Maintenant\" called on the international community to intervene; FIDH and the Zairian League for Human Rights would urge the Commission to appoint a special rapporteur to investigate the situation under agenda item 12 and to make the findings public.",
  "It isn't hard to see just how influential he really was - the man is every bit as thoroughly amazing today as he was in 1921.",
  "m and other forms of tyranny, as well as countries without abundant natural resources, have chosen to educate women and grant them legal rights.",
  "People sat on couches, spinning out clichés about sex and relationships?",
  "It's funny... one day before i have seen this movie i had been watching a documentary about Leni Riefenstahl, so comparison kind of came automatically... of course there isn't any :)So... 2/10",
  "Fiscal consolidation should be a condition for the longer-term aid that international organizations will have to provide.",
  "Noting that international meetings have discussed possible restrictions of the use of other weapon categories presently not covered by the Convention and its Protocols,",
  "search Associate, Resource Systems Institute East-West Centre; numerous publications and articles on social and economic development in Thailand on women's participation in rural development.",
  "Hypsoblennius ionthas, the freckled blenny, is a species of combtooth blenny found in the western Atlantic ocean.",
  "That is why it appears safer to predict high volatility in 2010 than to predict that home prices will rise.",
  "eover, the Lisbon Agenda should be reinvigorated, with a focus on market reforms, and the EU should urgently reconsider measures – particularly regarding climate policy and the drift toward an EU-wide social policy – that risk imposing additional burdens on their economies and/or hamper the flexibility of markets.",
  "Beijing’s 2004 spat with South Korea over the ancient kingdom of Koguryo – triggered by a revised historical claim posted on the Chinese foreign ministry’s Web site that the empire, founded in the Tongge river basin of northern Korea, was Chinese – was seen as an attempt to hedge China’s options vis-à-vis a potentially unified Korea.",
  "8. Affirms that it expects that the Secretariat will make appropriate arrangements to ensure that the General Assembly is not asked to take any future decisions on budgets for peace-keeping operations retroactively;",
  "this game sucks some fat ass.",
  "The city was rebuilt, eventually grew to more than 73,000 inhabitants, and remained stable for more than 3",
  "Single parent families, especially the growing number of households headed by females, are among the poorest families.",
  "Thus, a second set of policies and institutional reforms requires that all unsecured creditors of banks and other financial institutions need to be “tre",
  "The Advisory Committee notes that the reduction of $12,750,000 is entirely offset by a decrease in the value of in-kind contributions (see line 21 of annex V to A/49/375/Corr.1), for the reasons explained in paragraphs 2, 4 and 8 of document A/49/375/Corr.1.",
  "Welcoming also the formation in Cotonou on 27 August 1993 of the five-member Council of States representing all three Liberian parties, which, in accordance with the Peace Agreement, shall be installed concomitantly with the commencement of the disarmament process and shall be responsible for the day-to-day operation of the transitional Government,",
  "Ahh, nuthin' like cheesy, explopitative, semi-porn, masquerading as horror...This one stars Jaqueline Lovell(sometimes Sara St. James), the nubile starlet also seen in \"Femalien\", \"The Erotic House of Wax\", and that family favorite \"Nude Bowling Party\".",
  "It's worth the effort, and PF is a lot better than Eraserhead, and there is a certain campiness about his films which his followers find addicting.",
  "The Governments of Mexico and the Republic of Korea have taken measures to expand research work at universities and to establish links between universities and local industries and other users of technology, both in the public and private sectors.",
  "I recommend watching this flick with your friends and some beer.",
  "The International Civil Aviation Authority has announced that it will convene a group of experts to help it provide guidance for the industry to decide what level of ash in the atmosphere makes it unsafe to fly.",
  "The actions prohibited under these treaties have served as a basis for instituting a number of crimes in the Yugoslav Criminal Code.",
  "A diastema is a gap between two adjacent teeth.",
  "The first monitors the equivalent rent that the property would command (alternatively seen as the expenditure saved by not renting a similar property).",
  "y-driven coalition government might well have no choice but to hold a referendum on the European Stability Mechanism.",
  "The question was raised of the extent to which the provisions of the Covenant had been taken into account in the formulation of various new legal instruments.",
  "CBs would put men in the water from the tropics to the Arctic circle.",
  "In this respect, the European Union recalls the obligation of the parties to ensure the safety and security of United Nations personnel and of the personnel of other organizations working in the region.",
  "\"Pink Flamingoes\" is miles ahead one the same subjects.",
  "Bobby died.... Mike as a child survived by creating an alternative ending in his mind...on how Bobby left....Mike made a plane that flew Bobby out.",
  "The material contributed by the United Nations and OAS is extremely copious and may be consulted by the public at the offices of the Directorate, which has set up a special unit for this purpose.",
  "The Human Rights Study series reproduces studies and reports prepared by Special Rapporteurs on important human rights issues that have been mandated by various human rights bodies, such as the Commission on Human Rights or the Subcommission on Prevention of Discrimination and Protection of Minorities.",
  "It has had the following incumbents, of the lowest (episcopal) rank, ''except a single archiepiscopal (intermediary rank) :",
  "The compensation was determined after negotiations during which the contractor accepted 25 per cent responsibility for delays.",
  "Second, even if we wipe the slate clean and forget about who caused the problem, it remains true that the typical US resident is responsible for about six times more greenhouse gas emissions than the typical Chinese, and as much as 18 times more than the average Indian.",
  "There just wasn't enough material to keep you going for an hour and a half.",
  "In welcoming and supporting this evolution, they considered that courage and leadership were required at this crucial stage in the peace process.",
  "On the principle that if something is inevitable, it is wise to welcome it, the appropriate response in London and New York is to find ways of collaborating with these new centers.",
  "In response to the conditions that had developed, the Republic of Kazakhstan, the Kyrgyz Republic, the Russian Federation, the Republic of Tajikistan and the Republic of Uzbekistan signed an agreement on the establishment, in the territory of my country, of collective peace-keeping forces, and this decision was officially conveyed by the Ministers for Foreign Affairs of the five States to the Secretary-General of the United Nations, Mr. Boutros-Ghali, in their joint letter of 30 September 1993 (S/26610, annex).",
  "During an eight-year stretch of the 1980s when Charles Bronson made nine films, only one was released by a company other than the Cannon Group: 'The Evil That Men Do,' a TriStar Films pickup from Sir Lew Grade's ITC Entertainment firm.",
  "At the same time, the fact that a majority of States endorse the classification in question cannot be ignored by the minority who do not.",
  "Phillip Seymour Hoffman, plays the most enjoyable character in the movie, Gust, the Greek, and he plays him as a eunuch.",
  "The combination of rising food and fuel prices and the financial and economic crisis has reduced poor families’ purchasing power, access to social services, and employment opportunities.",
  "All parties concerned with the debt problem should work together to formulate new debt strategies with a view to overcoming the debt crisis in a comprehensive, effective and durable manner.",
  "Principal Dr. Trimbak Krishna Tope was a distinguished jurist, former two-time Vice Chancellor of the University of Mumbai, former Sheriff of Mumbai, and the longest serving Principal of Government Law College, Mumbai.",
  "OH MY GOD!",
  "Indicative planning figure (IPF) funds are committed during the period of the extension on a limited basis.",
  "Each made varying amounts of progress with plans and purchasing of property but were later abandoned for various reasons.",
  "He also pointed out that a participatory approach to community development would be the key to the selection and implementation of those projects.",
  "Plot holes abound (one example: why would there be a secret passage from the 18th century leading from the upper floor of a house that was burned to the ground and a new building put ther 200 years later?), cardboard acting, characters doing things that anyone with an IQ bigger than their shoe size wouldn't do...It's got a few fun moments, but overall it's a sub-par film that managed to get Roy Scheider because his bills were due.",
  "She won the World Girls U-20 Championship in 1998.",
  "Debbie does put a solid performance in but it isn't enough.",
  "The agreements that emerged in 1992 at the first Rio summit were good ones: thoughtful, far-sighted, public-spirited, and",
  "6. In order to counter these tendencies in the field of international cooperation we recommend the following steps as regards the United Nations agencies charged with the implementation of Human Rights and Development:",
  "Authorizes the Secretary-General to enter into commitments for the United Nations Operation in Somalia II at a rate not to exceed 77,442,517 dollars gross (76,332,417 dollars net) per month for a period of four months beginning 1 June 1994 and, subject to the Security Council deciding to extend the mandate of the Operation beyond 31 May 1994, the amount of 154,885,034 dollars gross (152,664,834 dollars net) to be apportioned among Member States in accordance with the scheme set out in the present resolution;",
  "To deal with the vast quantities of supplies and equipment staged there the military had to find a solution.",
  "-- Kathy Bates, Jonathan Pryce, Rupert Everett, Lynn Redgrave, Dan Akroyd and more.",
  "I am a huge Randolph Scott fan, so I was surprised and disappointed to find he is barely in this film!",
  "Operational projects: it is expected that four projects will be operational at the start of the biennium and that two new projects will commence during that period.",
  "Okay, so maybe the acting wasn't bad, but I am typing this review as a public service to prevent anyone else who happens upon the intriguing beginning of this telefilm from throwing away two hours of their life waiting for some plot development that will never come.",
  "The total number of posts in the current biennium (11 Professional and 6 General Service) relate to old subprogramme 6, International trade and development finance.",
  "But this movie was badly written.",
  "Yup - they just don't make them like this any more...",
  "But, even with favorable world market conditions, we did not manage to solve the problem of poverty, in which millions of Russians still live.",
  "In order to ensure a continuous infusion of field experience into United Nations/OPS, only Professional staff who are mobile with regard to UNDP assignments would be eligible to have the option to be considered for special secondment to OPS while maintaining their UNDP contracts.",
  "Most representatives took the view that it should be adopted by the General Assembly at its forty-eighth session.",
  "Plimpton gives a sour, surly performance, but Hector Elizondo and Mary Kay Place are fine as her adoptive parents.",
  "appears from his submissions that he considers his brother to be the victim of a violation by Libya of articles 7, 9 and 10.",
  "As a result, the DPJ has announced plans to revoke the LDP’s guidelines for a ceiling on budget requests so as to formulate its own budget from scratch.",
  "The level of programming will depend not only on a reordering of priorities and reallocation of existing resources, but the expectations about availability of additional resources.",
  "Low-budget murder mystery about a Public Defender trying to clear his client of a murder the man had been convicted of 12 years previously.",
  "een largely absent in this debate, with notable exceptions in the form of indignation about unfairness built into the status quo, peppered with obstructionism.)",
  "So bad...well...it's just bad.",
  "In my opinion, this is one of the most sculptured and best-made films of all time.",
  "You have to see this sequence to believe it, I still can't believe what I saw.",
  "When I see his latest releases, I can believe that.",
  "Today’s explosion of conspiracy theories has been stoked by the same conditions that drove their acceptance in the past: rapid social change and profound economic uncertainty.",
  "Such review shall take into account any new scientific and technological developments relevant to the Treaty.",
  "Through its first 12 days of release, the film's highest-grossing foreign countries were China ($135.7 million), South Korea ($37.5 million), the United Kingdom ($32.9 million), Brazil ($26.1 million) and Mexico ($25.7 million).",
  "I convinced my son (18) to watch it with me as I love sharing when I find a movie of value with good underlying statements and/or story lines.",
  "Secondly, there was no obvious attempt to synchronize any of the audio, in fact it is quite apparent that most of the dialogue was recorded later with no attempt to match the film.",
  "And, in truth, the public is right: while there is a somewhat scientific basis for these models, they can go spectacularly wrong.",
  "Recognizing also the important contribution and potential of all forms of cooperatives to the preparations and follow-up of the World Summit for Social Development and the Fourth World Conference on Women: Action for Equality, Development and Peace, to be held in 1995 and the United Nations Conference on Human Settlements (Habitat II) to be held in 1996,",
  "Letter dated 27 January (S/1994/93) from the representative of Bosnia and Herzegovina addressed to the President of the Security Council.",
  "It took into account the results of the meeting of experts held at Vancouver, the views that had been expressed since then by governments, and other developments, as stipulated in paragraph 2 of Economic and Social Council resolution 1993/20.",
  "The troop spent its active service period training at Schofield Barracks, and was also equipped with the M114A1 armored fighting vehicle at the time.",
  "Prior to starting on \"Citizen Kane,\" Orson Welles shot some test footage for a version of \"Heart of Darkness\" that was to be filmed entirely in what would now be called \"POV\", where we would see everything from the point of view of the main character Charlie Marlow; he would be seen only fleetingly in mirrors, windows, water, etc. The film was never made.",
  "At the same time, the review indicated that UNHCR may find it more difficult to establish similar programmes in countries where returnee numbers are larger and working conditions more difficult.",
  "***Possible spoilers***4/10",
  "I would recommend this to anyone who has a little girl who has always wanted to be a princess.",
  "According to Nancy Youssef, a journalist for McClatchy Newspapers, the Freedom of the Press Committee of the Overseas Press Club of America in New York City declared Assange to be “not one of us.”",
  "In ceremonies involving sandpaintings, the person to be supernaturally assisted, the patient, becomes the protagonist, identifying with the gods of the Diné creation stories, and at one point becomes part of the story cycle by sitting on a sandpainting with iconography pertaining to the specific story and deities.",
  "(I still like Dr. Super Mario!) You'll like this movie, but it won't be your favorite.",
  "Possibly the worst scene came early in the movie when he broke into a spontaneous song and dance number centered around a piano and some conveniently placed employees.",
  "It's also great to see Stother Martin and L.Q. Jones (who also produced) in decent roles.",
  "Ireland owes much of this turnaround to its efficient export sector, whose supporters were able to enforce a political U-turn.",
  "This film did well at the box office, and the producers of this mess thought the stars had such good chemistry in this that they cast them in the much darker screwball farce, The Gazebo.",
  "We laud the determination and endeavour of the African National Congress (ANC) and other South African parties concerned for the political settlement of the question of South Africa.",
  "Now I see the reasons for the American Revolution, and the part the Indian wars played.",
  "If Iran is successful in its plan to acquire nuclear weapons, its leaders could shake the Middle East and encourage more extremism and violence.",
  "Pending the development of more resources for representation, defendants must be allowed to call upon a friend, or a defender or advocate of his/her choice, for representation in legal and judicial proceedings.",
  "Greenisland has a number of shops and services which include: grocery shops and newsagents, a petrol filling station, a butcher's shop, a golf club, a hair salon and a barber's shop, a bakery, a dental practice and doctors' surgery, a chemist, a number of takeaway food outlets and a nursing home formerly known as The Knockagh Lodge, an off-licence, car sales, a cafe and two children's nurseries.",
  "Rowan Atkinson, now he was quite funny, in a Rowan Atkinson sort of way!",
  "The performances are generally of a high calibre, especially from Kris Kristofersson as Averill, Christopher Walken as Champion and Isabelle Huppert as Ella.",
  "Neither the Soviet experience in Afghanistan in the 1980’s nor NATO’s today vindicates the claim that troop numbers are what matte",
  "Having in mind the various considerations described above and the magnitude of tasks the United Nations police contingent would be called upon to perform, the Secretary-General proposed that the total strength of the contingent be e",
  "The 8th district included East Lansing, Holt and part of Lansing.",
  "In the only act of commonsense they have ever made, the NSW Film & Television Office refused to fund this film.",
  "This is what is great about technological solutions to climate change: if an alternative option is cheaper, people will start using it.",
  "For far too many years a source of concern to the international community, the situation in South Africa has lately become a source of hope for all of us.",
  "It was neat to see some of the familiar animated scenes like the fly in the eye done with CGI.",
  "When a movie ages so badly so quickly, you got yourself a stinker.",
  "I've discovered this movie accidentally and it was really a nice surprise.",
  "No,no,no.",
  "The al-Saud religious alliance with the Wahhabis and the latter's control of a rigid religious educational system must change.",
  "Based on this work, CSCE is prepared to dispatch a substantial Monitoring Mission to help to ensure that a cease-fire is respected while negotiations move forward on the political status of Nagorny Karabakh.",
  "It was once the main church for the Søgne parish which is now part of the Kristiansand domprosti (arch-deanery) in the Diocese of Agder og Telemark.",
  "1. Takes note with appreciation of the interim report on the situation of human rights in Iraq submitted by the Special Rapporteur of the Commission on Human Rights A/49/651, annex.",
  "The scores in both London and New York for the quality and intensity of regulation, and the tax burden, have dropped.",
  "Mankind has made enormous progress since the conclusion of the first Convention on drugs in Shanghai in 1908.",
  "An article about young girls who would quit learning to code after they encountered trouble made LeFauve and Perlman consider questions about females being taught they cannot make mistakes or embrace their own power.",
  "We most often wind up with stories all about experienced men with their own sense of honor, stories where fate, fatalism and the code run things.",
  "This represented growth of nearly five times over the government's 1998 estimate of 1,046 individuals.",
  "Fortunately, the latest survey, published in July this year, shows that trust in banks and bankers has begun to recover, and quite sharply.",
  "Asked about the cases of violations of women's human rights by members of the military of Bosnia and Herzegovina or by individuals, the representatives replied that, although the Special Rapporteur stated in his report that acts of violence against women had been committed by all parties, the majority of those acts were targeted against Muslim women by the Serbs.",
  "After training out of Casco Bay, Maine, Garfield Thomas departed New York on 14 October in the screen for a convoy bound for the United Kingdom, arriving in Plymouth on 25 October.",
  "A gritty look at New York City and dock workers.",
  "It appears that a regional specific approach may be the answer to local concerns, as well as being a vehicle for promoting adherence to the global register.",
  "Don’t be ashamed.",
  "Amp up the chemistry and be playful.",
  "If you usually don't talk a lot or are really nervous, make a list of ideas to talk about that involve his interests or what you want to talk about.",
  "And you think it's crazy what I'm trying to do",
  "Built in 410 days, it was the tallest building in the world for 4 decades of the 20th century",
  "It's the only ocean that touches the shores of Europe, Asia & North America",
  "We'll raise the roof.",
  "I know who made the moonshine too",
  "That woman you've been loving, she was another man's",
  "This London square is dominated by a 170-foot column topped by a statue of Horatio Nelson",
  "Start reading books in your spare time.",
  "And the sound of the thunder that's beating my head to the ground",
  "Smiling, puckering, pursing, licking, and biting are each part of flirting using your lips.",
  "The epithet of this prince, Richard II's father, probably refers to the color of his armor, not the terror he inspired",
  "This term for the Japanese parliament sounds like a restrictive nutrition program",
  "Are these the qualities you want in a partner?",
  "But a million tears and million beers ",
  "As you get to know him or her better, you'll be able to tell if you're really a good fit for each other.",
  "Point the clicker at the tube",
  "His first Oscar nomination came in 1986 for directing \"Witness\"",
  "This is obviously a big step for you, so be sure you have learned about the Church’s beliefs and teachings.",
  "O.k.(o.k.), all right (all right), just fine (just fine)",
  "These wood percussion instruments are fastened to the thumb & clicked together",
  "Consider whether these qualities truly are embarrassing.",
  "You want the guy to have a fun and pleasant experience whenever he talks to you, instead of feeling your negative energy.",
  "Don't let these eyes fool ya",
  "All of my bitches play sleepover",
  "Watch where I tread before I fall",
  "You backside should go out behind you as you go down.",
  "You will want your natural beauty to shine so there are no surprises for later.",
  "They need in Chicago",
  "Your daddy worked at the bank",
  "Screw base, inert gas, pinch, support, filament",
  "If I look rough on the outside, you ought to see my heart. ",
  "Nose in a Cosmo magazine",
  "Raise the whip in front of the horse to block movement that way, and move the lunge line away from your body to invite the horse into that space.",
  "Tell her a bit about your interests, what you do on the weekends, or mention that awesome trip you took to Tahoe with your buddies.",
  "Once you find a girl who piques your interest, you need to make a good first impression.",
  "Say goodbye to all your friends",
  "Keep it playful.",
  "We hear folks in the city party in martini bars",
  "\"Leaves\" made of this sweet often top the familiar mousse of the same flavor",
  "Man, this life is sure bein' a mother",
  "Listennn[echos]",
  "Could I look more closely?”",
  "She'd wanna turn around and run back home and hide",
  "I'm in love with you and you will never know",
  "I'll tell you where to find him",
  "When I wake up to your footsteps",
  "I got eleven plaques on my walls right now",
  "Read her body language.",
  "Chamillionaire:",
  "Through the trees of loneliness",
  "'Cause you need me, man, I don't need you",
  "Time your jokes so you don't interrupt the girl or lose the flow of conversation.",
  "Don't even get me started, 'cause I don't like to stop (huh)",
  "Keep yourself centered in the saddle, and let your arms and elbows stay pliable.",
  "When you approach her directly, be calm and just act like yourself.",
  "Beginning a program to modernize the nation, he set up the Republic of Turkey in 1923",
  "On his knees every night",
  "Climb up on the post and stand at a height so that you are above the horse's head.",
  "If she declines, she might tell you why.",
  "It ain't like there was a first resort",
  "Work as hard as you can to have a home that will turn the ladies on immediately.",
  "If you know you have to take three more courses with them to get your major, tread carefully.",
  "That way, you don't have the pressure of going to a fancy restaurant, and you can just enjoy each others' company.",
  "In 1945 a U.S. unit saved the life of this Vietnamese guerrilla leader then helping the Allied cause",
  "This Scottish teacher & spinster is Muriel Spark's most famous creation",
  "If you can find topics that the two of you enjoy, then you just might be a good match.",
  "A few minutes a day most days of the week is fine to start out with.",
  "The reticulum, rumen, omasum & abomasum make up a cow's this",
  "I think it's time to put a ring on the finger ",
  "If you’re trying to force yourself to be someone you aren’t, it comes off as confusing instead of confident.",
  "Figure out how you are meeting.",
  "Just make sure she consents!",
  "Above this in so many ways",
  "At least a hundred times I bet,",
  "I bet you (ooh whoa)",
  "To that strangers door",
  "This folkie had a No. 3 hit with \"The Night They Drove Old Dixie Down\"",
  "Callin' your name, it's a waste of my breath",
  "As you get up out of bed",
  "\"The Father of English Poetry\"",
  "Don't go all the way, this might scare her off.",
  "He deserted Oenone, a nymph, to run off with Helen of Troy",
  "Bring up something you talked about last time you saw her.",
  "I can't tell if it's real or not but it's sitting pretty",
  "I thought I had to play each part ",
  "Young, wild and free",
  "Reflect and determine where you are hurt.",
  "You walked in, caught my attention;",
  "This word is from the Greek for \"wanderer\"; the fact that the Earth was one wasn't figured out till later",
  "You knough comin' mad (I'm so hood)",
  "Ooh, if this is what it takes",
  "Lord, now I'm singin': \"Get me out of here\"",
  "To go and talk you in to giving up",
  "And hell yes I love my truck",
  "You want to get to know her quickly.",
  "I wanna make you mine",
  "You could also add that texting is no replacement for talking and that you just don't appreciate sexting as a substitute for direct talk.",
  "He speaks up and gives and defends his opinion.",
  "First visual effects Oscar went to Kubrick's look 33 years into the future",
  "This animated family travels the world making nature documentaries on Nickelodeon",
  "Its theme song began, \"Rollin' rollin' rollin",
  "Women can be tall, short, fat, thin, and conform to various notions of beauty.",
  "You always smoking in the house",
  "Celebrate tonight",
  "And they're always hanging back",
  "Shut down any questions from people about when you're going to get together or date.",
  "Direct eye contact doesn’t mean stare.",
  "I stood at the bottom of some walls I thought I couldn't climb",
  "In this 1999 comedy Hugh tried to learn how to say \"fuggeddaboutit\"",
  "You want to know her as a person, and a good topic can invite discovery on both ends of the conversation.",
  "If he responds awkwardly, then maybe you should find another boy....",
  "Get me out of here",
  "Drink a little drink, smoke a little smoke, yeah",
  "That right there could drive a sane man berserk",
  "Don't lecture me",
  "She said, \"I've had a hell of a summer, so baby, don't take this hard",
  "And I can't blame myself",
  "Talk to him about it.",
  "Focus on one specific feature.",
  "I owe my future to",
  "'Cause if I got you I don't need money, I don't need cars",
  "Ask him questions.",
  "Civilian activities in support of a war waged overseas",
  "And it ain't been but 15 minutes since I've seen ya",
  "Clothes on a clothes line, hangin' in the sunshine",
  "You may have a really goofy sense of humor.",
  "Remember that he may be feeling self-conscious about the fact that he’s upset, so it’s important that he knows you’ll be there no matter what.",
  "Navigate forums related to anime, manga, or other aspects of otaku culture.",
  "They can only buy so much",
  "Search her online profile.",
  "Be comfortable staying friends at first.",
  "Grounded for 3 1/2 months after a crash in the Everglades, this airline resumed flights in September 1996",
  "Recognize the need for sharing.",
  "Make sure she's single.",
  "Tell the person that you have a cold sore on your mouth, and that you don't want to kiss anyone in case you transmit the herpes simplex virus.",
  "You know I love it when the ride is smooth",
  "Flip soft, whip that, Rick Ross rip that",
  "'Cause I can't see Texas from here",
  "It was never about tryin' to be some big star",
  "This Trent Reznor band's album \"The Downward Spiral\" debuted at No. 2 on the charts in 1994",
  "The Martha Graham Company first presented \"Clytemnestra\" on April 1, 1958 in this country",
  "Many cooking classes are available after school, or you could learn recipes alone with her at your home.",
  "If you have a class together, find an excuse to talk to her about the class.",
  "Just waiting to bloom",
  "Is the blue sky too blue is the clean air too clean",
  "One who implements a will",
  "The distinctive-looking Beldar Conehead",
  "Smiling as I watch the years roll by,",
  "Now I'm here to make mine...",
  "In 1782, a preliminary treaty ending the Revolution was signed in this European city",
  "Money on my mind",
  "Do ya, do ya",
  "It can be the basket below a hot-air balloon or a flat-bottomed boat used on a canal",
  "{That's how the game been laced nigger}",
  "Don’t seem angry, upset, douchey or otherwise unpleasant to talk to.",
  "2-word term for a long, sustained siren sound heard after an air raid or other danger is over",
  "Have everything moved in, and purchase all the small things to make your home complete.",
  "But now we don't speak the same language",
  "But for now kiss me softly before I say",
  "A knight in \"Henry VI, Part I\" who flees battle to save his life is an early version of this great character",
  "In Frank Herbert titles, this word follows \"Children of\", \"Heretics of\" & \"God Emperor of\"",
  "It's like walking in the heat all day with no water",
  "Talk about the issue with your girlfriend.",
  "You won't stay interested in gaming an unattractive person.",
  "It's the only multi-syllable letter in our alphabet",
  "You want people to see you coming before they smell you coming.",
  "In April 1204 armies of the Fourth Crusade seized this city now part of Turkey",
  "If she does, however, a mystery date or an unexpected visit to her workplace can be a great way to show her that you're thinking about her.",
  "It's hard to let you go",
  "I think I love you better now, now",
  "Even if a woman isn't interested in your romantically, there are very gracious ways to make that known; she doesn't need to treat you like an annoyance.",
  "Don’t approach a woman who doesn't seem to want to be approached.",
  "In November this president was re-elected, defeating DeWitt Clinton",
  "Positive, smiling people light up a room and others are automatically attracted to them.",
  "All of this is getting really old",
  "There's a space in between",
  "The return of two kidnapped fairies played by Emi and Yumi caused this winged creature to stop destroying Tokyo",
  "This \"Fahrenheit 451\" author's ancestors include a woman who was tried for witchcraft in Salem, Mass.",
  "They can't see the joke's on me",
  "Smoking on a roll-up,",
  "You may have a person in your life who's been around for years, but you've just never thought of her as a girlfriend.",
  "When you click the invisible link on this website, you'll see CEO Jeff Bezos' page honoring a past worker",
  "He's not used to meeting the emotional needs of one girl.",
  "Exotic little mami (oh oh ooh)",
  "It's Kanye's workout plan",
  "And it's killing me to be so far away",
  "Without these, there'd be no guacamole",
  "Is a girl like me don't have no time to waste around...",
  "The river was clear and deep back then",
  "Speaking of her husband, she joked, \"Anyone who eats pork rinds can't be all good\"",
  "Comin' in at daylight",
  "Tell your ex one on one in a private setting.",
  "Wear mascara, lip gloss, concealer, and face powder.",
  "Shower before a date.",
  "This is the last call for alcohol, for the (Mr. Rockefeller)",
  "Gustav V's 1914 borggardstalet, or \"courtyard speech\", prompted the resignation of this country's government",
  "When betting on one of these, a consistently low Beyer speed figure should be a red flag",
  "Alfred Pennyworth is this superhero's butler & confidante",
  "The saddest song, that she ever heard ",
  "You're so amazing",
  "SVO, also known as Sheremetyevo",
  "When you're doing something and it's only guys, be brave and include the girls you want included.",
  "Try going on a double date.",
  "If he seems like a stable person, check to see if he's interested in you.",
  "It's a big ol' truck ",
  "Tell her earnest compliments without being overbearing.",
  "It's what George Bush labeled Reagan's \"economics\" in 1980",
  "Renee Zellweger is down on the farm as Jude heads back to North Carolina in this 2003 film",
  "But I can't let you keep it, babe",
  "And she ain't got no attitude (no attitude)",
  "Laugh and look at the floor; let him see you blush just a bit.",
  "(We can't afford no gas!)",
  "We've come...",
  "We all love a bit of flattery, but make sure that it’s objective so that you don’t seem too eager or obsessive.",
  "This is a win-win situation",
  "Fulfill or follow through on promises made.",
  "In the dark we can see",
  "I lost my driver's license twice ",
  "The doctor can explain to you that the desire to be naked during times of recreation is entirely normal.",
  "If you know your crush had an important event the day before, a text asking how it went shows that you pay attention.",
  "If she thinks you feel good about who you are, she'll feel good about you too.",
  "You was the Chi-Town version of Baby",
  "Pick up your drink a few seconds after your companion does, and take at drink following a similar timeframe.",
  "If you're in a private place: walk up behind her, put your hands around her waist, and grind slowly into her body.",
  "(I miss you, man)",
  "Guayaquilenos with sensitive noses were pleased when in 1910 vehicles powered by this replaced quaint horse-drawn trams",
  "It's so easy to get lost inside",
  "If she gives long answers and asks you questions in return, she likely is interested.",
  "Be able to laugh about how far apart you might be on an issue.",
  "Emphasize that you love having someone that understands you and that can keep up with you (or beat you).",
  "This phrase meaning \"discuss the most important matter\" dates back to 1920s movie editing",
  "Keep things simple.",
  "Half of this industry swangin from our balls",
  "Folding like towers",
  "The Rio Grande flows south until it reaches this park, where it turns north before again flowing south",
  "It's easier to flirt when you're talking about more fun and lighthearted topics, such as your pets, reality television, or your favorite vacation spots.",
  "Make contact with your partner’s lips.",
  "It's fairly hard to dismiss someone who notices the best about you, so be sure to point out the finer points of this guy as you see them.",
  "Compare how much he talks about you to how much he talks about his ex.",
  "Although her hands were crippled with arthritis, she began painting in oils in 1938 at age 77",
  "Have her play matchmaker, except don't let it be obvious.",
  "On the 10th day, nobility abounded as my true love somehow thought I needed this gift",
  "Meeting new girls and new people.",
  "You always try to get me to stop",
  "But I don't even know you anymore",
  "Rutgers is a New Jersey university; this is a news service founded in London in 1851",
  "Find common interests that you can relate to and share personal experiences.",
  "2 of the 3 sword varieties used in fencing",
  "Every movie I see, you play the leading part",
  "Had no secret chords like Saint David",
  "Time is taking over",
  "If he responds enthusiastically, then he likes you.",
  "I'm afraid that what we had is gone",
  "Beautiful girls aren’t just beautiful; they have interests, hobbies, and opinions.",
  "Wait for a time when the two of you are alone and the mood is light.",
  "So from now on tonight",
  "I can definitely show you things",
  "Is this just an illusion",
  "You just sit around waiting on two pink lines",
  "What's your purpose? 'Cause I deserve it girl",
  "And no I don't want a child",
  "The compliments may come across as friendly at first if you haven’t established your interest, but she may catch on after a while if you compliment her enough.",
  "Wearin' my six-shooter",
  "Stack ya' money till it get sky high",
  "I stay close, hold steady",
  "Lupine means \"like a wolf\"; porcine means like this animal",
  "Pay attention to her eyebrows, lips, and eyes to see how she reacts to the things you have to say.",
  "Your boyfriend frequently loses his temper, and may yell at you, curse at you, or call you names.",
  "Waylon Smithers tends to the every need of this zillionaire on \"The Simpsons\"",
  "Talk about how you are feeling.",
  "Charles honeymooned on this royal yacht that no longer rules the waves; it's been retired",
  "Go out on a double or group date.",
  "I've been painted gin",
  "Ask your friends for advice.",
  "Can't dance but kinda grind 'em",
  "It's how often the Summer Olympics are held",
  "Be flexible with the plan.If you have strict preconceptions on how your date will go, then you may end up being disappointed.",
  " most people want children, but this is by no means universal, so don't make assumptions about your partner until you know for sure.",
  "It's in Gods hands I guess.",
  "Show an open or opening gesture or expression.",
  "Where in the hell have you been?",
  "That silly drinkin' thang",
  "The last scene of \"Richard II\" is set in this famous royal castle west of London",
  "But the proof's in the way it hurts",
  "Now a days is so crazy",
  "Closed in 2002, this lavish NYC restaurant began as a place for immigrants to gather & drink tea",
  "Lie around and wait for a heart I used to know",
  "She continuously cancels plans without suggesting a different date.",
  "In the '90s Bill Cosby starred in a revival of this quiz show that was hosted by Groucho Marx in the '50s",
  "Taking the golden apples of the Hesperides was the 11th of this mythic man's 12 labors",
  "Let me know, if I'm the one girl",
  "Just get's me down",
  "And I look you in the eye ",
  "I still say: \"Yes, Ma'am\" to my Momma:",
  "Young love, young love everything I want I found in my young love",
  ",This adds onto pressure, and you just might back down.",
  "You can beam one person to live like an Inuit in the North Pole never to be seen by society again.",
  "Despite the fear that you may have, know that approaching is the easiest part.",
  "Hopeless romantic girls are heavily influenced by romance novels, films, poetry, etc.",
  "They might respond well to kissing, sucking, licking, and gentle biting.",
  "For over 100 years the Arnott's biscuit company has made special editions of these\"metallic\" containers",
  "Not only that, a little complimenting goes a long way.",
  "These quilled critters & their relationship to humans poked their way into the May 1992 issue",
  "The Kodiak Archipelago in this gulf was the site of the first Russian colony in North America",
  "Wishing I could go back",
  "If you let this get to you and start trying to show off, you look desperate and it's a real turn off!",
  "Nobody said it was goin' to be easy",
  "Alcohol may lower your inhibitions and lead you to say things you’ll regret.",
  "Constant touch isn't necessarily recommended, but making brief, seemingly innocent contact now and then can tease and tempt him into wanting more.",
  "The way that you can get your buzz on one or two drinks",
  "Let her tell you when she is ready.",
  "Mount the horse from the block.",
  "I'm back to claim pole position, holla at ya boy",
  "I let my temper fly",
  "Fathers and mothers, sisters and brothers",
  "To put some soft music on",
  "100,000 for the charm, I'm so irresponsible",
  "Gotta be okay",
  "People need time to live their lives and grow with their new situation.",
  "Livin' high on someone else's hog",
  "This tells the horse it is doing something right, and will allow it to focus on you, as opposed to the whip.",
  "Avoid trash talking.",
  "Total number of balls used in the pool table game called 8-ball",
  "Is if you love me and I ",
  "Gotta be a sign from up above",
  "In my whole life ",
  "It's the muscle that makes you hiccup & makes your lungs work",
  "In the 1940s, this superhero's abilities came from a ring that was fashioned from an emerald lamp",
  "He took me back to East Atlanta, na-na-na (oh no)",
  "But when they stabbed you",
  "Try not to say or do anything that she could be offended by.",
  "You don't want to be dating someone who doesn't appreciate it when you touch him.",
  "I changed my course but my definition of change",
  "Met this girl when I was three or so",
  "Think about them swirling down the drain like water or floating away like wind.",
  "In the dark of night, you're in my dreams",
  "Glance around and catch the gaze of your peers.",
  "But I give another piece of me away",
  "Don't pretend that it doesn't.",
  "Honeymoon Avenue, Honeymoon Avenue...)",
  "All I'm tryna say is you're my everything, baby,",
  "Remembering what she said later will show her that you think what she has to say is worthwhile and that you care.",
  "Your move may well not work out.",
  "Sit some time and have one of your friends videotape a night out with you.",
  "This Asian carnivore is the largest member of the cat family & the only big cat with striped fur",
  "Snow White mistrusts this beaming dwarf who shares his name with John le Carre's title spy, George",
  "Learn how to deal with people who point out your age difference.",
  "In 1766 England's Henry Cavendish discovered this element & later showed that with oxygen, it produces water",
  "You don't want her first experience to be ruined by worries and tears.",
  "Way beyond the city lights",
  "World Book says India has 3 basic seasons: the cool season, the hot season & this",
  "What do I have to do",
  "She just doesn't know it yet",
  "From a small glass of Chablis. ",
  "Addis Ababa is the capital & largest city of this African country",
  "Approach him individually.",
  "Yellow tape and white sheets,",
  "I'm losing my mind, I'm losing my mind",
  "Improve your self esteem.",
  "In 1990, this man directed & starred in the \"Chinatown\" sequel \"The Two Jakes\"",
  "If I tire of snowshoeing at Ohlers' Acres in this Canadian province, I'll take a side trip to the W. Edmonton Mall",
  "More complicated than scissors, this device turns your sensitive documents into confetti",
  "Over the edge",
  "Michael Jackson bestowed this royal nickname upon himself, but many agree it is accurate",
  "Or maybe making love",
  "Drug dealer buy Jordans, crackhead buy crack",
  "That doesn't mean you can't tickle a guy if you're a girl, it just means that guys are usually the ones doing the tickling.",
  "Then trade you in for something new",
  "Xinhua, China's news agency, was founded by this political party",
  "Break things off with her.",
  "Almost 60, John Steinbeck set out in search of America with his dog & chronicled the adventure in this book",
  "Students especially should know this is the \"black hole\" in the center of the eye's iris",
  "And getting messy in the hallways",
  "You'd figure out what I'm trying to say",
  "Ask your friends.",
  "I needs my big County in big booty ho' she pretty",
  "I know it's been awhile but I really need",
  "I hear the people walk by when it's late",
  "Man, I work, work, work and I don't climb, climb, climb",
  "However, they are being paid to sell clothes, so they have a vested interest in getting you to buy.",
  "Stand up cause you got that pride",
  "In a Longfellow poem, Priscilla asks this when John Alden urges her to marry Miles Standish",
  "The one Lincoln wore to Ford's Theatre is in the Smithsonian",
  "Young, the archbishop, the Pope John Paul of y'all niggas",
  "You put it in my hair",
  "This university has a medical branch in Galveston",
  "Spend some time snuggling together.",
  "Buy a unique gift.",
  "Chris Brown talking:",
  "I can't hide what I feel inside",
  "Calm down, get back, ghetto people, got this",
  "In books Precious Ramotswe of the No. 1 Ladies' Detective Agency is this country's only female gumshoe",
  "It goes without saying: don't sleep with him right away.",
  "First, move toward her ear and kiss the lobe; if she responds well, take very gentle nibbles on her ear lobe and see how she reacts.",
  "Of countries belonging to the Group of 8, it has the largest population",
  "It shouldn’t be all about putting the pressure on or for waiting for the guy to make the move.",
  "And yes, we tried to hold on tight",
  "Familiar phrase meaning to calm a tense situation",
  "Wash your hair and get it cut regularly so it looks neat and put-together.",
  "I'd skip school and get in a fight ",
  "Alternatively, the teen may also find your respect frightening.",
  "Environmentalists are critical of this method of mining that only removes coal found near the surface",
  "Sadly, she was declared insane on May 19, 1875 & tried to commit suicide that evening",
  "Before you knew it he was dropping passes",
  "Holy Father, judge my sins",
  "Tell her your feelings.",
  "Could we pretend that we're in love?",
  "You know exactly how I want it",
  "All I wanna be is whites in waves ",
  "Right now she just lamping, chilling on campus",
  "This brand of aromatic bitters is named for a town in Venezuela",
  "And an Arizona mornin'",
  "I'll hold your body in my hands",
  "This Korean-American golfer played in her first LPGA event as a 12-year-old; she turned pro in 2005 at 15",
  "Make sure you know her phone number and her name.",
  "You fear, that you'll never meet another so pure",
  "”The best part about that game is the multiplayer, do you play online a lot?”",
  "Be cautious when making the first move.",
  "Speaking too quickly can indicate a lack of authority.",
  "All the bullshit stops here (Here)",
  "A basketball pass received high in the air & slam-dunked",
  "Avoid giving yourself time to make excuses.",
  "Holly grove seventeen kinda far",
  "After you get the horse to stop on command teach it to back up.",
  "So what y'all wanna do when it comes to that next check",
  "And all this Louis Vuitton shit ain't cheap mayn",
  "Tums & Rolaids are competitors of this antacid introduced in 1949",
  "Shakespeare survived this deadly scourge that killed more than 30,000 in London alone in 1603",
  "Ain't no thing let you do it fo sho",
  "In the 1860s Hippolyte Mege-Mouries invented this butter substitute made from animal & vegetable fats",
  "Because it's all",
  "Have fun with your girlfriends.",
  "Get your daily dose of A, B & C with a One-A-Day one of these",
  "Life's too short to be hanging around",
  "I love the sound of a jukebox playing, ",
  "There will be tears, I've no doubt",
  "However, if she pulls her arm away, take a hint and reel yourself in a bit.",
  "'Cause I can't find the words to say what I mean...",
  "How much I still depend",
  "After all, girls often turn to their friends for advice and for a second opinion.",
  "Answer the questions about yourself honestly, as this will best help the algorithms of the website match you to girls who fit your type.",
  "First names of famous artists Holbein & Hals; they'll \"pump you up!\"",
  "When it comes to steak, try this cut from just in front of the rump; it's \"top\"s",
  "Give me strength to press on",
  "Once Miss America, she's gone from hosting \"The Soul of VH1\" to starring in \"Soul Food\"",
  "Give her all of your attention.",
  "This nigga graduated at the top of our class",
  "To help you fall asleep tonight",
  "Twelve years down and I'm finally free, crack!",
  "Modern art can be seen at this odd-shaped NYC on Fifth Avenue between 88th and 89th Streets",
  "Present yourself well.",
  "This credit card says that \"it's everywhere you want to be\"",
  "The disco ball in my mouth insinuates I'm ballin'",
  "And you'd breathe me",
  "The way she felt when she first saw me",
  "Let her push the Chevy, hogg through city",
  "I can't stop, that's why I'm hot",
  "Contact your local home owner's association to ask about community events.",
  "Imma be since he ain't being all that he can be",
  "That's all I need to know",
  "With the sweetest kiss I've ever known",
  "She plays with her hair or tries to get you to notice her.;",
  "I'm on a ride that won't let me go",
  "Girl I can't lie",
  "Make a joke about yourself.",
  "From an Old English word for \"fair-haired\", this male given name might be called elementary",
  "While some guys can be nervous about making eye contact with a person they're interested in, at some point they usually do so.",
  "Sometimes, especially with shy guys, they might need a little coaxing.",
  "People like it when someone is sincerely interested in what they think and say.",
  "Oh no matter how I try",
  "It's a fine line — if you call her too quickly, you'll seem desperate; if you call too late, you'll seem disinterested.",
  "The formal confirmation of a treaty by a government",
  "Stanley Kubrick's directorial style in this 1975 movie mimicked the detached manner of 18th century English painters",
  "Or sells love to another man",
  "Towards the end of this short conversation, ask for a date.",
  "Make sure your clothes are clean and ironed.",
  "Have a conversation in private.",
  "Then I think of the start",
  "But I can't stop spinning around",
  "Holes in the PGA Championship golf tournament without sudden death",
  "There's a film society & a chamber music society of this on the Upper West Side between 62nd & 65th",
  "See my dear I'm thinking of you",
  "This shade comes equipped with hoses & ladders",
  "Be honest about your feelings.",
  "Be mindful of how and when to give your significant other your full attention.",
  "Notice when she wants to kiss you.",
  "He was sworn in as vice president December 19, 1974",
  "Don’t exaggerate, boast or lie—even if you’re nervous and intimidated by your celebrity date.",
  "After it stands quietly for the time, praise it, and let it walk on, and do it again.",
  "You got a grip on my heart strings and I don't wanna take it no more",
  "(I'm) coming out, yeah, say, say... he's coming! Hey!",
  "(Feel right)",
  "Told me what the fight was for",
  "That second glass of wine",
  "Care to help me make sauerkraut?  I need 25 pounds of this vegetable shredded up ASAP",
  "Though you should focus on the girl, if her friends are around, you should charm them while keeping her attention.",
  "You heard it here first Nappy Boy Radio",
  "If he's thinking about dating you, he'll see that it would be easy because you get along with everyone.",
  "The title of this 1813 novel refers to the attitudes that characterize Mr. Darcy & Elizabeth Bennet",
  "Constitution Hall in Washington, D.C. is part of a 3-building complex owned & operated by this lineage society",
  "He was just a city, she's just a dirt road",
  "Things happen for a reason",
  "There's lights that line these halls",
  "This hit gives me a tingle that \"starts in my toes & I crinkle my nose wherever it goes I always know\"",
  "You'll show that you know how to have a good time and that you aren't clingy.",
  "Gently grab a hold of his or her face.",
  "Recognize the difference between flirting and sexual harassment.",
  "Popular operettas he wrote in the 1920s include \"The Desert Song\" & \"The Student Prince\"",
  "Revealing clothes will catch a guy's interest temporarily, but they probably won't drive him crazy for very long.",
  "Bring her coffee or lunch.",
  "I hear it's pretty,",
  "Yes I love good cold beer",
  "Named for singer Ray Charles, this boxer retired in 1991 for the fourth time",
  "Leave the meter running",
  "Never try to be someone you're not, just to get a guy's attention.",
  "Most women aren't going to be impressed.",
  "A light touch can be enough to signal that you're thinking about her, and it can go a long way toward reestablishing intimacy.",
  "The website bbhq.com has trivia, chat, etc. for these people born between '46 & '64",
  "Folk, punk & hard are three types of this musical style",
  "Beanie, Mac! I see ya, I'ma salute cha",
  "See rock city,",
  "If you force your walk it will seem too childish.",
  "Instead, it is what the material sub communicates about you that women find attractive.",
  "For example, people in a healthy emotional relationship will turn toward one another during times of hardship and in times of celebration.",
  "Since you're trying to involve yourself in her emotions, some mental discomfort will occur, but you should never make her feel threatened.",
  "But to watch you step aside",
  "You dark horse runners",
  "Well I ain't spoke to you yet dawg, 'cause I ain't friendly",
  "Choose a date with some excitement in it.",
  "You're sure to get his attention!",
  "When she's older, this recent stage Anne Frank could get magic powers from dessert wine",
  "I know you're making magic somewhere",
  "Try to guide me in the right direction",
  "If you know this person before asking for their number, make sure your intentions are clear.",
  "That I'd see you...",
  "This missionary traveled down the Mississippi River with Louis Jolliet & reported the first accurate data on its course",
  "When your dreams all fail and the ones we hail",
  "And right now I ain't worried 'bout none",
  "I'm bound to die out-livin' life",
  "If you misinterpreted a situation, this can be embarrassing.",
  "Show you're interested.You can give subtle signs like touching his arm often or smiling, but you can also be more vocal about it.",
  "Nothing's carved in stone",
  "Let go of all these hopes",
  "I'm going there no more to roam",
  "Jessica's sis, she \"collapses & is rushed to Tokyo hospital.  Concert goers stay & listen to the rest of the tape\"",
  "I don't think you'll ever understand",
  "Don’t fidget – it makes you look nervous.",
  "If there's any one you find especially engaging, ask her on a date before the event ends.",
  "Make sure she likes you.",
  "If you have long hair, trying pulling it up off your face in a top knot, or a messy bun or ponytail.",
  "And build us a little campfire",
  "Just waitin' on the winds of change to blow",
  "In 1997 James Marsters rocked a Billy Idol look as Spike, a bloodsucker on this show",
  "Remember to wear a helmet for these stages, and give the horse praise an time it does something good.",
  "Mussolini ordered a replica of the statue of this pair being suckled by a she-wolf sent from Rome, Italy to Rome, GA",
  "Lawyer with celebrity clients.",
  "It's so simple but we can't stay",
  "But things just get so crazy, living life gets hard to do ",
  "We'll go down this road",
  "(Juelz Santana)",
  "Whisper a few lines about how sexy her body is, or how much you love a certain part of her.",
  "Every single one's forgotten in a laundromat machine",
  "Can't get a damn thing from me",
  "Right now it's pretty crazy ",
  "They say only fools fall in love;",
  "Without respect you might get kicked, and your horse might get abused if you do not respect them at times.",
  "You may want to explore a ghost town when you drive the Apache Trail in this state",
  "Tell me what's the definition of love.",
  "I can talk to anyone",
  "The name of this Paris thoroughfare means \"Avenue of the Elysian Fields\"",
  "All I need to know is",
  "Be upfront with her.",
  "When she calls me baby, well, I know what's on her mind",
  "Or, spot a book in front of them and ask if they mind passing it to you.",
  "\"Concerto Barocco\" is danced to this man's music, though Balanchine said the music \"can stand alone\"",
  "AKA step, Delta step",
  "This will require some serious self-control, but the results will be worth it.",
  "This Lloyd Bridges TV show that ran from 1957 to 1961 helped to popularize the sport",
  "Be sure to hold her in that way that makes her feel protected and safe.",
  "But I know that your hurt",
  "But being and feeling alone was too much to face,",
  "I gotta leave this town and come to you",
  "We really ain't mad at you, clones,",
  "\"My Hero, Zero\" was 1 of the 4 tunes used during the premiere weekend of these TV shorts January 6-7, 1973",
  "Tell me, tell me baby",
  "You told me not to cry when you were gone",
  "Walking on the clouds unknown",
  "As a rule, the length of this item should be 3 times the thickness of the board being fastened with it",
  "Islam Karimov has been the president of this Central Asian nation since 1991",
  "Eventually you will begin to walk to the rhythm.",
  "Underneath your window",
  "Incarcerated right now, Flesh Bone",
  "In 2008 Carl Icahn bought millions of shares in this Internet company with an exclamation point in its name",
  "It's the wisest herb in your spice cabinet",
  "But don't run out on your faith",
  "(But I can't without you)",
  "Again, this can come off a little creepy if she's unprepared or if she doesn't feel the same way.",
  "Holdin' on to you.",
  "Let it snow",
  "Our cannons were shot",
  "Originally, these 3 elves who promote Kellogg's Rice Krispies had a brother named Pow",
  "This term for old-fashioned trousers ending just below the knee derives from a Washington Irving character",
  "If you're avoiding showers and masking your bad scent with cologne, you'll never impress a girl.",
  "It's a common name for the dog detail of a police department",
  "You don’t have to be a model to be sexy.",
  "Thought I didn't need love to be complete",
  "I don't know what made you so afraid",
  "What’s your number?”",
  "Hide a love note in the bottle of vitamins.",
  "Some smartphone even have a timer so that you can properly position yourself for the picture.",
  "This monetary unit of Thailand equals 100 satangs",
  "I really wanna take, I really wanna take you downnn",
  "1 of every 10 active duty soldiers in the Army is assigned to this state's Fort Hood",
  "Avoid making physical contact when you first talk to him, or you may be coming on too strong.",
  "Although his expedition reached the N. Pole in April 1909, he couldn't relay the news until September",
  "Doggy Dogg's chicken houses",
  "Angels to die",
  "Laid his feelings right down on the table",
  "Willamette Stone State Park",
  "Miranda, a young woman, appears in several of her works, including \"Pale Horse, Pale Rider\"",
  "Be independent and have an opinion.",
  "She's all good, but you're the best I ever had",
  "Oh my God, yah, uh",
  "Oh, oh, oh I'm not afraid to look insane",
  "They don't know, so it's okay",
  "You might very well meet someone you wish to have a more serious date with later on.",
  "It is natural to feel sad and out-of-sorts for a while when love fails.",
  "And nothing's ever promised tomorrow today",
  "Talk about most embarrassing moments, she said hers was on \"Jeopardy!\":",
  "And run away just the two of us",
  "Paul Scofield won an Oscar as the \"year-round\" Thomas More in this 1966 film",
  "Reach a compromise.",
  "But you don't know anything other than that,",
  "In 1862 the Union captured this Louisiana capital; the Confederates moved the capital to Opelousas",
  "Keep the tone casual and fun.",
  "Consider a personal shopper.",
  "Many men might make the assumption that their commitment to gaming is more intense, or more foundational than that of the woman they’re dating.",
  "By looking at the profile, you will see what aspects are important to you that you may not have realized before.",
  "We might not ought to take a roll in the hay",
  "You may have found the love of your life, but he may live in Hawaii.",
  "Here's one last song for you",
  "Most people are happiest with someone of a similar personality, so rank your own qualities as well.;",
  "Love birds in the row in front of me just like we used to be",
  "Temptation waits, wine women and song",
  "Be independent and self-contained.",
  "Goddamn fourth grader, sit your ass down",
  "While you shouldn’t interrupt the older woman when she’s talking, you should be comfortable with articulating what’s on your mind when it’s your time to talk.",
  "Yeah, we'd bring back me and you",
  "Comment on what they're looking at, especially if you're aware of what it's about.",
  "But right now I'm on this lakeshore",
  "Tell a quick joke.",
  "Keep it on the edge,",
  "I've got the perfect place in mind.",
  "Don't be afraid to confront gossip.",
  "You look so good in Love,",
  "See if they're on the same page.",
  "While these ambitions girl with the tip of my penis",
  "Are there people that you have things in common with or find attractive?",
  "You'll probably leave later anyway, it's love made in the USA",
  "Her 1990 \"Blond Ambition\" tour was chronicled in the documentary \"Truth or Dare\"",
  " About a lucky man who made the grade...",
  "So why do I try?",
  "Because he didn't have to be",
  "You saw thousands of spots before your eyes in the 2 Disney movies about this number of dalmatians",
  "Let her know how she makes you feel.",
  "Catchphrases of this large windbag of a rooster include \"Pay Attention, Boy!\" & \"Go Away Boy, You Bother Me\"",
  "It's about fifteen hundred miles to California,",
  "Use friendly body language.",
  "To draw to a close, or to decrease, like the visible side of the moon after it's been full",
  "But, you know",
  "(Intro talking)",
  "Don't be completely open about your plans.",
  "Whether you're out at a fancy restaurant or wearing more casual sneakers at the gym, make it clear that your shoes are brand-new and expensive.",
  "You may be feeling bolder, or you want to make the next step in your relationship.",
  "If he isn't interested his body language should make that pretty clear.",
  "Move toward her with your lips slightly parted.",
  "Communicate your needs.",
  "What does she do for fun?",
  "Make her laugh and show that you're a person worth talking to.",
  "This is particularly effective if you have been holding back and appearing mysterious in other forms of communication.",
  "Have a date plan.",
  "I'm what you need, what you need, what you need, what you need",
  "And I never win in Mario Kart 'cause she always cheats",
  "That's what you are, ha!",
  "Your skin on my skin",
  "I'll be your friend, I can be your homey",
  "Careful where you stand my love",
  "I let it out, now, now. ",
  "So young girl, rock with me",
  "Freedom in the lie low",
  "Last night, my fantasies become oh-so true",
  "And keep ya hands up hustlers",
  "And get you dancing with the devil",
  "That you are the one for me",
  "You have this way of meaning everything and nothing to me at the same time",
  "Then tell everybody?",
  "We're happy here (We're happy here)",
  "He comes around 'bout everyday",
  "I feel all the right funk",
  "And I know your man ain't been treating you right",
  "All that ass you walkin' round with is sitting pretty",
  "I just wanna live how I want (how I want, woo)",
  "Hoping it will end up in his pocket",
  "This life of yours is dusted, Pink",
  "Right now, today "
]