[
  "You have to rate it on what it was supposed to actually be like and not for something the director wasn't intending.",
  "After visiting the Kimbell museum in Forth-Worth, Texas, USA, enjoying the art and the architecture (also of the adjacent Modern Art Museum), and having a delightful conversation with the knowledgeable bookstore lady, I purchased this a propos DVD with rather high expectations and was not disappointed in the least.Brilliant architect, brilliant documentary.",
  "Elizabeth Odio-Benito of Costa Rica), determined the membership of its Chambers and undertook a preliminary consideration of rules of procedure and evidence and discussed future working arrangements.",
  "I refuse to accept the view that Ukraine is so tragically bound to the starless midnight of communism’",
  "In an interview published in Time International on 24 May 1993, the President of the Islamic Republic of Iran, Mr. Ali Akbar Hashemi Rafsanjani, referred to the fatwa against Salman Rushdie:",
  "Even in \"The Undiscovered Country\" I thought the aging of the characters was well handled and the story worthy of a theatrical release.",
  "Such regulatory reform is now under consideration by the European Commission, and French support is imperative if the EU is to announce this month the necessary legislative moves to promote transparency.",
  "From their analysis of this rather special situation the jurists concluded that this was a State subject to the rule of law, but limited by the existence of a legal structure, namely the Charter of the Socialist Revolution and the Constitution, the existence of a national front for the defence of the revolution consisting of an alliance of the parties forming the majority, and restrictions on various fundamental freedoms;",
  "E/CN.4/Sub.2/1993/L.46 10 (b) Mr. Alfonso Martínez, Mr. Bossuyt, Mrs. Daes, Mr. Despouy, Mr. Eide, Mrs. Forero Ucros, Mr. Guissé, Mr. Hakim, Mr. Hatano, Mr. Joinet, Mr. Khalil, Mr. Ramadhane, Mr. Saboia, Mr. Sachar and Mrs. Warzazi: draft resolution",
  "Such behaviour prevents investigation of the cases that might be justifiable on the strength of objective reasons and reliable facts and circumstances.",
  "The island is surrounded by 80-120m high cliffs.",
  "As a result, the traditional power of states and leaders is declining; in today’s global economy, innovators, not politicians, wield the most influence.",
  "Reducing the face value of mortgages and providing the upside – in case home prices were to rise in the long run – to the creditor banks is another way to convert mortgage debt partly into shareholder equity.",
  "It worked, REALLY well, in Suspiria.",
  "In conclusion, one member said that the representative's statement that her country had nothing to do with the human rights violations in Bosnia and Herzegovina was not acceptable.",
  "The larva bores into the stem of the alligator weed and consumes it from the inside out, generally destroying between four and eight stems before pupating.",
  "But, to make this scheme more concrete, I would suggest augmenting it with a “pact for labor and skills” between the EU and the Arab countries that choose a path to democratic transformation.",
  "Originally, the area now known as Greenisland was merely an unnamed area of the town of Carrickfergus with the Silverstream river, now the western boundary of Greenisland, marking the westernmost boundary of the large town.",
  "I was lost",
  "Obama steers clear both of interventions for humanitarian purposes and of attempting to export democracy by force.",
  "ver, and others aver that their 205 settlements with some 500,000 people are necessary for “security.”",
  "Another delegation asked why UNFPA had not encouraged the Government to adopt much more realistic and attainable objectives in the national population policy it adopted in 1990.",
  "EDM arose to address circumstances where users within organizations independently source, model, manage and store data.",
  "She's also adept at keeping her horny upstairs neighbor (Dennis Miller) at bay.",
  "A review of the literature in the areas of population education, family planning and sex education in school settings in developing countries indicated that education in these settings is successful in conveying knowledge about sexual, reproductive and family issues from the social and health standpoints.",
  "In addition to the above-mentioned study (TD/B/C.4/AC.7/13), the following studies, also requested by the last Intergovernmental Group, will be used as background documents:",
  "Not many actresses are out there for us to relate to in a realistic, yet comical and/or serious way.",
  "When resources are needed, however, the IFIs are a logical place to turn, and they must show flexibility and adaptability to help their member countries.",
  "Moreover, the collective security system set up under Chapter VII of the Charter would be more effective if States that participated in good faith in a joint action decided upon by the Security Council were assured of receiving assistance from the international community.",
  "By setting the film in the 1990s, McMillan felt it would create the question \"what happened to Captain Marvel to take her off the playing field ahead of the Marvel movies that we've seen to date?\"",
  "Waiting until 2013 to implement these restructurings, as German Chancellor Angela Merkel proposes, will destroy confidence, as it implies a much larger haircut on residual private claims on sovereign borrowers.",
  "The documentary followed up with the senate investigation after the fire, and after seeing the interview and video footage you will be shocked at how the Senate and Attorney General turn their backs on Davidians basically to cover up the aggression by the FBI/ATF.",
  "ive legalization, as well as reclassification of the market as a public-health, rather than a criminal, concern.",
  "Palestinians reported that some 37 residents were injured during clashes with the army, most of whom in the Shati' and Rafah refugee camps.",
  "Atchison's law practice flourished, and his best-known client was Joseph Smith, founder of the Latter Day Saint Movement.",
  "Besides the Theme song 'DISCO BEAVER FROM OUTER SPACE'.",
  "The possibility that the Palestinians are capable of deliberate decisions, that they have adopted policies which may have contributed to the current situation, or that they have exercised their own forms of power and violence, is, in this framework, never admitted.",
  "Perhaps the most exotic are the huge magnets used to accelerate particles in the Large Hadron Collider, which seeks to discover the fundamental principles of matter.",
  "For managers, the concept of accountability has an added dimension: not only are managers held accountable for their own performance, but they are also held accountable for the performance of their subordinates.",
  "Historians have the luxury of debating whether terrorism may have been justified in certain situations in the past.",
  "The creature is asymmetrical.",
  "I just have watched Icon on DVD and despite being a great book, the movie is a weak substrate from it.",
  "Yawn.Pay channel grist.",
  "Of course, no one simple change will eliminate the huge bias towards deficit spending in most modern political systems.",
  "The former focuses on the primacy of environmental protection while the latter emphasizes the development imperatives.",
  "The company was involved in a number of additional railway line projects, as well as the establishment of the Indus Steam Flotilla along the Indus River and Chenab River.",
  "His son's desire to find out who, and more importantly what he was is moving, and emotional.I will always remember the film, and play it over constantly in my mind every time I listen to the soundtrack...",
  "With the backing of the US, Canada, and the European Union, Israel has maintained its blockade in an attempt to defeat Hamas, which won the elections here in 2006.",
  "The Commission noted that under article 11 (c) of the ICSC statute, the authority for the classification of duty stations for the purpose of applying post adjustment was vested in the Commission.",
  "Bill Cooper, a small business owner; Wayne Kuipers, a member of the Michigan Senate; Chris Larson, a member of the Ferrysburg city council; Field Reichardt, the president of the Organic Olive Oil Co., Jay Riemersma, a former American football player; and Ted Schendel, a retired police officer, also sought the Republican nomination.",
  "I guess you'd have to see it for yourself, to understand what I mean.",
  "\"The system of verification of data entered into IMIS, either manually or by automated conversion from existing systems, should be strengthened.\"",
  "The Covenant looked like it could have been a really original piece, but sadly they lose the great idea in the translation to the screen.A witchy 4/10",
  "I've just never been a Rosalind Russell fan although the original was my favorite RR movie.",
  "The mauseleum he's buried in plays host to the other main person, a high school girl doing anything to get in with a group of girls that just want to torment her & dare her to stay in the mauseleum all night to join their group.",
  "Others remember Rwanda, where President Bill Clinton later expressed regret for not acting to save innocent lives.",
  "Members suggested that more attention should be paid to policy measures regarding the status of disabled women and single mothers.",
  "e is a “shock integration” program that takes all of the Western Balkan states into the EU; the other is a journey into the unknown.",
  "Lastly, PrinceRidge provides secondary market-making support to over 500 fixed income securities via a proprietary electronic trading platform.",
  "Effective advertising campaigns, appealing to unconscious urges – typically related to food, sex, and status – create cravings for products and purchases that have little real value for consumers or society.",
  "In addition to arrangements for a cease-fire, completion of the Bicesse Accords and national reconciliation, the future role of the United Nations in Angola is also one of the items of the agenda of the talks in Abidjan.",
  "I love his movies, because he always plays his role very well.",
  "With federal elections due in Germany this autumn, much will be said about the nature of German conservatism.",
  "It was played in Thomasville, Georgia.",
  "Ray has love for all kind of music, including Country.",
  "Orlando Coote was most likely educated in England, and was a keen sportsman and was involved in early sports administration in Ireland and Britain in the late 19th century.",
  "Eleventh, the National Democratic Union submitted its application on 29 March 1993 and was recognized on 10 May 1993.",
  "MEKO ships include families of frigates, corvettes and ocean-going patrol boats.",
  "I'm not saying it won't happen like that, but zooming in on all the bravery like that makes my stomach churn.",
  "A variety of factors contributed to the slow-down: rising wages leading to erosion of competitiveness in some countries, import liberalization and the immediate effects of structural adjustment, infrastructural bottlenecks, and a slow-down of exports.",
  "He was named the Conn Smythe Trophy winner as the most valuable player of the playoffs in 1989 after leading the Flames to the Stanley Cup championship.",
  "The eurozone’s difficulties, I have long argued, stem from European financial and monetary integration having gotten too far ahead of actual political, fiscal, and banking union.",
  "Dingell raised $1,960,195 and spent $2,790,616.",
  "Or at least you feel pretty high after this movie.",
  "Some critics argue that \"programs based on the Duluth Model may ignore research linking domestic violence to substance abuse and psychological problems, such as attachment disorders, traced to childhood abuse or neglect, or the absence of a history of adequate socialization and training.\" Others criticize the Duluth Model as being overly confrontational rather than therapeutic, focusing solely on changing the abuser's actions and attitudes rather than dealing with underlying emotional and psychological issues.",
  "Their leader is a real old man who has aged well.",
  "One of the more lucid statements against the death penalty ever filmed, quite a frontal attack against the most disgusting way of doing justice.",
  "7. It is apparent from the facts as described above that Bernard Benoît, Pierre-Charles Douze and Roger Cadichon have been held in detention for more than 16 months simply for peacefully exercising their right to freedom of expression and opinion, a right guaranteed by article 19 of the Universal Declaration of Human Rights and article 19 of the International Covenant on Civil and Political Rights.",
  "This rude interruption to their majesties' indolence by their subjects incited rage and fury and something else--fear.",
  "8. The Convention will enter into force on the ninetieth day after the date of deposit of the fiftieth instrument of ratification, acceptance, approval or accession.",
  "They were only broken into by a guy that wanted them dead, have a nutter living next door, who needs help?",
  "As the European Constitutional Convention assembles to debate the fine points of the European Union's future institutions, now is the mo",
  "The female lays between 200 and 300 white eggs during her week-long adult life.",
  "In this regard, IPCC was invited to provide the Committee with minimum requirements for Annex I Parties inventories, in advance of COP I, which will consider these inventories.",
  "ree great treaties signed at the first Rio Earth Summit in 1992 were as follows: Climate Change – F; Biological Diversity – F; and Combating Desertification – F. Can humanity still avoid getting itself expelled?",
  "You gonna have to kill some of those babies.\" The special also discusses Obama advisers Van Jones and John Holdren, as well as Obama staff Anita Dunn, Kevin Jennings, Carol Browner and Cass Sunstein – all in an unflattering light; in one case, the special claimed that Holdren said that trees should be permitted to sue humans in court.",
  "Enjoy the movies!",
  "There is even a debate – and indeed some evidence – concerning the question of whether involvement in the “war against terrorism” has actually increased the threat of terrorist acts.",
  "1. The draft programme of work contained in annex I to the present document has been prepared by the secretariat on the basis of the decisions of the Timber Committee at its fiftieth session, and the decisions adopted by the Commission at its forty-eighth session.",
  "He logged over 200 hours dropping flares ammo, medical supplies, observing troop movements, and providing taxi service to officers.",
  "But again, I have to warn you, Grandma's Boy is NOT a top-quality film.",
  "The imposition of the Security Council sanctions against the Federal Republic of Yugoslavia and the adoption of Security Council resolution 757 (1992) have, in some European countries, called into question the position and status of Yugoslav nationals and their children.",
  "In that connection, he urged the States parties that had not done so to endorse the new financial arrangements for CERD in order to enable it to carry out its work more effectively.",
  "The NPO was organized in the mid-1980s under a retired Army Lieutenant General, and funded in an initial amount of $2.7 billion in so-called black money.",
  "As I write this in November 2005 I've become aware that the great British boom of cinema has come to an end and while people will claim much of this is down to the British government not giving film makers tax breaks I think the cause is much simpler - A lack of diversity on the part of producers over the last few years .",
  "The split screen device was immediately irritating, and things didn't improve for me after the title sequence had finished.",
  "For Okinawa the 10th Army decided that the entire 713th Tank Battalion would provisionally convert to flame.",
  "I don't know where to begin.",
  "(Greece was again glamorized and popularized for Americans and others with Anthony Quinn in Mihalis Kakogiannis' 1964 'Zorba the Greek', which was even a big hit in Cairo.) The new Rififi DVD includes a recent interview with Dassin.",
  "A sustained strategy with not only legal but also other measures is required to eradicate bonded labour.",
  "Bearing in mind the Vienna Declaration and Programme of Action, 4/ adopted by the World Conference on Human Rights at Vienna on 25 June 1993, in particular paragraphs 78 to 82,",
  "Although little more than a pleasant 11-minute musical diversion (it's rightly billed as a \"Tabloid Musical\") EVERY Sunday is one of the most famous and precious documents in cinematic history, since it provides an invaluable look at the burgeoning talents of two of the screen's most talented and beloved musical performers: Deanna Durbin and Judy Garland.A priceless document of the nascent talents of two remarkable and utterly unique talents.",
  "(Ha'aretz, Jerusalem Post, 15 April 1993; these incidents have also been referred to in Al-Fajr, 19 April 1993)",
  "He left Calgary after 11 full NHL seasons as the franchise's all-time leader in scoring with 822 points, and led in assists (603), games played (803), playoff assists (77) and playoff points (103).",
  "Rating: 8/10",
  "This would give the authorities room to address the country's daunting longer-term policy agenda--including a major reform of the costly pension system, an overhaul of the tax system, and strengthening the bankruptcy framework--that Brazil must face in order to boost competitiveness.",
  "Matter of fact, I had never even heard of it until a few months ago.",
  "As the operational arm of the Secretary-General and the focal point for technical cooperation in the Secretariat, the primary objective of the Department for Development Support and Management Services of the United Nations Secretariat is to provide support to developing countries and economies in transition in the management of their development, in an integrated and holistic manner.",
  "it seems to be a missing show i have been looking for years now its about oz and a girl who has to help save it .",
  "If you like poor SE, (some) bad acting and a total lack of credibility, this is a movie for you.",
  "Also not uncommon are results that reflect lack of talent, a failure of introspection, an abundance of narcissism and, perhaps, an unsubtle quest for publicly-splashed revenge for countless past hurts, real and fantasized.",
  "How can one pair electrons without ions holding them together, thereby enabling higher-temperature superconduct",
  "It is, of course, impossible to reflect every view on the various issues if one is to arrive at a single negotiating text.",
  "In preparation for this, public consultations were conducted and relevant properties purchased.",
  "Look at Kevin Costner's Waterworld, for instance.Most Vestron films ended up having a very distinctive look and feel to them.",
  "egret the continuation of the crisis between the United Arab Emirates and the Islamic Republic of Iran concerning the sovereignty over the islands of Abu Musa, the Greater and Lesser Tunbs, the basis of which originated with the occupation by Iran of the two Tunbs, and the unilateral action by Iran on Abu Musa.",
  "It has also been called a \"Littoral Combatant Ship\", but it is much smaller than the American Littoral Combat Ship (LCS).",
  "Ugh.",
  "Rather than force us to answer the euthanasia question, the real question posed is , What is Love?",
  "In this connection, in draft resolution A/48/L.63/Rev.2, the Assembly would welcome the resumption of the negotiations between the Government of Guatemala and the URNG and the signing on 14 January 1994 of the Framework Agreement; take note of the request, made by the parties in that Agreement, that the United Nations establish a mission to verify all agreements reached; welcome the signing of the Comprehensive Agreement on Human Rights and the request contained in it for the United Nations to establish at the earliest possible date a mission to verify the implementation of that Agreement, even before the signature of the agreement on a firm and lasting peace; and point out the Assembly's wish to contribute to the efforts to ensure adequate protection of human rights in Guatemala.",
  "Implementation of an EDM program encompasses many processes – all of which need to be coordinated throughout the organization and managed while maintaining operational continuity.",
  "I felt very let down watching this film.",
  "With regard specifically to the question of affiliation of national trade unions with international trade-union organizations, reference is made to section II (art.",
  "But at the same time, heaven is proved by the reality of a hell; the place that Andreas is sent to after being banished from the city of his destination.",
  "An important purpose in the High Commissioner's activities of coordination within the United Nations is to maintain consistency with the high quality of existing international standards.",
  "This study and analysis should focus on the search for an equitable, rational and practical solution which will enable the Republic of China in Taiwan to become a full Member of the United Nations.",
  "A quarterly periodical, also in Russian, is printed in the branch office in Moscow.",
  "As was the case with THE BRONX EXECUTIONER (1989), which preceded it, this is a prime example from the tail end of the Euro-Cult era – prime because it shows the depths to which the previously invigorating style had fallen by this time!",
  "The kid from Canada sings this bit from \"Il Bacio\" like she lived and wrote it herself and then happened to show up for a retrospective in Italy late in her career, not like a child who learned it from her music teacher.If you skip this Extra on the DVD-- or skip ahead to the Garland solo-- you are just depriving yourself, since this cheap MGM teaser just happened to capture one of the greatest performances of the 20c.",
  "Several agency representatives referred to the difficulty they experience in obtaining information on the real situation of indigenous people.",
  "For every 100 females, there were 95.6 males.",
  "Save Yourself Some Money And Skip This Movie.",
  "Historical minorities of Latvia such as Russians, Belarussians, Poles, Jews and others have their own schools and active national cultural societies, which help to maintain each group's national identity.",
  "The meeting was held at Villa Isola in Bandung.",
  "He had to flee Liberia a few months later and initially received asylum in Nigeria, but is now on trial in The Hague.",
  "Souvenir items marking the Year have been developed with the United Nations Sales Section and UNICEF Greetings Card Operations.",
  "ropean Union’s decision-making machinery that would enable it to cope with the admission of at least 12 new members, mainly from Central and Eastern Europe.",
  "Many organizations use formal processes such as service level agreements to specify requirements and establish EDM program objectives.",
  "Its a movie that has left a profound effect on me.",
  "If you want to watch a good movie, watch Pulp Fiction instead.",
  "I have seen this movie twice, once a few years ago in college, and again this past weekend.",
  "One, Luo Deming, was said to have been executed for selling alcohol under a fake brand name, which was said to have been qualified by the Supreme People's Court as having \"severely disrupted the socialist economic order, so that the circumstances of the offence were particularly serious\".",
  "Or is there a hope that European leaders will use the anniversary to announce the successful integration of the remaining Balkan countries into the European Union?",
  "Welcoming the initiative of the Commission on Human Rights on this question and, in particular, its resolution 1992/73 of 5 March 1992, by which it requested the Secretary-General to appoint a representative to study the human rights issues related to internally displaced persons, and Commission resolution 1993/95 of 11 March 1993, by which it requested the Secretary-General to mandate his representative for two years to continue his work aimed at a better understanding of the problems faced by internally displaced persons and their possible long-term solutions,",
  "Steele raised $1,059,929 and spent the same amount.",
  "I watched this with a bunch of friends (and though that might NOT be the best way to view a horror movie...) and most of the dialogue and action was laughable.Eek.",
  "I can think of few movies of the 1930's that I have seen that equal the grandeur of the best of the 1920's.",
  "(b) Seventeen reports to the annual sessions of the Committee on Poverty Alleviation through Economic Growth and Social Development on: poverty conditions and poverty alleviation policies and programmes in the region, within the context of national development strategies and macroeconomic policies (1994); factors giving rise to poverty (1995); major economic trends, activities and policies and their impact on employment, income distribution, poverty and environment (1994, 1995); progress in the implementation of ESCAP resolutions 274 (XLIV) and 48/6 concerning the Jakarta Plan of Action on Human Resources Development in the ESCAP Region (1995); implementation of resolution 48/3 on the Asian and Pacific Decade of Disabled Persons (1995); population issues relating to poverty alleviation strategies, policies and programmes (1994, 1995); issues relating to agriculture and rural development (1994, 1995); human settlements and urbanization issues",
  "The 55 km Sonamukhi–Rainagar broad-gauge section was completed and opened to the public in 2008 and one stop extension to Mathnasipur was completed in 2011.",
  "That's because most of the time he (and his roomie) just stare into space and say nothing.",
  "Let’s hope that an awareness of this will add a much-needed sense of urgency to national policy responses, as well as to efforts by the G-20 and other international bodies to improve international policy coordination.",
  "conscious decision to revive banks with hidden subsidies rather than to recapitalize them on a compulsory basis.",
  "Convinced that women's contribution to the ways and means of promoting all human rights for women, men and children alike is invaluable to the achievement of a dignified life for all,",
  "based on its own best estimates of growth, but is largely forced to accept politically implausible future “fixes” at face value, somewhat neutralizing the potential effectiveness of any critique of deficit policies.",
  "Mr. A. Azouvi from France (INSEE) and Mr. D. Blades, representing OECD were elected Vice-Chairmen of the Workshop.",
  "The ancient estates of Barry Mylor and Mathiana adjoin the church and the two names indicate that in early times there were chapels of two Breton saints here, of St Melor at Merther Mylor (Barry Mylor) and St Anou at Merther Anou (the modern forms having been variously corrupted).",
  "I caught this film -- under the title of \"What Lies Above\" -- on Lifetime movie network last night, and just had to comment on it.",
  "This should have been a moody, gritty, movie which lingered in the memory as an exposition of relationship where the dominant personality only survives because the personality being dominated sees no hope of change.In its current form it is flat, formless and tremendously disappointing.",
  "Measures to reduce morbidity and mortality related to pregnancy and child-bearing should be proposed.",
  "Things are getting so confused that I admit that I DID NOT UNDERSTAND THE END or was there an end to this nonesense.",
  "Perhaps because they bear children and must find the means to feed them, women are now perceived as the best and most determined “agents of change.”",
  "The military analog was the Strategic Air Command's (SAC) Headquarters Emergency Relocation Team (HERT)).",
  "It was a totally waste of time.",
  "He is often alone and used to it.",
  "(i) Human Resources Development: Jakarta Plan of Action on Human Resources Development in the ESCAP Region, revised edition (1995); Fiscal Incentives to Support the Growth and Viability of NGOs in Support of Human Resources Development (1994);",
  "I would recommend this film to anyone who respects the importantce of family and can follow an intelligent film.",
  "This gross mistreatment of the Palestinians in Gaza was escalated dramatically by Israel, with United States backing, after political candidates representing Hamas won a majority of seats in the Palestinian Authority parliament in 2006.",
  "I had high hopes for this one until they changed the name to 'The Shepherd : Border Patrol, the lamest movie name ever, what was wrong with just 'The Shepherd'.",
  "It's boring.",
  "It was on my list of films to own simply because of the cast.",
  "The US, preoccupied with the supposed specter of a \"clash of civilizations\" between Islam and the West, saw the AKP's modern, westernized face as an opportunity and urged the EU to admit Turkey.",
  "Requests also the Secretary-General, in coordination with multilateral organizations and financial institutions, to strengthen technical cooperation to developing countries in the creation of a favourable investment climate in the context of their economic programmes;",
  "The monument of the four Moors influenced sculptural design for several decades.",
  "essively that it could backfire and contribute to his isolation from Russia’s urban and more educated voters.",
  "During the Sino-Vietnamese War, the PLANAF carried out many successful bombing and airstrike missions against Vietnamese territories, such as in the Spratly Islands.",
  "MacInnis was most famous for having the hardest shot in the league.",
  "The \"FR of Yugoslavia\" (Serbia and Montenegro) should be made aware of their responsibility for genocide and the mass number of victims resulting from their aggression and occupation of the Republic of Croatia.",
  "The eurozone countries must first deal with the sovereign-debt crisis, reduce their fiscal deficits, and strengthen the woefully undercapitalized banking system.",
  "This unstable environment has also resulted in a breakdown of the already difficult mechanisms for the settlement of disputes, particularly those related to the employment of local staff by international humanitarian agencies.",
  "The Trust Fund has thus been concrete evidence of the support of the United Nations and its Members for the struggle against apartheid, not only in words, but also in deeds.",
  "Republican Thaddeus McCotter, who took office in 2003, was the incumbent.",
  "I think everyone regardless of race, age, socioeconomic standing can pull something from this movie and really enjoy it.",
  "The Midnight Hour AKA: Tell Me No Lies (as found in some video stores) can be judged in two different ways.",
  "And a hard spot somewhere else.",
  "Revised proposals reflecting any new arrangements for the functioning of the liaison office at Headquarters will be submitted at a later stage, as necessary.",
  "That is what this movie is.",
  "league of gentleman has been the most disturbing British sitcom to be on t.v and how can a funny movie be so bad rated,they just have no taste this film will make you want to watch over and over again and still find it funny.it is surprising that it has done bad but it is British the cinema do crap most of the time but this time it (in my words) a boost with comedy with a giraffe spunks over Lady's, this is a top British comedy and better than dodge-ball, so by this and it won't prove you wrong as i don't really laugh through films but this film was amazing through comedy with the best characters but i was a bit disappointed of how much Edward and Tabb's were in there for back to typing buy this film and it won't disappoint you.",
  "The distinguishing factor of the chain is its food and beverage operations.",
  "Sometimes I think that somewhere in the \"Lifetime\" Channel's office complex there is a room where the writer's hang-out, with a large wheel on the wall - sort of like the Big Six ones in casinos.",
  "This is a movie about how men destroy what they don't understand or fear.",
  "Solomon Kane (James Purefoy) is a mercenary of Queen Elizabeth's army fighting in Africa, where he comes face-to-face with the Devil's Reaper  a demon who collects the Devil's debts i.e. souls  refusing to go to hell just yet, he evades the Reaper and starts a new life in an English monastery.",
  "This movie had all the potential and makings of a great feel good, great love story...the cast is perfect, the visuals work, the original premise works, the characters work....but the story moves from one chess move to the next in a most predictable way...not one character in the movie has any depth or has any depth explained by the director.",
  "The behind the scenes commentary was a little off putting.",
  "The representatives of the Guarani People's Assembly of Bolivia and of KAMP also referred to their national experiences.",
  "After the Ninth Street Show annual invitational exhibitions were held at the Stable Gallery throughout the 1950s.",
  "The current difficulties were a result of the failure to pay assessments within the time stipulated by the financial regulations.",
  "\"The first CB projects were on Bora Bora where the 1st CB Detachment arrived February 1942.",
  "Joey Nolfi for Entertainment Weekly wrote that her large hair style was reminiscent of how she had it around the time of the release of Moulin Rouge!.",
  "I was totally disgusted with this unnecessary sequel to \"The Poseidon Adventure\" a movie which I have given a great comment about.gord",
  "Thus, the success of the 1995 review conference would ultimately depend on an objective reappraisal of the commitments undertaken by the nuclear-weapon States and the endeavours to transform the Treaty into a truly universal non-discriminatory regime.",
  "To complicate matters, these organizations adopted many of the trappings of the Scout organizations they supplanted.",
  "But even small terrorist successes are costly in terms of lives, money, and making open societies less so.",
  "For this reason we have been endeavouring to ensure political stability while promoting economic reforms.",
  "This massive musical is so peculiar and over blown, over produced and must have caused ruptures at Paramount in 1970.",
  "I played Haze on a 1080 TV and was initially disappointed that the game's developers had limited the graphics to 720.",
  "I loved this movie.",
  "In 2006, Italy’s Fiat Group and India’s Tata Motors established a joint venture to make passenger vehicles and engines in India.",
  "On the contrary, events have imposed an agenda on Europe that we cannot escape and for which solidarity – true union – will be needed.",
  "This frequently results in a difficult process of data mapping and cross-referencing.",
  "its a bad irish accent not to mention a dublin accent (which is completely different) anyway the film is loosely based around the story of ganglord martin cahill and its done much much much better with brendan gleeson in the title role in THE GENERAL",
  "Resolution II of the Third United Nations Conference on the Law of the Sea was adopted together with the Convention on the Law of the Sea on 30 April 1982.",
  "However, this environment did not discourage the members of the Mission, who courageously continued to do their job.",
  "While I, too, disliked the film, it wasn't bad enough to merit inclusion in the book.",
  "If there was a choice for all-time best serial, this (arguably) should be #1.",
  "Although the Baltic republics merely reestablished their pre-WWII independence, and Yugoslavia's breakup was a bloody affair like so many other wars of independence, there is something tantalizing new in all this as well.",
  "and Pakistan, introduced a draft resolution, entitled \"Establishment of a nuclear-weapon-free zone in South Asia\" (A/C.1/48/L.39), which was later also sponsored by the Philippines.",
  "He completed his studies with a Ph.D. in business administration (Betriebswirtschaft).",
  "Due to a very simple, but careless mistake one of the pair dies.",
  "9. Calls upon the Member States to continue, and to intensify, their humanitarian assistance to the people of Haiti and welcomes in this regard the decision of the Secretary-General to dispatch a team of additional humanitarian personnel to Haiti;",
  "He thought Toprak had written a \"beautiful theme and an inspiring score\" for the film, and had helped her work on \"a few cues\" which he said was him supporting her as a fellow member of the Marvel \"family\".",
  "Mrs. FRÉCHETTE (Canada): We are about to undertake one of the most important and delicate tasks of the General Assembly at this forty-eighth session, that of considering the question of equitable representation on and increase in the membership of the Security Council.",
  "A linebacker, he spent time on the practice squad of the Washington Redskins in the NFL and played for the Cologne Centurions of NFL Europa.",
  "There no doubt in one mined that this movie is stupid and unfunny joke, but tell the truth it is quite entertaining (if you re first time viewer and try not to analyzed anything) Over all the movie have a very good ideas but badly written.Recommendation: Borrow it from your friends or just forget about it",
  "-Not at all.I'd have to say that just the fact that it is constantly referenced to the old, infamous house is probably the only thing that makes this one slightly more bearable than \"The Amityville Curse\".",
  "Maxwell's first book, A Short History of Ireland was written for use in schools.",
  "This is the award that made me lose all respects for the Hugos.All BG has shown is how corrupt most award-giving \"academies\" really are and how easy it is to buy awards with a lot of PR money.",
  "This has got to be one of the weakest plots in a movie I have ever seen.To sum it up: horrible acting, horrible script, horrible idea for a movie.",
  "Backing competitive education, innovation, technology, energy, and a more efficient and accessible health-care system complements and reinforces Obama’s leadership approach of setting an example with one’s own policies.",
  "These resolutions provide the framework for both the issues to be examined by the Special Rapporteur, with particular emphasis on certain areas of special concern, and the procedures to be followed in doing so.",
  "Massachusetts was allotted the 67th, which consisted of the 101st Fighter Squadron, the 131st Fighter Squadron, the 132nd Fighter Squadron, the 202nd Air Service Group, 601st Signal Construction Company, 101st Communications Squadron, 101st Air Control Squadron, 151st Air Control and Warning Group, 567th Air Force Band, 101st Weather Flight and the 1801st Aviation Engineer Company.",
  "one of the worst excuses for an irish accents i've heard.",
  "economic policy for the next four years, the main cause for post-election celebration is that the US has avoided measures that would have pushed it closer to recession, increased inequality, imposed further hardship on the elderly, and impeded access to health care for millions of Americans.",
  "\"The Minister of Justice ... was not convinced that the conditions of incarceration in the State of California, considered together with the facts personal to Ng, the element of delay and the continuing access to the courts in the State of California and to the Supreme Court of the United States, would violate Ng's rights under the Canadian Charter of Rights and Freedoms or under the Covenant.",
  "The time has come to reestablish public financing systems that enable small farmers in the poorest countries, notably those farming on two hectares or less, to gain access to needed inputs of high-yield seeds, fertilizer, and small-scale irrigation.",
  "Politically emboldened since the fall of Saddam's regime and the resurgence of their brethren in Iraq, the Shia wasted no time in petitioning Crown Prince Abdullah to end both their exclusion from Saudi politics and their demonization as heretics by the Wahhabi religious establishment.",
  "He made his competitive debut for the side in August 2016 against PEC Zwolle, but was substituted off at halftime in a 1–1 draw.",
  "Really this film even though violent and somewhat gross with many penguin scenes is clearly an exciting thrill ride from start to finish as you never find a dull moment and thumbs up to Tim again for his exploring of the characters as dark and conflicted it just made the film even more interesting.",
  "In their denunciation of “Soviet electoral practices,” they reject the combination of despotism and corruption that characterized Soviet power yesterday and Russian power today – rhetoric familiar from Arab revolutionaries.",
  "\"'By determining that the need or desire for power was the motivating force behind battering, we created a conceptual framework that, in fact, did not fit the lived experience of many of the men and women we were working with.",
  "There's a leak and a plumber put a hole in the man's floor so you can see into the woman's below apartment.",
  "Dead soldiers come to life but they're not interested in brains, only in voting booths.",
  "Under such an agreement, Europe would join the US in raising levels of investment – complementing America’s",
  "Andy Dillon, the speaker of the Michigan House of Representatives, said in March 2009 that he would not seek the Democratic nomination.",
  "To be fair, it still had a decent amount of laughs and is profanity-free but just not a film I could recommend.",
  "Some gags are derivative from their earlier work, but when you consider this film was their first for five years after their last Hollywood produced film, \"The Bullfighters\", the routines are executed confidently as you'd expect from these professionals.",
  "Man, I can't stop laughing.",
  "The Foreign Ministers recalled that the Security Council had the primary responsibility for the maintenance of international peace and security under the provisions of the Charter, and urged it to undertake effective and resolute enforcement measures to implement its earlier resolutions and institute new rigorous initiatives against the Serbian side in view of its rejection of the peace plan.",
  "For my enjoyment is was missing a logical story and an overall \"pay off\" for the time invested.",
  "The opening song by Ms. Andrews, \"Whistling Away the Dark,\" will always be in the back roads of my mind.",
  "Visual effects for the film were created by Animal Logic, Cantina Creative, Digital Domain, Framestore, Industrial Light & Magic (ILM), Lola VFX, Luma Pictures, Rise, Rising Sun Pictures, Scanline VFX, Trixter, and Elastic, with Lola VFX working on the de-aging of Jackson and Gregg.",
  "Although the date for the hearing of the appeal was set for 26 September 1988, the author states that he was only informed of this the day after the appeal had been heard.",
  "The type of satisfaction dealt with under subparagraph (d) was an entirely separate question which had nothing to do with the issue of penalizing the State as such.",
  "As young Arabs told the rulers of Libya, Egypt, Tunisia, Syria, Yemen, and other Arab countries, this new generation of Russians is telling Putin: “Get Out!”",
  "Confronted with this humanitarian catastrophe, we expect that the parties, faced with their responsibilities, will return immediately to the negotiating table here in Geneva, and that they will cooperate in good faith with the co-chairmen to find an immediate peaceful solution for Bosnia and a modus vivendi in the Croatian territories under the UNPROFOR mandate.",
  "In the 1990 through 1998 elections, it was constituency 283 in the numbering system.",
  "This isn't one of them--despite a fun turn by Benicio Del Toro in the Emily Blunt role from \"Prada\" and some interesting work by Spacey and Michelle Forbes, this is a frustrating, mean, confused and slightly dull creation of self- indulgence from a director who has, one hopes, \"worked it all out\" by now...",
  "Carrie Dann, writing for Congress Daily, described the National Republican Trust as an \"aggressive fundraising group\".",
  "I like Marisa Tomei but she's no Faye Dunaway.The whole thing just didn't work.",
  "With the war not going well for the Soviet Union, Stalin accepted volunteers from the prisons and used the prisoners as shock troops.",
  "The record slump in the vote for Gerhard Schröder's governing Social Democrats in Germany has little to do with his policy towards Europe, but a great deal to do with the perceived failure of his economic policies - and the persistence of low growth and high unemployment - at home.",
  "and reading the previous line I've just discovered how much the storyline has in common with the original that it seems very similar indeed .",
  "The layered, textured look he can accomplish with just a few pencil lines on rough paper make the efforts of people like Peter Greenaway and David Fincher look like what they are: hackwork.",
  "The civil rights of the Russian minorities in the Baltics and elsewhere are now enshrined in law, due in no small part to NATO demands.",
  "Meanwhile, on April 2 Goulart still had some power in Porto Alegre, which could even lead to duality of government, but he did not want the conflict and went to the interior of the state.",
  "The legal and institutional environment can either encourage or discourage the growth of enterprises and employment.",
  "From Season 1 (27 for the old fans) through to season 2 (28), it just keeps on getting better.",
  "8. The Conference will discuss measures to ensure implementation of such international instruments as the Declaration on the Rights of Persons Belonging to National or Ethnic, Religious and Linguistic Minorities (1992), the International Convention on the Elimination of All Forms of Racial Discrimination (1966), the International Convention for the Protection of the Rights of All Migrant Workers and Their Families (1990), the Code of Conduct for Law Enforcement Officials and the Basic Principles on the Use of Force and F",
  "By contrast, those who rule according to a shared belief cannot afford to negotiate, for that would undermine the belief itself.",
  "I remember back then i hated them both and i have never really bothered to watch them again.Hurray for the 80's and long live horror!",
  "Zambia, however, made reservations with respect to article 13 (2) (a) of the CESCR; the Government accepted the principle of universal access to primary education and that it would undertake to implement it, but would not guarantee its full application because of financial constraints.",
  "In return he agrees to turn himself in for the murder of his editor, whom the gang killed in order to prevent an incriminating story being printed about them.Typical poverty-row b-pic of the time directed for far more than it's worth by Terence Fisher, who within months of making this would become one of the leading British horror film directors at the Hammer studio.",
  "at least for me.",
  "age of Basques, Catalans, and Corsicans with their national states that much happier than the former Czech/Slovak marriage?",
  "The Committee therefore finds that the facts before it do not disclose a violation of article 7 of the Covenant.",
  "There was also a lot less confrontation between Scarlett and Rhett in the movie than was originally written in the book.",
  "The new strategy that US Secretary of State Hillary Clinton has been promoting to staunch the upward trend of narco-trafficking-related murders – which leaked Mexican government reports put at more than 22,000 since late 2006 – is to build “stronger, more resilient communities.”",
  "During 1992, UNHCR was again confronted with a large number of emergency situations in many parts of the world.",
  "This happened on Okinawa where 55,000 Seabees deployed.",
  "Norris is playing a wimpy hero who still suffers from psychological trauma.",
  "My father was involved with the United States space program, and we had some moon rocks at home, so I thought it was no big deal.",
  "Helmut Kohl, one of the euro’s principal parents, said in 1991 that “the idea of sustaining an economic and monetary union over time without political union is a fallacy.”",
  "Kildee retired rather than seeking re-election in 2012 and was succeeded by his nephew Dan Kildee.",
  "To an economist, the problem is obvious: polluters are not paying the full costs of the damage they cause.",
  "However, in order to implement the mandate of ONUMOZ in an effective manner and, bearing in mind the constraints introduced by the Security Council in its resolution 898 (1994), a temporary increase in civilian personnel will be required as follows: 11 Professional, 67 General Service and 107 locally recruited staff.",
  "It is widely expected that Kim Jong-il’s third son, Kim Jong-eun, will be appointed to a key position and be publicly announced as his father’s successor.",
  "But Israel has managed to attack Syrian territory twice – destroying a North Korean-staffed nuclear reactor in 2007 and, more recently, striking a Hezbollah convoy – with no casualties or loss of planes.",
  "These actors are laughable throughout the entire film, not convincing at all.",
  "Plus it was full of film cuts and such during the tricks.",
  "This movie is poorly written, hard-to-follow, and features bad performances and dialog from leads Jason Patric and Jennifer Jason Leigh.",
  "If you liked any of the movies mentioned above then by all means go out and get this one.",
  "Thomas Jefferson compared knowledge to candles: when one is used to light another, it does not diminish the light of the first.",
  "After carefully examining the proposal put forward by FAO and that of its secretariat, the Commission had concluded that the approach taken by its secretariat was within the framework of the post adjustment system.",
  "interest rate (say, 25-year dollar loans at 5% per annum), the recipient countries could repay the loans out of the significant boost in incomes that would result over the course of a generation.",
  "(a) Sending a maximum of two visiting missions per year of two and a half weeks' duration to the Territories;",
  "There were too many pauses between lines, and the way the lines were delivered was not all that great.",
  "As one may expect Knotts's armed with a big car, a pretty girl, and no real clue of what he's doing.",
  "It is easy to predict that Sarajevo will be the place where they will meet to look back on Europe’s savage twentieth century.",
  "It was suggested that the Guide should emphasize that under the Model Law the scope of application of the Model Law could be delimitated based on procurement regulations only if the regulations were issued in a transparent and open way.",
  "These risks are already exacerbating the economic slowdown: equity markets are falling everywhere, leading to negative wealth effects on consumption and capital spending.",
  "Further to my recent communication to Your Excellency of 21 July 1994 (A/48/972-S/1994/859), on the negative impact of certain statements by the leader of the Turkish Cypriot community, Mr. Rauf Denktash, and on a series of provocative activities of the legally invalid secessionist entity in the occupied areas of the Republic of Cyprus, I have the honour, upon instructions from my Government, to bring to your attention and denounce to the Security Council and the entire membership of the United Nations a host of new negative statements by the Turkish Cypriot leade",
  "Truitt was married to Kelvin Truitt as of 2017, but in 2021 revealed the marriage had ended.",
  "Item 6: Uses of CPI and their impact on design and composition of indices (multiple indices, seasonal adjusted indices, etc.)",
  "The fights were not choreographed very well and there really wasn't much kung-fu at all.",
  "but even the skill he does have is over shadowed by the stupid things he does, for instance the part of the movie where he starts spinning and then the camera changes.",
  "Spain, which allows for widespread temporary contracts, has had the biggest increase in unemployment, because Spanish workers can be fired as quickly as those in the US.",
  "A must miss.",
  "Why does Michael put one victim's clothes in a washing machine?",
  "(b) To endeavour to examine in one part of the study which human rights are most frequently affected by the proclamation of states of emergency;",
  "Yeah, I paid the price and own the scars",
  "Is it any wonder that the stars shine out for you?",
  "Act like tomorrow's ten years away",
  "Thomas Gray is best remembered for his \"Elegy Written In A Country\" one of these",
  "It was built to run, she was built to show ",
  "Had days that I've been fightin' mad",
  "They tryna cut our lights out like we don't live here",
  "If he does, or you're unsure, just be yourself and do whatever you want.",
  "Flirt on social media.",
  "For example, if you know she likes the Lakers, post about them and wait for her to like your status.",
  "His body language can tell you a bit about how he's feeling, whether he's interested or not interested.",
  "But it's a fool hearted memory",
  "Lil' mama name 'Nana up in Utah",
  "And that goes to show angels fall sometimes",
  "Now you got me fallin' at your feet",
  "Actress Julie, nurse Dixie McCall on \"Emergency!\", falls for Lloyd's son Jeff & hyphenates her name to...",
  "The people of this South American city are called Paulistas",
  "Daddy said, \"You'll lose your free ride to college.",
  "If the conversation is going well get to know her further!",
  "You're such a grouch!  For your June 25th birthday I'm serving you this, the symbol of your zodiac sign",
  "Accentuate your best features.",
  "I confuse it, critics b hatin'",
  "I'm like hold up",
  "I know I'm just a youngin",
  "This is a simple way to get to know someone better, while giving you the time and space to respond.",
  "But way too close to the light",
  "I appreciate your time and commitment and hoped to something for the staff but, due to the company's dire situation, it is not possible. ",
  "Right on, Willy!  The phrase \"right on\" appears in Act III of this Shakespeare play that takes place in 44 B.C.",
  "And the beat in my face",
  "Of people on the front of current U.S. bills, he was born the earliest",
  "On a 2001 season opener, Willow had to brew up a potion to bring this heroine back from the dead",
  "Engage in group activities with her.",
  "Now what's mine is yours, American divorce",
  "Lost my family just to gain a friend",
  "This iodine-using gland in the neck is actually slightly larger in men than women",
  "Steve Carrell was elected to be the voice of the Mayor of Whoville in this 2008 flick",
  "She'll down a long neck, one with the band,",
  "Waving hundred dollar bills ",
  "See that sunlight shinin' through that stained glass",
  "Work up a sweat",
  "Academy Boulevard in Colorado Springs can take you to this academy's south gate",
  "And we, we came so far",
  "It's important, in the aftermath of an obsessive relationship, to be around people who support you and want you to succeed.",
  "(Lets take it to the bridge ...)",
  "Grab your cowboy hat & let's go walk \"out in the streets\" of this Texas city, the chief port of entry into Mexico",
  "Bough a ticket to the mid-west, just for business",
  "A disease caused by a lack of vitamin C; without the \"S\", it could describe a road",
  "Try placing your hand on the person's cheek, chin, or neck as you kiss them for some added intimacy.",
  "Call me crazy and I may be",
  "He wants to hang out with you alone.",
  "Then when everybody says quit, you show them those degree man",
  "Don't try to make yourself seem like an airhead.",
  "This Pole died in 1543, days after receiving the first copy of his book \"On the Revolutions of Heavenly Bodies\"",
  "This \"Messiah\" composer's \"Rinaldo\" was the first Italian opera written for the London stage",
  "Of \"Summer Catch\", \"Summer Rental\" or \"Summer Camp Nightmare\", the one that's a John Candy comedy",
  "'Cause I won't let you go, baby",
  "You should know I'm never gonna change;",
  "Having a trusted friend take you home if you start to get too drunk.",
  "So tell me what y'all gon do",
  "The British sent over 60 vessels against this German battleship before it sank on May 27, 1941",
  "And there's an old man sitting on the throne",
  "Amen to this leader whose statue represents Utah in Washington, D.C.'s Statuary Hall",
  "Last night I think I put that home fire out",
  "volunteering at an animal shelter",
  "It's what you call a 5,000 pound gorilla",
  "You wanna leave her, don't wanna hurt nobody",
  "And I ain't got the time, money on my mind",
  "Even if she doesn't notice for a while, other people (and other girls) will notice you're acting more impressive around her.",
  "Say don't call no more",
  "Nigga ride with a thug on a Cleveland quest,",
  "Though the chase is never over, you don't have to play hard to get all the time once you're in a committed relationship.",
  "I spend Saturdays working on my truck",
  "Let him know that you really care about him by listening to him and taking an active interest in the happenings of his life.",
  "But he still makes her smile",
  "This L.A. arena, home to the Lakers & the site of 9 Grammy Awards, is named for an office-supply company",
  "This bacterial cattle disease whose name is from the Greek for \"coal\" can be transmitted to humans",
  "She may feel uncomfortable and embarrassed if her friends are around.",
  "Have you ever walked too far out on a limb",
  "Make the first move to get closer to her.",
  "Yeah, you're everything I want",
  "Playing over in my mind",
  "Ooh ooh ooh",
  "While asking through a text or phone call can seem comfortable, you'll appear more sincere in person.",
  "Es nesaprotu, \"I don't speak\" Latviski, \"Latvian\" or Krieviski, this other language common in Latvia",
  "For getting lost inside the promise of you",
  "Tomorrow she'll be rolling down I-10",
  "Is she too cold or too hot?",
  "Avoid questions about your partner’s nudism from others if it makes you uncomfortable or causes you stress.",
  "Ooh the boy ain't worth missin'",
  "When I gonna have to call my sisters",
  "Go ask Alice if you want to know that Ann B. Davis played the housekeeper Alice on this family sitcom",
  "\"Women in Love\" with this author can find the ranch he lived on in the '20s near Taos, New Mexico",
  "Find someone online.",
  "The 1973 movie musical \"Tom Sawyer\" featured young Jodie Foster in this role",
  "Now we're lost somewhere in outer space",
  "Sometimes late at night",
  "A little heaven's rubbing off on me...",
  "I'll get community service",
  "He was cheered & jeered at the 2003 Academy Awards",
  "When I'm feelin' so blue",
  "In this 1950s sitcom Theodore's classmates at Grant Ave. School included Larry Mondello, Gilbert Bates & Whitey",
  "Get to know your significant other.",
  "He's the royal 20th century personage seen here",
  "Bush babies are tree-dwelling members of this order that includes human babies",
  "You won’t receive any positive attention by being pushy or aggressive.",
  "Lean in slowly and close your eyes.",
  "A collector's item, the spiny, often speckled shell of this mollusk was once used as money in Africa",
  "In \"Good News\", Peter Lawford's last line to June Allyson, \"They sure are blue\", refers to these",
  "Ask her what her name is.",
  "She may be trying to reduce the chances of a guy flirting with her, so be more subtle in your approach.",
  "I wanna hold your heart in both hands",
  "We tried so long, we almost gave up hope",
  "The 2 German cities burgers & hot dogs can be traced back to",
  "You’re an awesome guy and I know we’ll bounce back from this.”",
  "Check out her page.",
  "A promise not to miss you",
  "It's so subtle (It's so subtle), I'm in trouble (I'm in trouble)",
  "Be a good friend, regardless of whether he asks you out or not.",
  "Assess how frequently you talk about him.",
  "You know that song I wrote for you has made its way",
  "A former House speaker, John Bell ran as a third-party candidate in this last election year before the Civil War",
  "Just a quick caress.",
  "Do research before pursuing a specific method.",
  "Wartime British pilots coined this term for the goblins messing with their airplanes",
  "Joey Harrington eats & breathes football; we bet this on his cell phone is the NFL films music",
  "John Milton wrote a sonnet about this Lord Protector under whom he served as Secretary of Foreign Languages",
  "Drunk off that love, my head up, there's no forgetting you",
  "You will not automatically go to jail or get in trouble for receiving sexts, but you should be aware that this is very serious.;",
  "Director John Lasseter earned a 1995 Oscar for this first all-computerized animated feature",
  "Determine the risk and reward.",
  "Bombarded with some 4,000 shells during a 34-hour stretch, this fort surrendered to the South on April 14, 1861",
  "The uniquely dressed Herb Tarlek hung out with Les Nessman & Dr. Johnny fever at this title radio station (on TV)",
  "And said all kids must try such things ",
  "Leaning on a tree trunk",
  "I'm in a world so wide",
  "We goin' up like every night",
  "However, remember that it's better to know.",
  "Why you wanna stop this flame if it's still burning",
  "It's the art of painting on a moist, plaster surface with colors ground up in water",
  "You got me feeling like a paradigm",
  "You should be comfortable expressing your opinions to him even if they’re not the same as his.",
  "Heartbeats a beating to the radio",
  "So I won't be taking no days off till my spaceship takes off",
  "Last thing they need is another mouth to feed, but they want one,",
  "Again I want to clarify that I am not using gross/net reports to prove to you that R112386 has a balance of only $64,720.92, I am using SAP cost center reports.",
  "I see the preacher's eyes",
  "Keep your body open -- anything can happen.",
  "If you ever loved me",
  "'Cause baby, it don't matter how hard I try",
  "In a little twin bed all safe and sound",
  "Walking stick for 1966's \"Alfie\"",
  "Who's kissing you tonight?",
  "I've believed in ghosts",
  "Sometimes, when a date is going really well, your impulse is to keep it going at whatever cost.",
  "Check it out.",
  "Try to avoid using any cheesy pick-up lines.",
  "I ain't spending no more time wasted",
  "Love me slow, hallucinating",
  "Out there on that empty hardwood floor",
  "People who like to read are also often interested in the theater.",
  "A hungry blue eyed baby cryin'",
  "If he checks your reaction to things he does, that's a good sign of interest.",
  "You want to keep the conversation going, and the best way to do that is to keep the other person talking.",
  "'Cause I think we both know",
  "Until then, you dudes bite y'all nails in anticipation (Fuck)",
  "Try to develop your active listening skills and always give your partner your full attention when he or she is talking.",
  "They say I'm up-and-coming like I'm fucking in an elevator",
  "That rocks on Friday night",
  "Got some pretty good beats on this 808 CD, yeah",
  "When you wake me up",
  "Every minute is worth a dime of spending",
  "Shake her hand firmly to show you are confident in yourself and that you respect her.",
  "The last name's the give--this English dame & actress was born Ilyena Vasilievna Mironov",
  "In song, this American folk hero \"kilt him a b'ar when he was only three\"",
  "If you flex your bicep, talk about what great shape you're in, or tell her how good you look with your shirt off, she will be nothing but turned off.",
  "A joke that elicits boisterous laughter is sometimes called this kind of \"slapper\"",
  "A full pack of Magnums",
  "This 31-flavors chain introduced a \"Fear Factor\" sundae with gummy spiders instead of those pesky live ones",
  "When you put on that party dress",
  "You gotta let it be",
  "Come on in and have some fun",
  "So, I'll blame it on the Cuervo",
  "Israeli PM Sharon formed a new government to carry out his plan to dismantle all settlements in this area",
  "Adjective meaning like the author of \"The Prince\", or like the cunning policies set forth in the book",
  "When Sumerians used these in war, they had 4 wheels & were drawn by big-eared equines called onagers",
  "How to Stop Being Needy",
  "Identify the most important traits you want in a partner.",
  "Robert K. Massie concluded his saga of this royal couple in \"The Romanovs: The Final Chapter\"",
  "It's simple, yet always has a good effect.",
  "Richard Nixon awarded former Marine & Navy man John Ford this rank",
  "Don't nobody move cause you could be a casualty,",
  "Make him a romantic dinner, or take him out to his favorite restaurant for no reason.",
  "Or would you simply laugh at me and say",
  "Does your friend act differently around you?",
  "Don't slouch and don't cross your arms over your chest.",
  "And we never said goodbye",
  "We wrote a story in the fog on the windows that night",
  "Roy Rogers sang, \"Hoppy, Gene & me; we taught you how to\" do this \"straight\"",
  "I'm drivin home and it's incredibly late",
  "Get that man you deserve",
  "Keep the horse going around the pen, letting it canter or trot as much as it needs to.",
  "Me and Jesus got that part worked out",
  "You might be told to put one on; the real thing keeps a dog from biting",
  "Gently placing your hand on the person's knee or thigh is usually appropriate in this instance, as it doesn't require too much of a reach.",
  "Talk about when you met.",
  "No tellin' what I might catch today",
  "Got a better plan,",
  "Oh my God, you're awesome (Oh my God)",
  "Even if you feel neediness coming on, don't give in.",
  "Sleepin' on the foldout sofa-bed",
  "The land of smash and fairy tale",
  "For mama they flew by",
  "On February 28, 1986 this Swedish prime minister was shot by an unknown gunman on the streets of Stockholm",
  "This British coin was withdrawn from circulation in 1961",
  "I'm tellin' you all, it all falls down (Chi-Town stand up)",
  "A typical Denver sandwich contains egg cooked with bits of ham, onion & this chopped green veggie",
  "Epic trilogy about Sauron, supreme master of oil derricks",
  "Than the word \"love\" can say it - it's better not explaining,",
  "And everything's a mess when you're away",
  "Founded as an Egyptian army camp in the 1820s, Khartoum is now the capital of this country",
  "But we'll a find a way",
  "Maintain a neat appearance.",
  "Exude confidence.",
  "Yeah, come on over tonight we'll sit on the swing ",
  "This is our Last (Last) Last (Last) Christmas.",
  "'Cause I can't do this on my own",
  "Avoid social media in the direct aftermath.",
  "And said, \"I'll only marry you on one condition\"",
  "On every corner there's an outlaw waiting",
  "Give money to a homeless person.",
  "I know that this is my fault, I should have been more careful...",
  "These Londoners turned the simple word \"wife\" into the rhyming \"trouble-and-strife\"",
  "King Karel IV, known as this in English, was a Prague-matic ruler, starting the city's first golden age",
  "My Rollie just won the election",
  "This film size is often used for making documentaries & low-budget features",
  "Comin' down Sunset, sittin' on D's",
  "Guys don’t like hanging out with girls who make them feel like they’re walking on eggshells.",
  "It was formed in 1882 by Germany, Austria-Hungary & Italy",
  "For at least a month or more ",
  "Try not to let your disappointment show.",
  "Just like the waves against the sand",
  "Watch your posture, attitude and facial expressions.",
  "She loves the way they all crawl back when she says",
  "But if you want to keep his interest, you have to keep him at a distance -- to an extent, anyway.",
  "And I swore that I would never say",
  "This city was once known as El Paso del Norte but was renamed for a Mexican president",
  "So she's pouring them a little strong",
  "Now I'm singing 'bout heartbreak",
  "And I'm wishin' that you were here",
  "Then checking out on the prison bus",
  "Staring at the ground in a lucid light",
  "Los Angeles, India, lost on a train, lost",
  "The kind that kept her head down most of the time",
  "London calls me a stranger",
  "The Grossdeutschland solution was part of the 19th century movement called pan-this-ism",
  "Girl that's what I miss",
  "If you do not know/feel unsure about local or international customs.",
  "Next to Bob Lanier & Gilbert Perreault, sports reference books list C for this position",
  "Swoosie Kurtz appeared as Uma Thurman's mother in this 1988 film about hazardous trysts",
  "Stay out and we'll live forever now",
  "Fifteen years, goin' up",
  "I ain't gonna raise my body 'til there ain't no sign",
  "And the rap game was formed",
  "Erskine Caldwell told the story of a Georgia sharecropper in this \"Road\" story",
  "Trust your instincts.",
  "Continue your shopping, but keep glancing.",
  "If you have mutual friends with her already, make sure that you don't allow their opinions to inform your ideas about the relationship.",
  "Oh oh oh, we ain't worry 'bout it",
  "Always trying to put your two cents in",
  "Let your hair fall in your eyes a little, let your hair partially cover an area of your face.",
  "Until I had you on the open road and now we're singing",
  "Apply pressure with your lead rope.",
  "Singing, someday it'll bring me back to you, yeah",
  "Just needed time to, to find my own",
  "Plus I heard if you can dance you can bump",
  "Of course, if he’s seriously depressed, then he may not want to eat much.",
  "I need my baby right here with me",
  "I can't put \"I love you\" in other words ",
  "Then I'll never let you forget",
  "Alec Guinness whistled while he worked his way to an Oscar in this 1957 David Lean Epic",
  "She was mine, I was hers and all that's in between",
  "A small amount of lip balm and lip gloss could send your lips into unstoppable kissable territory.",
  "I'm a monster, evil, Chucky me Freddy Krueger",
  "Yeah, tonight I ride the lighning",
  "For nail polish stains, carefully use this solvent--logically, often the key ingredient in nail polish remover",
  "A card game, or an unflattering term for an elderly unmarried woman",
  "Leave alone any idea of having an affair or dating a woman who is going through a divorce.",
  "Well, she sure likes to talk",
  "Big full breasts on my baby",
  "Very politely",
  "That ol' house is in the rear view: ridin' shotgun is her ghost",
  "Many of these English Christmas songs are translations, like \"Silent Night\" from German",
  "This usually works, but keep them in view!",
  "Stare for a good 20 seconds if you have to.",
  "This isotope with a half-life of about 5,730 years is used to date organisms that didn't last quite so long",
  "And I'm still waking every morning but it's not with you",
  "Calling it \"her proudest day\", in 2007 Oprah opened a school for impoverished girls in this country",
  "The family of shells seen here is called by the name of this Mediterranean fruit",
  "Maybe the latest trend at school is high waisted jeans.",
  "And don't you know?",
  "Pay attention to their signals.",
  "(Chris Brown)",
  "Giving me your white blood",
  "Alone-lone-lone",
  "Martin Crane on \"Frasier\", he won a 1986 Tony for featured actor in a drama for \"The House of Blue Leaves\"",
  "In 1978, 2 months after calling Keith Moon irreplaceable, this group hired Kenney Jones as drummer",
  "Instead, work on being your best self around her, and keeping things clean unless she expresses preferences otherwise.",
  "Then traffic started",
  "'Cause I'll give anyone a shot once",
  "Take it as a hint to back off and leave her alone.",
  "The first of the \"Peanuts\" specials, it originally aired on December 9, 1965",
  "Where I'd like to be",
  "(I'm on way home)",
  "Love goes out, out like a light",
  "You can hand him the letter, read it to him, or even mail it to him for a nice touch.",
  "Make a move and gauge her reaction.",
  "Kissin' leads to",
  "From a mile away ",
  "Comparing his body to yours.",
  "Keep your glance across the room to a couple of seconds.",
  "Chances are, she will be excited when she finds out you are interested in her",
  "If she looks away, don’t get worried.",
  "In the middle of the night",
  "The reality is that you will either like him that way, or you won't.",
  "To overthrow the slime",
  "And it's dark in a cold December",
  "She knew that future kid was on the prowl",
  "No adjustments on previous purchases.",
  "This shows you’re confident and assertive.",
  "Baja California Sur, the lower state on the Baja Peninsula, has this city for a capital, just like Bolivia",
  "V wasn't a lucky number for this pope of 685 (a few months' run), but XXIII lasted from 1958 to 1963",
  "There is no way I can look at this until later this week.",
  "Start spending less time with her.",
  "I'd see you in part two",
  "Suffolk sadly seems to sort of suffocate me",
  "I realized it's time to eat my words and face the truth ",
  "U.S. national figure skating champion Sasha Cohen took silver at the 2006 Winter Olympics in this city",
  "I wanna do a little somethin'",
  "Treat him with respect.",
  "You're sitting next to one another during an announcement that's taking way too long, and you sigh as you move back gently and rest on the person.",
  "It's the sudden change in plans",
  "Your hands can be open and touch his back or shoulders, or you can clasp your own hands behind him.",
  "Some men will take the primal route and try to impress you with their feats.",
  "Baby I'll be stayin' up",
  "And that I'll fight my corner",
  "Some of the world's most beautiful women report having a hard time getting asked out.",
  "Smile and politely make eye contact.",
  "Opened in 1962, its paint included Astronaut White for the supports & Re-entry Red for the \"halo\"",
  "Last night I got served a little bit too much",
  "Everything will lighten up",
  "This pope was born in Wadowice",
  "If she seems uncomfortable with something, don't do it again until you are sure that she won't mind.",
  "Packing my bags and giving the academy a raincheck",
  "Otherwise, you can sit nearby and read a book - the point is for it to get familiar with you.",
  "Skirt off keep the high heels on",
  "Term for a single exposure on a reel of motion picture film",
  "In 1705 he announced that the comets of 1531, 1607, & 1682 were the same comet",
  "Talk about your dreams.",
  "Your professor is more likely to notice a student who is doing well and making an effort to be successful in class.",
  "I'm not sayin' it's you could never be true",
  "Lightly brush the back of your fingers over the side of her face.",
  "And your arm, but I'm lookin' for the one. Have you seen her?",
  "Have a game plan for your night.",
  "This will hurt your credibility in the workplace.",
  "Let her know you like how her shoes go with her dress.",
  "Moreover, these girls are often comfortable interacting in the digital realm and can appreciate an online meeting just as well as an offline one.",
  "I can't even pronounce nothing, pass that ver-say-see",
  "Kiss the world goodbye",
  "Feeling like Adam when he first found out this existed",
  "When the worst is still yet to come",
  "Ask your love interest some questions.",
  "My name in these streets, that's familiar",
  "Get me out of here in time",
  "Appropriate shade of blue to wear at 12 A.M.",
  "That's where she's going,",
  "Well now maybe who knows one day I'll settle down",
  "Medium used for the sculpture of \"Honest Abe\" seen here",
  "You’ll be able to sit and talk with your date, people watch, and cruise around the city.",
  "Through the sky (Up in the sky)",
  "'Cause we gon do, sumthing",
  "Aleta, Prince Arn & Galan",
  "Members of the NFL in 1922 & '23, the all-Native American Oorang Indians were led by this legend",
  "This stands for every aspect of your life.",
  "Blessings that I've had",
  "On my highway I've broken down,",
  "Dominican baseball great Chico Escuela",
  "Come on baby let's get started",
  "Keep it a little cold so she wants your touch, but not so cold that she's shivering and uncomfortable.",
  "When they break up, you can be there to catch the pieces.",
  "Flirt with them so that he sees it.",
  "Within my heart is ringing",
  "10-4 good buddy, Reno's on this river",
  "After his ballet troupe's Toronto performance on June 29, 1974, he didn't get on the KGB bus",
  "And he's gotta know my midnight curfew",
  "And we gon' repo everything they ever took from granny",
  "In 1745 she became the mistress of Louis XV, serving as his executive secretary for about 20 years",
  "While training your horse, you want to make sure you are safe.",
  "No surprise--at 88%, it's the most practiced religion in the Republic of Ireland",
  "Make-up shouldn't be plastered on like a mask -- it should be used to highlight your best features and camouflage the ones you're less proud off.",
  "I cannot forget, refuse to regret",
  "This word for washed clothing is the name of a fashion line by Shelli Segal",
  "Babe pretty thick wit the kick that's sick that need to be hit",
  "Oh it's bigger than us",
  "Ask her questions about yourself.",
  "If you are close friends, mess with his hair.",
  "I'm prepared to fall apart",
  "You can do this easily by looking worried and talking to him less than normal.",
  "I hold my lover by the hand",
  "However, keep in mind that the gestures you use may be different depending on your gender.",
  "Check your insecurities.",
  "The name of this character from an 18th century French work is from the Greek for \"all tongues\"",
  "Guys can't resist helping a girl in need.",
  "If we leave tonight and drive fast enough",
  "This short story, written around 1820, contains the line \"If I can but reach that bridge... I am safe\"",
  "Financial stability should not be the focus of this conversation.",
  "Respect what she says and don’t push it no matter what her answer is.",
  "You need to make an impression, and you need to make it fast.",
  "In area, they're the largest & smallest states that joined the Union in the 19th century",
  "A tie with a color complementary to your shirt can help draw attention to your face, for example.",
  "You must believe in something, something, something",
  "And I'll start feeling I forgot her",
  "In southern Florida, the \"queen\" type of this large sea snail is often found in chowder",
  "Waiting for ya",
  "The Sanskrit word for \"venerable\" gave us this term for a spiritual guide",
  "And what I need to know",
  "Dutch botanist Hugo de Vries was noted for his mutation theory & for rediscovering this man's laws of heredity",
  "There's been an accident like Geico",
  "The most popular color for this November birthstone is a rich orange-yellow, like the color of sherry",
  "Ever since you came I'm living ultralife",
  "Although they made the musical about Evita, this third wife of Juan Peron was president of Argentina",
  "Search the Dawes Rolls for an ancestor who belonged to one of this group of tribes relocated to Oklahoma",
  "with the nosedive enron is taking, it's easy to blow out of work and head to banff. ",
  "And I turn and hold you",
  "90 proof to give me clarity",
  "Beatrix Potter wrote, \"Once upon a time there were four little rabbits, and their names were....\" these",
  "We headed to the tele",
  "Find women who aren't busy with someone else.",
  "Ooh, I love the way (I love it, I love it...), the way I love you...",
  "Cousin Kim took off of work",
  "I once heard Captain Dan tell me a story",
  "I be reppin' the East, while I'm smoking in Cali",
  "Look for a guy that you can talk to.",
  "Share a personal problem and ask your partner’s advice on how he or she might handle it.",
  "It will also give her the opportunity to accompany you if she’s interested.This means more face time and getting to know each other on a personal level.",
  "Try talking to him like you already know him.",
  "Dedicated in 1962, the Thatcher Ferry Bridge spans the Pacific entrance to this canal",
  "Stop touching her when she tells you to stop.",
  "Respond to his request for phone numbers.",
  "Where do I aim when I shoot the breeze",
  "Pay attention to the way she touches her hair.",
  "Most don’t venture to a bistro at 8 a.m.",
  "Before you hit the highway you better stop for gas",
  "Please take care of me",
  "Appropriately, it's Nevada's state metal",
  "I'd get lost with you",
  "This Scot is buried at Dryburgh Abbey near a view he so loved that his horses paused there on the way to his funeral",
  "This bug has been called a \"hundred-legger\"",
  "And the beat, beat, beat, beat...",
  "Hopefully your older man doesn't react to his fleeting emotions.",
  "It was fast and it was fun, the beginning of the end of us",
  "Pythagoras found the morning & evening stars were the same body; once called Aphrodite, it's now called this",
  "\"May a pregnant yak chew on your ears for eternity\" is a bad example of what Cajuns call gris gris or this",
  "Healthy hair is, strangely, an important component in attraction.",
  "There's a laundromat and a barbershop",
  "It's hard way of livin', but I know it well",
  "Show that you think she’s special.",
  "I'm wrapped around.",
  "Do not let her think that if she stops talking to you that will be the end of the world.",
  "I'll say the words that make you blush",
  "They can be simple but original.",
  "I found your hairband on my bedroom floor",
  "I seen them put it together, watched them take it apart",
  "So I step out side and drink one",
  "But holding you close to me",
  "Math term found in Genesis 1:28",
  "There's no reachin' you across this empty bed",
  "Without 'em, fuck 'em I tell 'em this ain't new",
  "The British East India Company was abolished after this Indian rebellion broke out in 1857",
  "I be ridin' the whip that ain't familiar",
  "Nothing can keep me from you",
  "Olivia Mae I'm glad it ain't just me",
  "Gentle teasing can be a big part of flirting, so a guy who is teasing you is probably trying to flirt with you.",
  "(Who's that man) Who's that man runnin' my life",
  "Time and time, I got caught struggling",
  "Examples of coy compliments include:",
  "Be honest about your own interests.",
  "Meet people doing what you love.",
  "And we have roots like the trees",
  "Is we fucking when we leave the club or nah?",
  "Remember, men like to know that you're interested, but they still like the thrill of the chase.",
  "I know that I'm not alone",
  "The operation of combining numbers, or a wing appended to a building",
  "Wearing next to nothin'",
  "St, Anthony Falls & a suspension bridge across the Mississippi River are on this Minnesota city's seal",
  "Take my heart lay it down again right there",
  "And they still can drought me.",
  "Rip roaring wild, one more time ",
  "You say the word, baby I'm all set",
  "litigation, said Dynegy's Doty. ",
  "Be thinking of them whenever you can.",
  "It's where my demons hide, it's where my demons hide",
  "Oh Carolina, ya keep callin me home.",
  "Reality of dreams, younger for memories of a still wonder",
  "Widen your scope.",
  "This phrase means to have all your arrangements complete",
  "In 1701 this British farmer, not an Ian Anderson rock group, invented the horse-drawn seed drill",
  "After running pyramid schemes & spending time in federal prison, he was deported back to Italy in 1934",
  "In 1997 this 6' 10\" Seattle Mariners lefty became the first pitcher in his team's history to win 20 games",
  "I'm just protecting my soul",
  "I guess there's no doubt",
  "Girl, you know",
  "She grabs her coat and says see ya around",
  "Tell 'em that it's my birthday",
  "Your weekend plans",
  "Any sort of pointed or caustic remarks about yourself or someone else don't have a place in flirtatious conversations.",
  "But she won't drop out, her parents will look at her funny",
  "Shy people usually don’t like being the center of attention.If you walk up to her with your friends, she might feel overwhelmed and uncomfortable.",
  "Try to give her something that you know she will like or that you have heard her mention.",
  "Bitch, is you smokin' reefer?",
  "He looks like a cool drink of water",
  "\"The Lottery\" or \"The Gold Bug\"",
  "It could be a hug, a simple “I love you,” a card, or flowers.",
  "Then we out in the wind nigger shit",
  "This Belgian detective doesn't buy suicide as the cause of a dentist's death in \"One, Two, Buckle My Shoe\"",
  "Trot a 20 meter circle at one end of the arena, and then canter the circle.",
  "Face toward him with your body and keep your posture open and inviting.",
  "And then it was clear - I can't deny, I really miss him...",
  "But the music.",
  "Growing up on southern time",
  "Here's to you wild magnolias",
  "Let her expand your gaming horizons.",
  "Spend as much time with your boyfriend as you do without him.",
  "The more boys I meet the more I love my dog",
  "Gently tease the girl about anything from her obsession with her cat to her pink shoes, all the while letting her know you think she's really cute.",
  "Decide how you want to spend your money.",
  "And you say, \"Allah hu akbar.\"",
  "Avoiding judgments or blaming",
  "Or how this ring on my left hand just appeared",
  "It also focuses on community development, educational outreach programs, turtle conservation programs, and biological research, including propagation and  revegetation of native plants. ",
  "Many explorers once sought this arctic sea route connecting 2 oceans",
  "That you deserve",
  "Gotta long black Cadillac limousine",
  "I woke up early this mornin'",
  "Y'all the big dog, Pitbull, Terror Squadians - YESSS!)",
  "Asked about the possibility of this coming down, Gorbachev said, \"Nothing is eternal\"",
  "From Miami, causin' trouble in LA",
  "Just fowl, collectively (7)",
  "Or Miami Nights, at Miami nights",
  "The way you wearing that top got yo boy so hot",
  "I don't think that I did, not until tonight",
  "You will need to have a line for this, as the horse isn't being actively ridden.",
  "They hop out and you hop in",
  "But I don't wanna be the one to tell you a lie so",
  "Take me back, back, back",
  "As in Hawaii, sugarcane & this tropical fruit are major exports",
  "The novelization of a play says this \"land\" is \"always more or less an island\"",
  "Nothing special",
  "You want to keep it light and fun when you flirt with them.",
  "And I know that the government administer AIDS",
  "When you're laying in the bargain bin",
  "You know I ain't talkin' shit",
  "Mama come quick",
  "She was with me before the deal, she been trying to be mine",
  "If this is what it takes",
  "Designed by John Roebling, when it opened in 1883, it was the world's longest suspension bridge & not for sale",
  "The name of the monstrous Caliban in this play is an anagram of an old spelling of \"cannibal\"",
  "Once you get to know him better, do what you want of course, but it might not make the greatest first impression until he knows how awesome you really are.",
  "There are many forums on the Internet devoted to analyzing different methods of study.",
  "Michael Mann, the director of \"The Insider\", called this actor \"A young Marlon Brando\"",
  ",How to Come Up with Romantic Ideas1",
  "Nickname of the chubby schoolboy who comes to an unfortunate end in \"Lord of the Flies\"",
  "Well, I've been drawing little hearts in the morning paper",
  "If it was up to my mind, I'd be moving on",
  "But I still filled the notes with real nigga quotes",
  "Use social media.",
  "Trina, Jeena-fah Lopez, four kids",
  "It's 'adios, reality'",
  "I left on a stretcher, wound up on a crutch",
  "If I could spare more remorse",
  "He wrote the ragtime opera \"A Guest of Honor\"",
  "Sometimes girls think that acting mysterious and aloof will make them irresistible to men, but this is misguided.",
  "You are the master of your own universe.",
  "It's an involuntary response to excitement, so, like dilated pupils, you can be pretty sure she's genuinely interested if her nostrils are flared.",
  "Realize that using email is an unromantic, cowardly method.",
  "If I got down on my knees and told you I was yours forever",
  "Pickin' me up",
  "In 1997 this TV show with 2 2s in its title went to 2 nights a week",
  "Yeah, that woman left me high, but I ain't dry",
  "And the kids",
  "(Man, I'm tryna hop on this album!)",
  "In this crazy town,",
  "We should also have a good idea on rates as well.",
  "Don’t forget to let her hear you brag about her.",
  "When I'm scared, I bow my head and pray",
  "Yeah it looks easy to love her but believe me brother",
  "In \"Scream 2\" this actress' character, Sidney Prescott, is a student at Windsor College",
  "Events like concerts or music festivals.",
  "Talking to people is easier when you are well-kempt and feeling fresh.",
  "You need to pump your brakes and drive slow, homie)",
  "Important strategically, the small island of Diego Garcia is found in this ocean",
  "Oh I never know which way it's gonna go,",
  "If he’s alone at home, coming over with his favorite treat can also make him feel extra cheered up.",
  "I know your heard about me, but guess what's goin' down if we leave",
  "If there will be a long walk in from the parking lot, offer to drop others off at the curb, park the car, and rejoin them.",
  "Setting it to private could block girls from interacting with you.",
  "Observe her behavior.",
  "Read over your points.",
  "Formerly backed by the Blue Belles, she now uses her last name for the entire group",
  "Along the way",
  "Pinto Colvig was the original voice of Goofy, but in this 1937 classic he got to be Sleepy & Grumpy",
  "There's a little dive on a dead-end road",
  "Yell so loud won't forget our names",
  "Make sure not to freak him out; drop subtle hints a few days before, so when you ask him, he's prepared.",
  "(You gotta make sure it's not wack)",
  "August 9, 1974 - January 20, 1977",
  "Shower, put on deodorant, shave, brush your teeth and wear clean clothes.",
  "This leader of the Green Mountain Boys  was born in Litchfield, Connecticut",
  "Flirt with other girls.",
  "Well, he gave me a so-called executive position",
  "It was two weeks after the day she turned eighteen",
  "I ain't neva seen a girl like dis",
  "I'd kick this thing",
  "Hot summer nights, whispering her name",
  "From the Arabic, it's a low bow, or a salutation meaning \"peace\"",
  "I've covered many miles",
  "Cause you know ya lovin' is off the wall.",
  "Ask her out in person, if you can.",
  "That you used to be a man",
  "Oh, we both know the truth",
  "And drink some wine like Communion",
  "I've been a fool for love ever since ",
  "On July 19, 1996 Janet Evans lit his fire",
  "When you feel my heat, look into my eyes",
  "Shy ones blush and find it adorable if you blush too.",
  "I don't love you",
  "A lonesome byway",
  "You don't know how little you matter until you're all alone",
  "I cannot believe that whether they used to be lovin' these hoes",
  "Minimize the importance of negative responses.",
  "I have loved the good times here, and I will miss our good times here",
  "Look at his priorities.",
  "Don't ask a fisherman this question; if he answers, it'll stop his streak",
  "This insect saw Cock Robin die, \"With my little eye, I saw him die\"",
  "Get my baby a couple Quick-Sak roses",
  "Happen, happen",
  "In the 1930s several stars had this last name: Dick sang, Eleanor danced & William detected",
  "Owned, preserved or maintained by the federal government",
  "But I know God made another one of me",
  "She can't make prolonged eye contact with you if you shift your gaze.",
  "You can find \"Mali\" spelled out in the name of this other African country",
  "The Papal Palace is a landmark in this capital of the Vaucluse Department",
  "Important elements in music are melody & this pleasing combination of tones, from the Greek for \"joint\"",
  "It's Johnny Cash and Charley Pride",
  "I can't believe they call this thing a mattress",
  "Women try, men try, you and I try, try, we all try",
  "Warm your girl up.",
  "They take me to the back and pat me askin' me about some khakis",
  "John McCain was said to be \"such an opponent of\" this type of political spending \"he's almost kosher\"",
  "I can make, I can make, I can make the stars dance",
  "She played Laura Petrie in the '60s & Mary Richards in the '70s, both on CBS",
  "Continue going on fun dates.",
  "Plus, you have the added bonus of swing sets if you are the playful type.",
  "And never having to explain",
  "\"Oh, Rosebud!  I thought you said something else.  That was his sled.  That all you need?  I'm kinda busy\"",
  "This type of coffee is made by freeze-drying or less expensively, by spray-drying",
  "Bad girls, real niggas here with me",
  "When you go",
  "Reading his/her e-mail or other correspondence.",
  "There were sacrifices made",
  "It's the little imperfections",
  "If you love his eyes, tell him that you love his eyes.",
  "Ridin' one of them waves",
  "Notice who initiates conversation.",
  "Yes, let him leave you'll be doing yourself a favor",
  "Pretty Boy Floyd became the new public enemy number one after this man was killed in Chicago in 1934",
  "But all your friends are way overfed",
  "Don't make assumptions about her before you get to know her.",
  "Gotta get you out of my head",
  "Put your coat on her, drive her home or call her a cab, and kiss her at the door.",
  "Duece-double-oh-six, we 'bout to do it like this - yo",
  "A language of the Middle East, it was added as the sixth language of the U.N. General Assembly in 1973",
  "It is always a good idea to have someone who knows about horses with you to help you manage the horse at first.",
  "On Sept. 10, 1955, John Wayne introduced the 1st episode of this western set in Dodge City, Kansas",
  "Maggie Gyllenhaal took over the role of Rachel Dawes in this 2008 Batman film",
  "Doing so makes you appear more approachable and sociable.",
  "(Love and affection,) all my attention;",
  "This time there should be a more intimate setting, but still not one-on-one.",
  "Be prepared with sexy foods like grapes, strawberries, cheese and crackers, or chocolate.",
  "Cowgirls lookin' for cowboys",
  "This Flaubert heroine just can't stop making eggs",
  "It's out of the closet that he was in the closet with Nan Britton, a young flapper",
  "This company's namesake founder, the son of German immigrants, sold pickles to Pittsburgh grocers"
]