[
  "From the point of budget 2.5m CAD isn't very much when you look at the animatronics, puppetry in this film, that alone being the reason for the 9 week shoot.",
  "The US government can currently borrow for 30 years at a real (inflation-adjusted) interest rate of 1% per year.",
  "This has now been done by a senior consultant, who carried out an analysis of cost-saving measures contained in JIU reports and notes issued by the Unit over the last seven years",
  "It is one of the Big Five film studios.",
  "Thanks to the progress that has been made and to the adoption of the 23 September law creating a Transitional Executive Council (TEC) mandated to supervise the establishment of a democratic order in South Africa, the international community was able to grant the request made in person by Mr. Nelson Mandela to lift economic sanctions.",
  "At that time, Marvel revealed that Djimon Hounsou, Lee Pace, and Clark Gregg were set to reprise their respective roles of Korath, Ronan the Accuser, and Phil Coulson from earlier MCU films; as those characters were all killed in their previous appearances, Richard Newby of The Hollywood Reporter described the film as a unique opportunity to \"strengthen the presence of [the characters] who may not have lived up to their potential\".",
  "This film is all right, fairly silly and to be taken lightly.",
  "GSETT-2, which utilized data from available stations and which did not attempt to create an optimized network, provided a detection capability of magnitude 4.5 or less.",
  "Simon Levy (also written Simon Lévy) (شمعون ليفي; 1934 – 2 December 2011) was a Moroccan Jewish activist, linguist, and anthropologist.",
  "Reiterating its determination to ensure the security of UNPROFOR and its freedom of movement for all its missions, and to these ends, as regards UNPROFOR in the Republic of Croatia and in the Republic of Bosnia and Herzegovina, acting under Chapter VII of the Charter of the United Nations,",
  "Devan Coogan of Entertainment Weekly called the trailer \"a powerful introduction to the MCU's first solo female hero\".",
  "My efforts of the past two months have been devoted to an attempt to give effect to the unanimous position of the Security Council that an early agreement should be reached on the package of confidence-building measures related to the Varosha/Nicosia International Airport package.",
  "The high production value made it an instant landmark within its national cinematic context.",
  "Elmer was quickly convicted of violating Switzerland’s bank-secrecy law, but few journalists have demanded that Assange be prosecuted for his role in the affair.",
  "This movie sucks, from the acting to the directing to the story.",
  "Ireland made quite a few waves in the press when she dropped her then-husband David McCallum in 1967, beginning her long relationship with Charles Bronson.",
  "Most water is used to grow food, so, if a nation’s economy is healthy, there is scope for saving water by importing a greater share of food, although every nation will want to maintain som",
  "That innovation is “Golden Rice,” a collection of new rice varieties that is bio-fortified, or enriched, by genes that express beta-carotene, the precursor of vitamin A, which is converted in the body, as needed, to the active form.",
  "The Committee is of the view that the maintenance costs of about 26 per cent of the rental costs are high and that UNHCR should pursue negotiations with the Swiss authorities to reduce these costs.",
  "With his wife Ursula Jung, he sponsored cultural initiatives in the Rhein-Main region.",
  "River's Edge is an excellent film and it's a shame that it hasn't made more of a mark for itself in cinematic history.",
  "Our proposal would reaffirm the G-20’s continued leadership in ensuring greater stability and sustained growth in the world economy.",
  "About 13.5% of families and 15.7% of the population were below the poverty line, including 19.9% of those under age 18 and 17.2% of those age 65 or over.",
  "Good for a few stray laughs, but Allen didn't seem to know the difference between strong, solid adventure and campy nonsense.",
  "On 14 December 1978, the General Assembly adopted resolution 33/13 F, paragraph 2 of which reads as follows:",
  "Its recent activities included a highly successful pilot project to encourage self-employment and work in the home, targeted on persons wishing to start up businesses who lacked the necessary capital.",
  "Also worth noting is that Lisa Langlois who plays Elizabeth was in another 'nature run amock' type film called Deadly Eyes (aka The Rats), which is about killer rats as you may have guessed.",
  "On April 6, 2009, a 6.3 magnitude earthquake struck L’Aquila and nearby towns, killing more than 300 people and injuring more than 1,500.",
  "Reorganizing the world order will need to extend beyond the financial system and involve the United Nations, especially membership of the Security Council.",
  "On 31 July 1986, one of the troop's Bell OH-58A Kiowa helicopters crashed, slightly injuring the pilot and aerial observer.",
  "Even though this came first, I just didn't find it that enjoyable.",
  "I felt I must give 2 stars out of respect for the original cast that made this show such a huge success.",
  "This was the first and last film to scare me - and the images of the boy surrounded by mist on a hill will stay with me forever!",
  "Studies show that helping women access trade and grow businesses helps create jobs and boost incomes.”",
  "That is why earlier this year the ICRC organized in Montreux, Switzerland, a multidisciplinary symposium of experts and it intends to pursue consultations on the matter through January 1994.",
  "falling down through the water and crashing into its hull.",
  "Preventive diplomacy should be used by the other organs in the system which are competent with regard to political, social, economic and humanitarian affairs before a conflict arises.",
  "Of the 15 elections, the 1st, 7th and 9th districts were rated as competitive by Sabato's Crystal Ball,  CQ Politics and The Rothenberg Political Report, while The Cook Political Report rated the 1st, 3rd, 7th and 9th districts as competitive.",
  "I went to see this film because it was recommended to my wife and she wanted to go.",
  "Woof!",
  "Indeed, a group of American Indian artists who largely use Western media displayed their works at the Palais des Nations in 1984 under the title \"No beads - No trinkets\", to make this point.",
  "She also won silver medal at the 2001 Ford World Curling Championship and bronze medals in 1988, 1989, 1991 and 2003 World Championships.",
  "Government and institute authority are always doing their best to improve the existing facilities and adding more to it.",
  "But he is irritating and horny and i didn't like this character.",
  "There is a smaller one that is slowly recovering and a larger one that is still in a deep and persistent downturn.",
  "Asked whether the Centre for the Guardianship of Minors was still in existence, the representative said that it had been converted into an institution with additional responsibilities within the Nicaraguan Institute for Social Security and Welfare.",
  "An amateur film made by professionals.",
  "I was surprised by how great Black Snake Moan turned out to be.",
  "Being a fan of Christina Ricci and Samuel L. Jackson id figure id give this a try.",
  "Third, the International Atomic Energy Agency, which is supposed to police the non-proliferation system, is shamefully underfunded.",
  "An approach to the management of post-war rehabilitation programmes is being developed by UNDP and has been tested in Central America and Ethiopia.",
  "The island has no human occupants, but has been inhabited in the past.",
  "Oh, that's right.",
  "Developed beginning in 1892, it is a well-preserved example of a late 19th-century mill, which was a major economic force in the region.",
  "Watch it if you must, but watch something else straight afterwards.",
  "This movie is highly improbable.",
  "I recommend this movie to anyone who is studying set design, location planning, and for that matter photography in general.",
  "Suppose coal produces electricity at a cost of $0.06 per kilowatt-hour, while solar power costs $0.16/kilowatt-hour.",
  "This film set the standard for all rock biopics to follow.",
  "Recalling its resolutions 45/242 of 21 December 1990, 46/191 and 46/192 of 20 December 1991 and 47/203 of 22 December 1992,",
  "Terrorism violates once again the human rights of the Peruvian population, and in this particular case tries to perpetrate genocide against the indigenous population of Ashaninkas.",
  "Getting back to the story, most of the subplots of the movie (e.g. betting the house, inviting Latin American paramilitaries, etc) either make no sense or do nothing more than confusing the viewers.",
  "Something so many blockbuster films forget about these days, but something which is essential to telling a good story.",
  "Pneumonia and a late-season shoulder injury limited MacInnis to 28 points in 32 games in 1994–95, a season itself reduced to 48 games by a labour dispute.",
  "Well, in all honesty it's beyond the boundaries of stupid, but \"Killer Pussy\" is still one insanely entertaining little flick.",
  "This one features an interesting way of handling a camera,something better Skip it anyway, for your time",
  "Today’s consensus among economists is that the recession is already over, that the US and global economy will rapidly return to growth, and that there is no risk of a relapse.",
  "2005 is the year that words can become reality, and that the world can begin to fulfill its hopes for our new millennium.",
  "ues and policies, including coordination, and programme 12, Global development issues and policies (particularly subprogramme 5, Development and the environment) of the medium-term plan for the period 1992-1997, as revised (A/47/6/Rev.1).",
  "Fury realizes that Keller is Talos and helps Vers escape in a jet with Lawson's stowaway cat Goose.",
  "1. The General Assembly, by its resolution 36/92 H of 9 December 1981, inter alia, requested the Secretary-General to prepare for each regular session of the Assembly a composite table of signatories of and parties to multilateral disarmament agreements with a view to enabling the Assembly to take up the question of their status, if it were deemed appropriate.",
  "\"'My instinct as a journalist took it to be announced in newspapers,'\"",
  "I find myself alarmed that people are not so critical of a work that deserves criticism.",
  "Pollution by nutrients and toxins from adjacent land areas further vitiate coral populations' ability to recover, giving seaweed an even greater competitive edge.",
  "Article 60 of the Constitution provides that \"the citizen has the right to engage in literary and artistic creation and criticism and to participate in other cultural activities and the State protects the copyright\".",
  "It's not surprising that this silly horror comedy runs out of steam before the tape is out of the box, but it wrings a few laughs from its oddball premise and cast of characters: an eagle-eyed human radar, a huge strongman, and a big-breasted sexual magnet are all mind-controlled by a huge head in a chair, who's not happy about his family being blackmailed by a murderous scumbag.",
  "After deliberation, the Commission agreed that it might be preferable to have a short footnote which would simply indicate that States had the choice not to incorporate all the methods of procurement in their national law.",
  "Ending his career with 1,274 points, MacInnis ranked third all-time in goals, assists and points amongst defencemen, and played in six additional All-Star Games as a member of the Blues.",
  "Women are out-earning men in college degrees (United States), domestic abusers are being banned from their homes and tracked with electronic monitors (Turkey), and female prime ministers are being elected (Denmark and Australia).",
  "It's hard to believe this movie was made in '95, considering it looks like something out of the late 80s.",
  "But this crisis revealed these reports' fundamental inadequacies, such that users' experiences with drugs can never credibly be ignored again.",
  "But, as Representative Paul Kanjorski, the main force behind the provision, recently put it, “The key lesson of the last decade is that financial regulators must use their powers, rather than coddle industry interests.”",
  "The later investigations begin, the more difficult it will be to find the necessary evidence for the prosecution of suspects.",
  "Atchison makes the men promise to kill and \"draw blood,\" and boasts of his flag, which was red in color for \"Southern Rights\" and the color of blood.",
  "But it just left me with a been there, seen that feeling after all of the SAW movies.",
  "I don't just recommend this, I MANDATE that you see this.",
  "The effort to create a momentum for change through dialogue and cooperation necessitates the involvement of major groups that are affected by such changes whose support is vital for success.",
  "These include most of the successor states to the Soviet Union, in the Commonwealth of Independent States.",
  "Baz's Moulin Rouge... well, Paris doesn't put that kind of stuff in the Seine anymore.",
  "She is best remembered for her role as Nikki Nicholson opposite Kenneth Tobey in the 1951 science fiction classic The Thing from Another World.",
  "Stupid story?",
  "Indeed, if the eurozone is to survive, the northern countries will have to continue to help the periphery with new loans until access to private markets is restored.",
  "This continuing to be the case, and a new and an immense obstacle having been placed before the confidence-building process by the Greek Cypriot side through the recent decision of the European Court of Justice, the motive behind the Greek Cypriot side's insistence on a prior discussion of substantive issues becomes crystal clear.",
  "Snore.",
  "But these favorable net benefits reflect very conservative assumptions regarding the timing of emissions reductions and when the developing world would “come onboard.”",
  "(b) Nutrition and supplementary feeding services: the programme provides nutritional support to vulnerable groups, namely infants and pre-school children, pregnant and nursing women and TB patients.",
  "The only saving grace was Omar Epps and even he didn't help this movie much.",
  "The fact that they stuck so close to the original story pretending to give it a modern and retro touch made it even worse.",
  "Face it, Christmas would never be Christmas without The Carpenters.",
  "This continues a trend of recent years in which countries where per capita income has been improving accounted for 60 per cent of the population of the developing countries in 1991 and for 80 per cent in 1992.",
  "Chico must have been so disinterested that he forgot to use his Italian accent.A real misfire.",
  "I caught this movie the other night on one of the movie channels and I haven't laughed that hard in a long time.",
  "The pot could be further sweetened by offers to relax existing sanctions and provide a security guarantee if Iran remains non-nuclear.",
  "(p) Letter dated 24 August 1994 from the Chargé d'affaires a.i. of the Permanent Mission of Yugoslavia to the United Nations addressed to the Secretary-General (A/49/337);",
  "This helped the duo realize that \"part of embracing your power is failure\" and seeing it \"more as feedback instead of your character\".",
  "*This comment may technically contain \"spoilers\" but it sure doesn't contain surprises*I can't say I recommend this movie.",
  "Movie also holds the record for most cars driven through walls.",
  "\"The Mascot\" isn't a \"bonus feature\"-- it's tacked on as a chapter in \"Vampyr\".",
  "A list of the official documents issued by the Committee in 1994 is contained in the annex to the present chapter.",
  "He scored two goals and four assists and was named a tournament all-star as Canada won the title over the United States.",
  "Spent wisely, however, these stimulus packages could trigger far-reaching and transformational trends, setting the stage for a more sustainable, urgently needed Green Economy for the twenty-first century.",
  "The primary purpose of this law is to regulate the provisional use of apartments which are owned or possessed by the Republic of Croatia and which",
  "\"Telepathy\" became Aguilera's ninth number-one song on the Dance Club Songs chart—her first being \"Beautiful\" in 2003—and her first since \"Say Something\" with A Great Big World in May 2014; the track also became Rodgers' fourth chart-topper.",
  "Having just watched Acacia, I find that I have to agree with the negative reviews here.",
  "Any proposal for a new constitution must be put to the British people and to the people in each EU member state.",
  "But as the states won’t be able to do everything alone and won’t renounce maintaining political control, we must be able to link the Union’s policies and those of specific states.",
  "And the rest of Europe might never follow the example of Scandinavia, where gender equality has advanced much further than anywhere else.",
  "He has played Elliot Weston on the television series thirtysomething; Mark, the brother-in-law of Ray Kinsella (Kevin Costner), in Field of Dreams; and Danny Concannon on the television series The West Wing.",
  "he sustainability of foreign debt to the impact of reducing the external deficit on growth and employment.",
  "Mrs. KELLY (Secretary of the Committee) indicated that item 91 (g) would be taken up on 19 November at the time when matters relating to the environment were considered.",
  "I wouldn't have even finished watching if I hadn't been a guest at someone's house.",
  "Scores of movies portray the victims of Nazi atrocities before and during the war, but, I don't think any of them have delved into the psyche of the victim and predator as well as this this one has.",
  "These imbalances can be redressed only with great effort, if at all, and only if one accepts a decade of stagnation.",
  "A ridiculous comedy given an arms-flailing direction.",
  "The presentation of his childhood through fragmented flashbacks was the boring part of the movie.",
  "Su Huan-chih was born on 20 July 1956 in Cigu, Tainan County.",
  "First, she said her father's second marriage is \"not fair\" for her mother.",
  "One, because privatization is first and foremost a political process, the strategy will need to define the extent of privatization, the objectives to be achieved, including social objectives, and the guidelines and procedures to be u",
  "Early in the 2000–01 season, MacInnis recorded four assists in a 5–2 victory over the Florida Panthers to set a Blues franchise record for scoring by a defenceman.",
  "Almost everyone agreed that the old paradigm of neoclassical economics was broken, but there was no agreement on what can replace it.",
  "A number of countries, including Denmark, the Netherlands, the US, and Belgium, have long-standing fiscal watchdog agencies, such as the US Congressional Budget Office (CBO).",
  "The cemetery was opened in 1858, ten years after the founding of the city in an area known as Little Paisley.",
  "As parent of a teen, I found the depictions of the parent-child interactions to be dead-on accurate.",
  "The Advisory Committee recommends that, at this stage, an amount of $550,000 be approved under section 21 of the programme budget for the first six months of the biennium for financing of activities relating to Economic and Social Council decision 1993/254, pending submission of a report as requested, including details on the Special Representative post, as well as justification for the number and level of all other posts in terms of functions and workload.",
  "It's just that the score doesn't fit the piece.",
  "Filmed against a autumnal Maine backdrop, this movie boasts an excellent cast and a plot that keeps you guessing throughout.",
  "However, he would like to know exactly what was meant by \"incommunicado detention\" and what its limits were.",
  "This movie did not give Mr. Bachchan justice.",
  "Secondly, this movie was covered in the third episode of MST3k (on the Comedy Channel).",
  "Complications arise later when Anthony murders Haines' wife in an amusement park and then pursues Haines to keep his side of the bargain.",
  "world, has shown itself to be a weapon that can be used to incite and train those who wish to cause harm to that world.",
  "Further inspection activities are planned in each of the weapons categories, albeit with the focus now on ongoing monitoring and verification.",
  "Busfield studied drama at East Tennessee State University and traveled frequently with the Actors Theater of Louisville, which took him to Europe and Israel.",
  "It's as simple as that.",
  "If I was in a movie theater I would have asked for a refund.",
  "Presumptuously arrogating to themselves the right to act solely on behalf of the country's indigenous population and cynically refusing to defend the rights of the remaining so-called non-indigenous inhabitants, the Latvian authorities are again endeavouring to mislead the international community, presenting the case in such a way as to imp",
  "Simultaneously, the film tells the story of Irwin, a very sick young boy (or is he a fallen angel?) whose adopted parents gave him back, due to his illness, to the Northfork orphanage that they adopted him from.",
  "The decision triggered a severe response from China, where students held demonstrations against his visit.",
  "As a result, the Albanian authorities estimated the total (direct and indirect) annual losses to the economy at $300-400 million.",
  "The five national Scouting organizations that were first accepted as members in the World Organization of the Scout Movement-Armenia, Belarus, Georgia, Moldova and Tajikistan, were designated by WOSM as the founding members of the Eurasia Region.",
  "Not a terrible film -- my 10 year old boy loved it, and he would be the target demographic, so I guess they hit the spot.",
  "For sustainable energy development and use, Agenda 21 has underscored the need for international action to support developing countries in implementing national energy programmes in order to achieve widespread use of energy saving and renewable energy technologies.",
  "Perception-reaction time is the time it takes for a road user to realize that a reaction is needed due to a road condition, decide what maneuver is appropriate (in this case, stopping the vehicle), and start the maneuver (taking the foot off the accelerator and depressing the brake pedal).",
  "They are not alone in doing so, for across Asia, a new security architecture is being constructed, seemingly piecemeal.",
  "After the war ended in June 1902, Dudgeon and other men of the 1st battalion left Cape Town in the SS Dunera in late September 1902, arriving at Southampton early the following month.",
  "Four major areas of concentration have been approved and their implementation has begun to address the salient features of poverty in the country.",
  "Of the twelve who did, one (Carolyn Cheeks Kilpatrick of the 13th district) was not renominated by her party, and one (Mark Schauer of the 7th district) was unsuccessful in the general election.",
  "ok we have a film that some are calling one of the best movies ever..but i'm sitting here thinking hell the f!, the storys sux{ which there is no story], the diolouge is quite plain, artisticly nothing great!, and the acting is nothing real out standing, so if you want to pretend to be arty say you like it, but if you have a real view say you don't like it or if you did explain why!",
  "We commend the dynamic role of the Commission on Sustainable Development as a central political forum for the monitoring and review of the implementation of Agenda 21.",
  "While it has been many decades since I last read Mr. Wells \"War of the Worlds\", or \"The Time Machine\", or any other of his works, I believe that they were all set in London, or at least, in England.",
  "Another mistake is to think that Falcão has been influenced by the series \"Hoje é Dia De Maria\".",
  "Heat waves, droughts, floods, forest fires, retreating glaciers, polluted rivers, and extreme storms buffet the planet at a dramatically rising rate, owing to human activities.",
  "5. Repatriation in safety and dignity, accompanied by the reintegration of refugees in the society of their country of origin, was still the most honourable solution.",
  "Dodgy plot, dodgy script, dodgy almost everything in fact.",
  "The last five minutes solves another murder and at the very end even two of the dead cops turn up.",
  "Real reductions in carbon emissions will occur only when better technology makes it worthwhile for individuals and businesses to change their behavior.",
  "Meanwhile I call on the international community to extend financial support on a voluntary basis for institution-building and cooperation projects in the area of human rights that could be implemented with the participation of United Nations agencies and programmes, by th",
  "Robert Downey Jr., who portrays Tony Stark in the MCU films and who co-starred with Law in Sherlock Holmes (2009) and its sequel (2011), counseled him on working with Marvel before Law took the part.",
  "This is the second addition to Frank Baum's personally produced trilogy of Oz films.",
  "If one wants to watch comedy that is as flat as a pancake and how poor direction can turn a story into cavity sweetness, this is a good one to watch.",
  "One the very early dolby stereo sound film releases.",
  "(b) Preparation of technical guidelines on: (i) management development training; (ii) public service ethics; (iii) manpower planning for public service; (iv) retraining mechanisms; and (v) training of trainers;",
  "A Phoenix-based company bulldozed the remnants of the town in the late 1970s.",
  "He would be shocked to look at today's world: a Europe with stubbornly high unemployment, a Japan mired in a decade of near stagnation, and now an America lacking the policy tools to deal with any additional unexpected economic bad news.",
  "He compared the trailer to a superhero version of John Carpenter's Starman (1984), explaining, \"Explosions, space battles, and superpowers may bring in the crowds, but it's moments [of] humanity and introspection that will allow Captain Marvel to leave her mark and encourage audiences to care about the mystery surrounding who she is.\" On December 8, Larson participated in a panel at CCXP in Brazil, where she shared footage and an extended trailer from the film and presented an exclusive poster for the event.",
  "After all, Russia’s resource-based, de-industrializing, expenditure-driven economy is the result of purely domestic choices.",
  "One of my visits was to Sderot, a community of about 20,000 in southern Israel that is frequently struck by rudimentary rockets fired from nearby Gaza.",
  "Except for the scene on the beach with the old man, MMBM is almost devoid of any scares or suspense or dread.",
  "Saw the film at the Hollywood Film Festival in Oct '04 .",
  "The delegation of the United Kingdom, the administering Power concerned, did not participate in the Special Committee's consideration of the item.",
  "He says of himself that he was living in the home of the Nagid, and that he gives regular sermons in a synagogue twice a month to the Jewish community, in the Hebrew tongue, and that he was exempt from paying the customary tax assessed to all other Jewish citizens.",
  "E/CN.4/Sub.2/1993/40 10 Letter dated 18 August 1993 from the Chairman of the forty-fifth session of the Sub-Commission on Prevention of Discrimination and Protection of Minorities addressed to the Chargé d'Affaires, Permanent Mission of the United States of America to the United Nations and other international organizations at Geneva",
  "She is a graduate of Loyola Marymount University.",
  "They are the only possible bedrock in transatlantic relations, in an expanded Union, and in relations between the ``Ne",
  "Isn't it odd  people just don't laugh as much anymore, and I do believe one of the diseases to that problem is the film \"Showtime\".",
  "It really reminds me of the classic Pink Panther movies with an almost as good leading man as Peter Sellers in Jean Dujardin.",
  "“If just one regulator uses these extraordinary powers [to break up too-big-to-fail banks] just once,” he says, “it will send a powerful message,” one that woul",
  "Its discussion was aided and enriched by the high quality analysis in the documentation prepared by the UNCTAD secretariat and the contributions of a panel of experts drawn from several regions.",
  "The order was awarded by the president of Poland until the office was abolished in 1952; from then it was awarded by the Polish Council of State.",
  "The European Climate Foundation had already published its Roadmap 2050, A Practical Guide to a Prosperous, Low-Carbon Europe.",
  "1. Welcomes the report of the Secretary-General dated 9 September 1993 (S/26422) on the proposed establishment of UNOMIL;",
  "The music sequences are far more successful than the attempts at movie satire and, for the first thirty minutes or so, Jack Black's manic enthusiasm is infectious.",
  "Moreover, the CAP’s role as a motor of political and social integration in Europe could be restored once renewed policies are in place.",
  "In 1995, Spencer was awarded the Order of Distinction (Officer Class), and promoted to Commander Class in 2014 for \"more than 20 years of distinguished service to parliament\".",
  "We feel responsible, on a global level, for the environment, which is why we disagree with unilateral decisions by individual nations when such decisions ignore the needs of the rest of the world.",
  "8.75 Activities of the Division will also include coordination of support for the Commission on Science and Technology for Development, substantive support and coordination for the Committee on New and Renewable Sources of Energy and on Energy for Development, and coordination of inputs for the Committee on Natural Resources, as well as related work for the Economic and Social Council, the General Assembly and other intergovernmental bodies.",
  "This was a great childhood show.",
  "int Vincent and the Grenadines, Samoa, Saudi Arabia, Senegal, Sierra Leone, Singapore, Spain, Sri Lanka, Sudan, Suriname, Swaziland, Sweden, Syrian Arab Republic, Thailand, The Former Yugoslav Republic of Macedonia, Togo, Trinidad and Tobago, Tunisia, Uganda, Ukraine, United Arab Emirates, United Republic of Tanzania, Uruguay, Venezuela, Viet Nam, Yemen, Zaire, Zimbabwe",
  "Wow, what exciting visual effects.",
  "The first of which is: Why make a film that plays out as little more than an awkward female fantasy?",
  "With regard to the establishment of voluntary trust funds for short- term requirements, the Committee points out that the experience to date",
  "The issue is not whether Williams was unable to perform her specific job tasks.",
  "By building up savings over a few years, the farmers eventually become creditworthy, or have enough cash to purchase vitally necessary inputs on their own.",
  "But the plot leaves a lot to be desired.Not one of the Duke's better efforts.",
  "I was 100% wrong.Just say no to this movie, though.",
  "An actual prostitute would probably remove all of her clothes (one of the profession's five gets).",
  "The discussions before the crisis illustrated how little had been done to repair economic fundamentals.",
  "Apparently this movie was the inspiration for the later television series 'Wagon Train' which featured Bond once again as the boss of the wagon trains heading west.",
  "This conclusion should not be lost on high-flying emerging-market economies, especially in Asia – currently the world’s fastest-growing region and the leader of what many now call a two-speed world.",
  "Increased participation of foreign service providers can contribute to alleviating financial restrictions, increasing competitiveness in domestic markets, training and improving human resources, promoting the transfer of technology in the field of services, and promoting access to international information networks and distribution systems.",
  "Despite the technological innovations, Su also promoted agriculture of southern Taiwan.",
  "I can only think if it had got the rating it truly deserved (a PG) no serious horror fan would be seen dead with it, so the distributor probably buffeted the BBFC until they relented.",
  "Originally filmed in 1999 as a TV pilot, \"Mulholland Dr.\" was rejected.",
  "If put into practice by a number of debtor and creditor countries, the concept could help alleviate the debt burden, accelerate overall development via alternative development and reduce the supply of illicit drugs, thereby contributing to global efforts to fight the drug problem.",
  "Iman Jardat, from Silat el-Hartiya (Jenin area), was sentenced to four life terms plus 85 years in prison for the murder of three suspected collaborators and two Druze.",
  "After attending the Prospect Hill School in Greenfield, she went on to graduate from Smith College in Northampton, Massachusetts in 1892 with a degree in Classics (specializing in Greek).",
  "Also, before marking this review \"not helpful\", be sure to FIRST see SEVEN CHANCES to see what I am talking about--then you decide.",
  "On one side was the American model, with a variety of regulated banks, lightly regulated investment banks, and largely unregulated hedge funds managing the capital flows.",
  "Due to concern that Larson (aged 26 when she was cast) was too young to portray an accomplished airman, screenwriter Nicole Perlman consulted with the Air Force, who said it was possible for someone to excel between the ages of 28 and 34.",
  "Wife Anya puts on a performance that's so odd, one has to wonder if she's really acting at all.",
  "(b) To publish the new and amended recommendations in all the official languages of the United Nations, in the most cost-effective manner, not later than the end of 1993;",
  "Cryer is as usual very good and the film has a nice stark look to it, with the ghostly images of Coney Island.",
  "Come on now.",
  "Unfortunately, investigations of all three of those problems had been seriously hampered by the unreliability - or in some cases non-availability - of the files.",
  "And Dutronc looks like he's rather overdone the nips and tucks, if you ask me...",
  "In the US, the Department of Transportation is prepared to go up to $5.8 million – nearly four times as much, at current exchange rates – for the same purpose.",
  "I'm a huge fan of both Emily Watson (Breaking The Waves) and Tom Wilkinson (Normal) and was amused to see them upstaged by Rupert Everett (Dellamorte Dellamore) in this shockingly rather minor movie that had all the ingredients to be so much more.",
  "al, many of whom get the best roles of their careers and run with it.",
  "And, unlike BCS theory, in which the pairs are isotropic – with identical properties in all directions in space – the pairs in cuprates are strongly anisotropic, resembling a cloverleaf.",
  "This movie truly deserves a qualification of excellence, said Luz Alba.",
  "The recommendations allowed flexibility and accommodated needs particular to groupings and individual Governments.",
  "At Pearl Harbor Seabee Divers were involved in the salvage of many of the ships hit on 7 December as well as the recovery of bodies for a long time after the attack.",
  "Nearly everything that Stephen King has ever written seems to have been turned into a film or TV series; in fact, I'm surprised that no one has tried to make a mini-series from the guy's grocery list.",
  "And there have certainly been numerous such blows in recent months – from Europe’s sovereign-debt crisis and Japan’s natural disasters to sharply higher oil prices and anoth",
  "ild deprived of his liberty must receive preferential treatment over adults, and must in particular be housed in separate accommodation.",
  "Because of the negative experience with the Communist youth organizations, Scouting in the Eurasian Region is having a slow rebirth.",
  "There is a point in the film where the female boss of the \"death machines\" (a multi-ethnic trio to please everyone, being inclusive I think it's called these days) talks about using leverage on a business man.",
  "Peter Falk was terrific in this role, he stole the show.",
  "We also believe that the World Bank, the United Nations Development Programme (UNDP), the United Nations Children's Fund (UNICEF), the Food and Agriculture Organization of the United Nations (FAO) and the World Health Organization (WHO), blessed with varied expertise, could play a pivotal role in mitigating disaster emergencies whether caused by nature or man made.",
  "• Nunguan",
  "I know there are \"B\" films - but are there \"H\" films?",
  "(And that's even more challenging to show compellingly in a film.) Le Cercle Rouge is a movie which, for me, tells me little, but it is in its own way, I think, a beautifully put together film.",
  "s core economies could end up systematically bailing out those on the periphery, only a formal loss of fiscal sovereignty – a credible commitment by the peripheral countries to medium- and long-term fiscal discipline – could overcome the current political resistance of Germany and others.",
  "In 1961, Perchlik became a professor at Colorado State College (now the University of Northern Colorado (UNC).",
  "They have movie comparisons that are really interesting and they have a banter back and forth that is endlessly entertaining.",
  "I recommend it to anyone who is looking for a light-hearted movie.",
  "Love the script.",
  "The US auto industry should be re-tooled for low-carbon-emission automobiles, either plug-in hybrids or pure battery-operated vehicles.",
  "Darcy Ribeiro planned to prevent the inauguration by isolating Congress, cutting off the water and electricity, and preventing the motorcade from entering the Planalto Palace, but the few remaining legalist military were too indecisive.",
  "I wouldn't recommend this not even to the biggest Bradly hardcore fans.",
  "The result is a grain yield (for example, maize) that is roughly one-third less than what could be achieved with better farm inputs.",
  "(a) The policy of communication should be established within each department of an agency dealing with development and humanitarian assistance;",
  "I know this movie is a low-budget horror movie intended for those in favor of shocks and \"inexpensive\" gore, but even considering that, this movie is just too dull, filled with an incoherent plot, along with awful music, and obvious signs that this movie was never finished.If you are a fan of those gore movies from the 60's and 70's, then you should watch it, but be warned that it does not even reach to the usual plateau of these kinds of movies.",
  "This includes the reinforcement of the infantry battalions in Sarajevo by an additional 500 all ranks each in two cases and by an additional 100 all ranks in the case of the third battalion, together with the necessary equipment.",
  "This is my friend Wesley's all-time favorite movie, largely because he still has a thing about J.V. cheerleaders.",
  "The current attempt by Republicans in the US Congress to roll back America’s effort to ban incandescent bulbs has revived this discussion.",
  "Barczygłów is a village in the administrative district of Gmina Stare Miasto, within Konin County, Greater Poland Voivodeship, in west-central Poland.",
  "I gave this movie a vote of 4.",
  "An auxiliary satellite communications network, made up of 10 voice/facsimile/telex and 10 telex/data INMARSAT terminals, will be used as the primary internal network during the waiting period for the installation of the VSAT system.",
  "There's Badger, who is very grumpy, and Toad, who is very wealthy and lives in a fine mansion along the riverbank named \"Toad Hall\".",
  "There were no cheesy speeches or exploitation of handicapped people to try and make this movie more \"Hollywood\".",
  "It emphasizes the importance it attaches to the free and unhindered navigation on the Danube which is essential for legitimate trade in the region.",
  "This movie about a man on the run for killing a mobster is the kind of film you can watch entirely on fast forward, once you know who's who, and not lose a thing.",
  "Beyond the short-term challenges ahead, we all have a duty to profoundly change the way we prepare our children to cope with today’s new world.",
  "Urges all Member States to make every possible effort to ensure payment of their assessed contributions to the Force promptly and in full;",
  "Star Pisces entered drydock for major renovation in February 2013.",
  "Until the mid 90's it focused more on the young adults and their situations.",
  "A new programme for Slovakia, submitted for the approval of the Fund's Executive Board in July 1994, would involve a 20-month SBA of $164.3 million and a second STF purchase of $91.3 million.",
  "The opening of MORTE A VENEZIA resembles a Duran Duran music video with classical music and this is the highlight of the movie I notice a lot of people who praise this movie have tried to intellectualise it .",
  "Though it has its moments like when the guy from Perry Mason argues with an old man and when he says \"I have narrowed the possibilities to one\" excuse me, but when you narrow something down you have a couple or more possibilities not one...if you get it down to one you haven't narrowed it down, but you have in fact figured out what it is.",
  "For example, it took a “conspiracy theorist,” Alex Jones, to turn up documentation of microwave technologies to be used by police forces on US citizens.",
  "(IAF)/ESA Symposium on Organizing Space Activities in Developing Countries: Resources and Mechanisms, co-sponsored by the Government of Austria, IAF, ESA and the Commission of the European Communities; the United Nations Workshop on Basic Space Science, co-sponsored by the Government of Nigeria and ESA; and the United Nations Workshop on the Use of Space Techniques for Monitoring and Control of the Desert Environment, co-sponsored by the Government of the Syrian Arab Republic.",
  "One blessing with modern technology you can fast forward and watch it on 12x and it will only last 25 minutes, ,, And you won't miss any of the plotNo idea how people find this at all interesting and some are giving it high marks !",
  "They also reiterated their call for an early convening of a high-level group to thoroughly examine the provisions of the Draft Final Act of the Uruguay Round as they relate to the least developed countries and propose concrete measures for inclusion in the Final Act.",
  "Classmates included five future Democratic senators (Solomon Downs of Louisiana, Jesse Bright of Indiana, George Wallace Jones of Iowa, Edward Hannegan of Indiana, and Jefferson Davis of Mississippi).",
  "In the background, it was fun to see Senta Berger, as one of the maids, speak a few lines of Hungarian.",
  "women and young voters decisively mobilized to defeat Berlusconi’s party (led in Milan, ironically, by a woman).",
  "The unjust sanctions against the Federal Republic of Yugoslavia, which is an inseparable part of the international community, should be lifted as soon as possible in order to avoid the ever more disastrous effects on Yugoslavia and indirectly on the entire international community.",
  "The fifth-generation Espace was unveiled at the 2014 Paris Motor Show in October 2014.",
  "\"It should be noted that, in the past year, major progress has been achieved in the framework of the peace process, including the Declaration of Principles signed in Washington, D.C. on 13 September 1993 by Israel and the PLO, and the subsequent Agreement on the Gaza Strip and the Jericho Area, signed in Cairo on 4 May 1994.",
  "Moreover, given the lack of a definition, any generalized distinction between the protection and assistance needs of the internally displaced and those of the remainder of the civilian population would in most cases be theoretical, and should not result in the creation of a privileged category.",
  "3. Emphasizes the necessity of further measures with appropriate and effective provisions for verification to prevent an arms race in outer space;",
  "She has one daughter, curler Therese Westman, and one son, singer Tobias Westman.",
  "It oozes charm, but is tediously short on humour.",
  "In view of all the foregoing considerations, the Government of Equatorial Guinea is surprised to learn that, as a consequence of the Bustamante incident, the Spanish Government has a contingency plan to evacuate the Spanish nationals residing in Equatorial Guinea.",
  "The first batch of colonists were distributed at Ladtingan, Calawag, Ginatilan, Panicupan, Manding and Inug-ug .They belonged to Colony No.",
  "This might just be possible, because the emerging outlines of a new framework to resolve the ongoing sovereign-debt crisis contain a key component that was missing so far.",
  "However after a couple of episodes you realise how > brilliant it is, and how well it compares to any other show currently on air > at the moment.",
  "Sarah comes across the worst.",
  "Is it heaven?",
  "It is more common than the feather blenny along the Gulf Coast.",
  "Paul Norman choose to continue making films in the porn industry both before and after this, his only 'mainstream' film.",
  "Some scenes are not up to much, but the value of this film is that some scenes are funny, and as such, absolutely priceless.",
  "Despite the good will and the best efforts of the Secretariat, the number and the timing of meetings of intergovernmental bodies and their documentation requirements have had the effect of compressing the time available for the preparation of documents throughout the entire process - from research and drafting",
  "Kim Basinger and Mickey Rourke star in this controversial story of a wall street exec and an art gallery employee who hook up and begin a very experimental sexual relationship.While the acting by Rourke and Basinger is ok, the flim doesn't allow their characters to truly form.",
  "Ten years ago I believed the show couldn't possibly survive, since it had become so utterly bereft of the sort of humor I could understand, and yet it kept plugging along, which I've always found dismaying, wondering how in the world anyone could possibly find its lame humor at all funny.",
  "President Barack Obama recently journeyed to Moscow in order to “reset” strained United States-Russian ties.",
  "Other measures implemented by ESCAP for the benefit of island developing countries include the establishment of the Pacific Trust Fund in 1989 and the organization of study tours within the framework of the orientation and training programme for Pacific island countries.",
  "Bulldozers, steel pontoons, steel mat, and corrugated steel, combined with \"ingenuity and elbow grease became synonymous with Seabees Nearly 11,400 became officers in the Civil Engineer Corps of which nearly 8,000 served with CBs.",
  "I'm not even sure what I found so good about most of it in the first place (can't remember now).Is this mockumentary worth watching for Sex Pistols fans?",
  "Basically, the movie fails at the script level.",
  "Twelve years later, Poland's Prime Minister didn't need a belated call from his military to know that war was underway in Iraq.",
  "7. Pursuant to the recommendation contained in General Assembly resolution 47/11, the second general meeting between representatives of the United Nations system and of the Organization of American States was held at OAS headquarters in Washington, D.C., on 3 and 4 May 1993, and a sectoral meeting on natural disasters management in the Americas was held in Barbados on 28 and 29 April 1994 (see sects.",
  "Perchlik was born in Cleveland, Ohio, the son of Bessie (Kral), and John Prchlik.",
  "System-wide assistance programmes in the field of education, housing and public health will need to bring their full weight to bear.",
  "It was introduced to the United States in the 1970s to attack the alligator weed.",
  "Sure it was stupid, but who cares if you can't actually brake in to safe with a car battery, like someone said?",
  "His brother is a much more human character.",
  "My main interest was in the character of Akhenaton and his monotheistic religion.",
  "This may help, it but won't address the real issue: how could regulators have allowed this problem to recur after so much bitter experience, and why should they now be allowed to investigate themselves?",
  "On 3 December 1987, the Military Court (Krijgsraad) sentenced him to six months' imprisonment for refusal to obey military orders.",
  "This is attributed both to the president's political incapacity, as done by politicians at the time and later authors (Elio Gaspari and Marco Antonio Villa), and, conversely, to the social conflict of the moment making it impossible to build support in Congress.",
  "The elections last November that brought the Justice and Development Party (AKP) to power were preceded by a dispute between the members of the then-ruling coalition over enacting the reforms demanded by the EU.",
  "He apparently received no credits.",
  "Just don't waste your time with this hack of a movie.",
  "In addition, existing development agencies and multilateral financing institutions should be encouraged to give more emphasis to diversification programmes and projects in their sectoral programmes.",
  "4. Requests the Secretary-General, in coordination with multilateral organizations and financial institutions, to give priority to strengthening technical cooperation in order to enhance the capacities of developing countries and other recipient countries to create a favourable investment climate, including in the services sector, in the context of their economic programmes;",
  "A March 2014 survey by the Taiwanese magazine Business Week indicated that 56.3% of Taiwanese opposed the treaty and 22.3% supported it.",
  "The number of actors with veto power, including the two parliamentary fronts (Nationalist Parliamentary Front and Parliamentary Democratic Action), was high, preventing changes from taking place.",
  "After the turning point of NIGHT MUST FALL, Robert Montgomery (for the most time) came into his finest films and performances: HERE COMES MR. JORDAN, THEY WERE EXPENDABLE, THE LADY IN THE LAKE, RIDE THE PINK HORSE, THE SAXON CHARM, JUNE BRIDE.",
  "I absolutely love this show!!!!!!!, Its basically fox's improved version of the simpsons (cau'se lets face it the simpsons are very dry if you're above the age of 9.",
  "As the Focal Point, Mr. Annan will determine, in consultation with the Department of Political Affairs and with the technical support of the Electoral Assistance Division, the appropriate response to all such requests.",
  "Like most reviewers who have seen this movie, I fully agree that the plot was razor thin, clichéd, and I could predict every plot twist from the very beginning of the movie.",
  "Okay, the only reason I watched this movie is because Krista Allen is in it.",
  "Together with his wife Ursula, a historian, he was a patron of culture in the region, sponsoring institutions such a chamber music series and \"Brahmstage\" in Rüdesheim, the concert series \"Die Kammermusik\" in Wiesbaden, and Dr. Hoch's Konservatorium and the Hochschule für Musik und Darstellende Kunst in Frankfurt.",
  "There's a serious lack of atmospheric settings and nifty photography in this Universal film, especially compared to all their other efforts, and the abrupt climax is a disaster.",
  "Over the years I've watched this movie many times from seeing it on \"HBO\" and I now own a copy on DVD.",
  "Though Coulson encountered the Kree in the MCU television series Agents of S.H.I.E.L.D., Schwartz noted that Captain Marvel would not need to worry about that since it is a prequel where Kree is not even \"part of his vocabulary yet\".",
  "It takes talent to take something as bad as the movie and make it worse.",
  "Mr. Arkin seems to get better with age.",
  "Brazil coordinates closely on defense matters with its neighbors, both bilaterally and through Unasur’s South American Defense Council, which aims to promote confidence-building, transparency, a joint regional defense industry, and, most important, a common defense identity.",
  "It was not our place, because we are judges, to investigate the causes of the fact.",
  "A shorter film may have held the tension a little more, and a more charismatic lead may not have mangled his lines so much.",
  "to avoid the conclusion that part of the motivation for this was French President Nicolas Sarkozy’s reluctance to see Dominique Strauss-Kahn, the IMF’s managing director, ride in from Washington to the rescue of the eurozone.",
  "The representative of the United States of America, referring to paragraph 3 of the statement of financial implications, observed that that paragraph presented the Board with a basic choice between the holding of regular regional symposia and the convening of a single global symposium in order to minimize costs.",
  "Gisenyi-based MULPOC: bulletin, Women and Development, in CEPGL countries (one in 1994, one in 1995); Niamey-based MULPOC: bulletin of west African intergovernmental organizations; directory of west African intergovernmental organizations; annual survey of economic and social conditions in west Africa;",
  "Hope the moon will exist not happen as in the movie.",
  "One of Keli McCarthy's best.",
  "These activities included the holding of regional seminars in Vanuatu and Barbados, an account of which is set out in chapter II of the present report.",
  "I had anticipated it for a long time, and was afraid going in that it couldn't possibly live up to my expectations.Perhaps the Fox Executives saw themselves in the characters, were confused, and thought it was a documentary?",
  "Now we know why!",
  "Do NOT see this flick",
  "But what makes it work is not the elaborate Renny Harlin explosions and shoot-em-ups.",
  "The box labels it \"Hell Hole\" but the screen title is Escape from Hell Hole.",
  "At least the action is mindless and non-stop with some daring Asian stuntmen risking their lives for what is essentially a poorly constructed movie by teens and/or meth addicts with no concept of reality.",
  "318, the Birsk Teachers' Institute was established on the basis of the Birsk Bashkir Pedagogical School to train teachers of a comprehensive school.",
  "I had no expectations when seeing the movie because I was seeing it with a bunch of friends and had no idea what it was.",
  "I only watched it because my girlfriend wanted to see it so she wouldn't have to read the book her sister loaned to her.",
  "The abundance of facts, intelligence and even outspoken statements made by MKO leaders and members, along with undeniable documents open to examination by the relevant responsible international organizations, leave no doubt that terror, torture and any inhuman action is considered valid and legitimate by the rules governing MKO activities.",
  "By the 1990s, South Shore faced \"Buy American\" feelings from consumers, lessening the number of exports it could make to the United States.",
  "Finland considered that military holdings could be seen in a wider context of military capabilities together with such issues as troops, units and military structures.",
  "Information kits: annual information hand-outs explaining issues addressed by the Economic and Social Council and the General Assembly and their recommendations for remedial action by the international community;** four information briefs summarizing selected policy issues to be considered by the Council and the Assembly; biennial press kit relating to",
  "The house on this site, 'Lewis Manor', was built by Thomas Lewis, circa 1800.",
  "4. Demands from the parties concerned the immediate cessation of armed hostilities and hostile acts, the unilateral withdrawal of occupying forces from the Zangelan district and the city of Goradiz, and the withdrawal of occupying forces from other recently occupied areas of the Azerbaijani Republic in accordance with the \"Adjusted timetable of urgent steps to implement Security Council resolutions 822 (1993) and 853 (1993)\" (S/26522, appendix) as amended by the CSCE Minsk Group meeting in Vienna of 2 to 8 November 1993;",
  "In symbols, a group A is almost simple if there is a (non-abelian) simple group S such that",
  "The background for this movie is Washington, D.C. and the White House, but there is no real \"presidential\" feel to the film and the Secret Service is made out to be little better than the Keystone Kops when it come to doing their duty.",
  "(c) Another major task of the Directorate-General is to promote the alignment of domestic legislation with international agreements or treaties, as referred to above.",
  "An exhilaration at change is certainly understandable, but that is not enough; it is also necessary to understand where changes come from and where they are leading.",
  "It really was a waste of time creating this droll unemotional piece of work and more time really should be spent work-shopping scripts and creating good stories, not creating a mess like this.",
  "\"Inasmuch as the Secretary-General's proposals on the restructuring of the Office of Conference Services were to be contained in the revised estimates for 1992-1993, at its organizational meeting, held on 2 March 1993, the Committee on Conferences decided to consider the matt",
  "He's supposed to be a factory worker who gets into trouble and gets work on a farm.",
  "This movie was not very well directed.",
  "licy that causes deflation, even though lowering prices – and thereby redirecting Greek demand from foreign to domestic products and helping tourism – is the only way to put the Greek economy back on its feet.",
  "I should be grateful if you would bring the texts of these letters to the attention of the members of the Security Council and have them circulated immediately as Security Council documents.",
  "According to the information received, it is incumbent on the prosecution to decide whether a case is heard before the High Court system or the \"Traditional Courts\".",
  "MacInnis scored two goals during the tournament, but Canada finished in fourth place after losing the bronze medal match to Finland following a semi-final loss to the Czech Republic.",
  "This roughness, though, just adds to the charm.",
  "Emerging-market economies delivered solid growth during the 2000’s, and even survived the global financial crisis without a growth collapse.",
  "His character, Lou Collins, was loosely based on Twins legend Kent Hrbek.",
  "The guidelines endorsed by the Committee for the review of policies and procedures of the United Nations system would also be given special attention and UNDP would ensure that the monitoring of the application of the guidelines approved by the Administrative Committee on Coordination would meet the expectations of the Committee.",
  "True to form, Americans became the greatest TV watchers, which is probably still true today, even though the data are somewhat sketchy and incomplete.",
  "That would involve, for the most part, determining a definitive status for the Croatian territories under UNPROFOR mandate and ensuring, within the bounds of international frontiers, the rights of nationalities and ethnic minorities, particularly in Kosovo, Sandjak and Vojvodina.",
  "However, I watch it purely for the concert footage...the rest of the film is, um, pretty dreadful, sad to say.",
  "Basically, they go back and forth with lines like \"Nothing is a thing, so technically nothing is something,\".",
  "Meanwhile, Eko takes his place as the man who becomes sure that he was brought on the island as part of his true destiny, which is to continue pushing the button.",
  "To ensure rapid deployment, existing United Nations rural programmes and community-based NGOs were employed.",
  "Snow white mountains in a foreign state",
  "Secret dreams 'bout the boy in the high school band",
  "If all my days go wrong",
  "If her friends are all looking over at you and giggling, then she -- or at least one of her friends -- is checking you out.",
  "Nigga we come straight for ya, out to destroy ya",
  "Type of doctor who's an expert in treating acne or removing a mole",
  "Let the whiskey whisk her out of my mind",
  "Rudyard Kipling called this animal's hump \"An ugly lump which well you may see at the zoo\"",
  "Chandeliers inside the pyramids tremble from the force",
  "I'm out of touch, I'm out of love",
  "The gospel according to John tells of this Pharisee who secretly followed Jesus",
  "If DYN terminates the merger and ENE 'has sufficient liquidity', ENE has right to repurchase the convertible preferred.",
  "What I went through just to get to you",
  "Shit that I needed stuck with me from the classroom",
  "'Cause we're just under the upperhand",
  "Blowing out the pound nigger",
  "He's appeared on 5 of TV Guide's 14 Star Trek covers",
  "This actress who went to school in Augusta didn't know 'bout birthin' babies in \"Gone with the Wind\"",
  "I know I'm not your only, but I'll still be your fool,",
  "The second she storm out, then he storm in",
  "Yella and white in my mouf, got 'em blindin'",
  "Mentioning a Mediterranean city, it's the only Shakespeare play with a national capital in the title",
  "All that I am asking is for a little clarity",
  "The British rescued 5 of these toy dogs when looting the Chinese imperial palace in 1860; one was presented to Queen Victoria",
  "Employees without UBS Warburg cards will be allowed into the Enron Center South building on Monday but will have to collect their new cards as soon as possible to gain access to the 5th and 6th floors.",
  "Accused JFK assassin Lee Harvey Oswald was himself killed by this nightclub owner",
  "Try to catch it.",
  "Even though it remains positive about this merger, UBS Warburg hasn't underestimated the \"enormous challenge at hand. ",
  "If you made best friends with her friends and the courtship ends, it could be awkward for her and for you to try to continue to pursue those friendships.",
  "In February 2008, word leaked out that this young royal was serving with h is army unit in Afghanistan",
  "She barely knew your name",
  "The past can't be rewritten",
  "To you, that you wanna hear ",
  "Act like a gentleman around girls.",
  "You're too ashamed to cry and it's gettin' hard to hide",
  "This actress provided the inspiration & voice for Stone Age sexpot Ann-Margrock on \"The Flintstones\"",
  "I don't deserve it, I know I don't deserve it,",
  "24. ",
  "All my niggas rich, man, it's only right",
  "You know I'm stubborn, set in my ways",
  "This alliterative food brand offers its \"assistance\" with a Double Cheeseburger Macaroni",
  "Feeling well",
  "Every night, I try to justify",
  "Ge yourself time.",
  "The shares of Enron Corp. and Dynegy Inc. ",
  "Title for a high-ranking Catholic priest",
  "Tonight she came stumbling across my lawn again",
  "So this is in the name of love like Robert say",
  "Say it's too much guitar music, tequila, salt, and lime",
  "Hoping somebody someday will do you like I did",
  "called. ",
  "When she made it to the shoulder",
  "It's the highest caste among the Hindus",
  "This bandleader was the \"King of Hi-De-Ho\"",
  "She'll run with your mind and pull you in tight",
  "Try giving her your number.",
  "You need a bit of space to lunge, but you can do it in any enclosed arena.",
  "Find fulfilling experiences.",
  "He might not be as communicative as you are.",
  "At their Gettysburg home, Mamie Eisenhower's bathroom was pink & Ike's was this color (remember, he was a soldier)",
  "Phrase following \"So you met someone who set you back on your heels\"",
  "You can still be affectionate and loving towards his kids, but you have to remember that they are ultimately his kids and not yours.",
  "Under the terms of the various agreements among certain Enron entities and UBS AG, certain Enron data and documents may be provided to UBS. ",
  "I know he's only 16",
  "Avoid being smothering or obsessive.",
  "I can't live a lie",
  "'Cause we can't hit the club, they try and say we too young",
  "Of that senior trip down there on that Panama strip",
  "We're all animals out in the dark",
  "Proverbs 9:17 wisely observes that \"Stolen waters are sweet, and\" this food \"eaten in secret is pleasant\"",
  "I'm feeling good and everything is fine",
  "Do not compliment her just for the sake of doing it.",
  "Dynegy agreed Friday to buy Enron for at least $23 billion, including at least $8 billion in stock and $15 billion in assumed debt. ",
  "The running of these animals starts daily at 8 A.M. during the Festival of San Fermin in Pamplona, Spain",
  "Bring up a topic from your earlier conversation, and tell her you can’t stop wondering about it.",
  "To make out with you in the back, hey",
  "If she does like you, she might:",
  "Got way more money than y'all",
  "These girls are more sensitive than most, so going too quickly will scare them away.",
  "No. 5:  The first of the 5 alphabetically",
  "From the Latin for \"way\" & \"work\", this state is used by police to denote a criminal's methods",
  "Into the sky and out of our minds",
  "When the current drags me in (when the current drags me in)",
  "Don't drop me in, it's not my turn",
  "Girl, it's not you, it's me ",
  "Tragically Aztec Emperor Montezuma II mistook Cortes for this god  & welcomed him",
  "Got my middle finger up",
  "Raise yourself we're feeling higher",
  "Pull the other person's face down gently.",
  "Look for someone you can talk to about your interests and who will not belittle you.",
  "Show up when you can",
  "Start an easy conversation.",
  "Visit the gym and try to keep in good health",
  "I'm gon' love you for life, I ain't leaving your side",
  "On Friday, Dynegy confirmed the widely speculated deal by announcing it would buy its cross-town rival in a stock",
  "Suggestions you offer might spark suggestions of her own.",
  "To feel a little love",
  "This that inspiration for the Moes and the Folks man",
  "Road Town is not only the capital but the only urban area in this British island group",
  "Izatt said a combination of $1 billion in newly secured bank lines and the $1.5 billion equity infusion from Dynegy has bolstered Enron's financial position. ",
  "I'm that bin ladin boi ill bomb the state",
  "I'ma tell you straight up",
  "Colleges in this state include Black Hills State University & Oglala Lakota College",
  "Its human nature, we are attracted to things which we can't have or are scarce.",
  "But always in my heart",
  "Came down with a style unfamiliar sound,",
  "But I ain't scared to bleed",
  "But she ain't messin' wit' no broke niggas",
  "To the top of all the world",
  "Take advantage of your local setting by attending:",
  "For example, if you are annoyed because you had a bad day at work, then tell her that rather than taking out your frustration on her.",
  "Been some bad times I've been through",
  "Many women will say they have a boyfriend if they don’t have enough attraction for you yet.",
  "Pat Sajak & Art Fleming have hosted special versions of this long-running quiz show sponsored by GE",
  "Girl, make that ass clap for young dollar sign",
  "She was Grammy-nominated for her 1983 comedy album \"What Becomes a Semi-Legend Most?\"",
  "I know I never told you",
  "If he says yes, you have won your heart's desire.",
  "A garden growin' in the ground",
  "It's a mindlessly obedient person, perhaps from (an attendant at someone's) \"flank\"",
  "Make sure you tell the person you like that you don’t expect anything in return – you just wanted to tell them how you feel.",
  "Use head-nodding to confirm you're hearing what the people in your group are saying.",
  "The world's second-highest peak, Mount Godwin Austen is also known by this letter & number",
  "From Washington, the Fuji type of one fruit flavoured with the Concord type of another yields this, also meaning \"wrestle\"",
  "Remember to be soft and gentle with your strokes.",
  "Consider making it slightly more romantic than the first—go out to dinner rather than coffee or hang out just the two of you instead of with a group of friends.",
  "And I thank God I ain't, yeah, I thank God I ain't",
  "Give girls their freedom.",
  "I used to come home late and not a minute too soon",
  "You've got my heart",
  "Getting over her was slow",
  "You see weezy coming down on that forklift,",
  "I'm hidin' from the storm 'til the damage is ",
  "Everybody knows how much he meant to you, baby",
  "Keep your body clean.",
  "I'll be buckin' at the county fair",
  "In 1570 British sea captain John Hawkins converted this type of merchant ship into a warship",
  "The bar was empty",
  "Don't break the touch barrier too soon.",
  "You must have a beautiful soul because you radiate with beauty.”",
  "I'm so tired of only wishin'",
  "Make sure you're not always the person who sends the first message.",
  "I love sleeping in on saturdays",
  "If you put in a 12-hour day you may not feel like hitting the clubs after work.",
  "I can't say I don't like Tennessee",
  "Since you been gone",
  "But her last words tore me apart",
  "All my friends say that they're happy that I'm moving on",
  "Small doses, small doses",
  "I owe it all to you (ooh why) I just wanna",
  "Oh this is just a dream",
  "A famous red-coiffed clown, or just any incompetent fool",
  "Your breath should be fresh and clean.",
  "Of course, don’t push it.",
  "I'd rather have you just the way that you are ",
  "He could tell by the moon when the fish would bite",
  "Like potassium-40, this radioactive isotope is used in archaeological dating",
  "You got the sharpest bite as any killer sharker might",
  "He wrote, \"Praise to thee, my Lord, for all thy creatures, above all brother sun\"",
  "Are all the things that make you strong",
  "It's like you didn't feel it",
  "Avoid negative talk.",
  "I said, the trailerhood, the trailerhood",
  "Trying to find the perfect place",
  "Born around 1274, this King of Scotland battled the English armies of Edward II",
  "Just when you think it's lost in the rain",
  "Do fun things that make you happy and you'll stop wondering how to play hard to get and start living it.",
  "Take a look inside",
  "Andre Previn composed a cello sonata for this noted musician seen here",
  "I believe she was a real good thing",
  "From 1984 to 1993, he was Canada's Prime Minister",
  "But love is what they had",
  "If you are working on building a positive body image, it might feel more comfortable to meet people through your circle.",
  "That's why my breath is felt by the deaf",
  "We know about they friends nigger and yeah",
  "DYNEGY DOUBTS HUGE LIABILITIES ",
  "You know this Lewis Carroll classic by a shortened name; its full title includes the word \"Adventures\"",
  "I guess you think it's fun",
  "I'm the king of everything you know my tongue is a weapon",
  "This Greek's \"Aphrodite of Cnidus\" from 350 B.C. was the first classical portrayal of a nude goddess",
  "Hey, Hey, Hollywood",
  "“I’d love to keep talking about The Strokes, but I have to get going.",
  "And suppose I said I want to come back home",
  "Forever falling in a dream",
  "If you usually wear your hair pulled up, start letting it down.",
  "Women once dreaded puerperal fever, a common result of unsterile practices during this",
  "Uh, I'm trying to catch the beat",
  "But he's been playing with fire",
  "You had a chance you'll never get back, get back...",
  "Join a night class, workshop, or hobby club.It may be difficult to find places where you can revel in your interests in your new city.",
  "Don't squeeze her or force her against you, however.",
  "Yeah I know I can come and go any time I please",
  "Lick your lips seductively.",
  "'Cause nothing's there, nothing's fair",
  "\"Memento\" & \"Irreversible\" share this unusual storytelling technique",
  "They just get all the right breaks",
  "It is an honor to introduce",
  "I've been livin' my life",
  "In footnotes, it's what \"q.v.\" means",
  "Baby, why'd you leave me, why'd you have to go",
  "My wrist is a bitch and my neck, a bastard,",
  "Babe, pretty thick wit the kick that's sick that need to be hit",
  "She saw both their lives flash before her eyes",
  "He was always there to help her",
  "That pretty mouth say that dirty word",
  "This makes you a little bit mysterious and unattainable and allows the guy to experience the thrill of the chase.",
  "It could be anybody, tell me, are you that somebody?",
  "The corner cafe,",
  "For year 30, maybe an oyster dinner, cufflinks for him & a necklace for her made of these",
  "And he told me I was holy",
  "Its shame and reproach gladly bear,",
  "In this type of crab, the male has a large claw & waves it like a violinist's bow",
  "If I sing songs to get at women, I say naw",
  "Neck, throat, collarbones and shoulders",
  "With the windows down an' the radio up",
  "Would be a down payment on a house",
  "A classic commercial for this sweet had one person say, \"you got your chocolate in my peanut butter!\"",
  "If you have gorgeous eyes, you can draw attention to them with the right eyeliner.",
  "Invincible and strong until you came along",
  "But I have found ",
  "Gettin' down,",
  "Hug, love, kiss, cuddle.",
  "Some hearts just get lucky",
  "Still a flicker of hope that you first gave to me",
  "At 29 feet, 4 1/2 inches, Mike Powell holds the world record for this",
  "Initiate an office happy hour.",
  "Are keepin' our sweet love alive tonight",
  "Shirley MacLaine welcomes Meryl & Albert Brooks to the Past Lives Pavillion in this comedy",
  "'Cause what's meant to be will always be true",
  "This shower head feels so amazing",
  "Start with a couple of brief glances.",
  "All these tattoos in my skin, they turn you on",
  "It's a bony growth on certain animals & an instrument that really blows",
  "A hiking route that goes from Maine to Georgia",
  "Tonight I find myself kneelin' by the bed to pray",
  "Her famed rendition of \"That Old Black Magic\" appears in the 1956 film \"Bus Stop\"",
  "In 2004 some residents of this city, Vermont's largest & most bustling ski area, wanted to secede & join N.H.",
  "This does not mean that you should be overly arrogant and brag about every wonderful thing in your life.",
  "'Cause nothin', nothin' makes me feel like you do",
  "This British artist known for his \"Marriage a la Mode\" engravings had a 1735 copyright act named for him",
  "She's the secret that nobody knows",
  "Most good relationships are based off an initial friendship.",
  "In 1957 Sir Vivian Fuchs led the first crossing of this continent; it took 99 days",
  "Taking an improv acting class can help with ideas for breaking the ice, and can help you be confident with talking to new people.",
  "Shot outta hell like a bullet from a gun,",
  "Greetings from Miami Dade County Florida",
  "And who needs pictures ",
  "I got a lot to say, so I guess I'll start by",
  "But I thank God you got a hard head too",
  "Take it slowly but not too slowly.",
  "From Burundi to the Mediterranean, this longest river flows through 35 degrees of latitude",
  "This singing cowboy left his footprints, his horse Trigger's hoofprints & an impression of his six-gun too",
  "At a reception in the palace for Muhammad's birthday in 1975, this Saudi king was assassinated by his nephew",
  "Head to L.A.'s Chinatown to eat this classic dish named for a capital city",
  "Herman's Hermits' \"Mrs. Brown, You've Got A Lovely...\"",
  "While you're both talking maintain eye contact with him.",
  "Make sure to give the horse a lot of reassurance by talking to it and stroking it.Leave it on for a few minutes, then remove it.",
  "Touch her hair, and play with it.",
  "Joke about something (appropriate).",
  "To love you better than I ever will",
  "Talk to the girl.",
  "In March 1997, rebels against the Mobutu regime captured Kisangani in this country",
  "The \"Eisenhower Tree\" at this \"National\" site in Georgia is named for the way it frustrated the president",
  "I just need a year or two.",
  "The Elaine actress was accused of treason against the French in this scandal",
  "If this happens, things can become too complicated and you might be tempted to give up.",
  "A couple dozen roses maybe get you back somehow",
  "It was my senior year; I just turned eighteen",
  "Don't it feel fucked up we're not in love",
  "Oh, whoa ho ho",
  "\"The Ultimate Crunch\", this favorite in flavors like Chile Picante, Original & Ranch, is a no-no if you have braces",
  "Written in the 1860s, they allow a fallen boxer 10 seconds to get up again",
  "Activities could include:",
  "I slowly start to think about coming home",
  "Get in the habit of rubbing his poll head and then rewarding him with strokes once he lowers his head.",
  "Of course, this could also backfire depending on the culture of your workplace.;",
  "Before -biography or -graph, it means self",
  "It ain't really cheating",
  "(Yeah) Baby girl no problem",
  "Put up in my Cavalier and I was able to get a free trip to Cancun",
  "Major hotels in this city include Shepheard's & the Nile Hilton",
  "Learn the art of small talk.",
  "If none of the suggestions above appeal to you, go for broke and pay your crush a bold compliment.",
  "People didn't want President Fujimori to have his freedom & demonstrated near a statue of Liberty in this country",
  "If I gotta guess it I will",
  "This places consistent pressure on the bit, ensuring your horse will notice when you place more on either side to begin turning.",
  "In 1926 John Barrymore romanced Mary Astor as this swashbuckling Spanish lover",
  "When discussing sex, virginity, and relationship expectations, make sure to listen your partner.",
  "It's Rhode Island's watery nickname",
  "It often precedes west, fire & flower",
  "Why don't you care, why don't you care?",
  "Maintain flexible, fluid rules.",
  "One quick read might be \"Modern Naval Heroes Of\" this European nation, \"Helvetia\" in Latin",
  "The seductive lip bite is one gesture in the choreography of your flirtation, working together with others.",
  "None other has ever known",
  "This redundant line by Gertrude Stein first appeared in the 1913 poem \"Sacred Emily\"",
  "This package delivery firm was founded in 1907 as the American Messenger Company",
  "My eyes are heavy and I need some sun",
  "Think about how you'd like to be treated if the situation was reversed.",
  "Just jump into it.",
  "Used to park your car to try to bus with me",
  "And yes I know",
  "If you plan on doing the deed, have a clean towel and fresh soap for your girl, so you don't turn her off by giving her a wet, moldy towel.",
  "After the sun & moon, this planet is the brightest object in the sky",
  "Named in the 17th c. by Dutchman Petrus Plancius, the constellation Monoceros represents this mythical animal",
  "Come on baby, do your worst",
  "Throw your suitcase in the back",
  "Find out when he plans to study at the library, and what the subject is, then randomly show up at the same time with the similar material.;",
  "Audrey Hepburn played the charming Natasha Rostova in this novel's 1956 film adaptation",
  "Men love forward-thinking women who are willing to go after what they want.",
  "In 2007 Greeks in this capital city started tearing down the wall separating their sector from the Turks'",
  "It’s okay to take the time you need to build up your confidence, then start finding people to date when you feel more comfortable.",
  "Or maybe these old feelings never went away",
  "This hotel boasts an over 50' lion advertised as the largest bronze sculpture in the U.S.",
  "Be thoughtful towards others.",
  "Or maybe I'll just let her go",
  "“I started playing guitar to try to pick up girls, but actually, I just love it now…”",
  "C.P., short for this, is a military unit's headquarters",
  "www.si.edu doesn't get you into Sports Illustrated, but into this D.C. institution",
  "The largest entertainment company on the list, at No. 57, is this one that owns both ABC & ESPN",
  "Hi my name is Jill, I just want to say thanks to Kanye's workout plan",
  "I just love them texts",
  "Any member of the Industrial Workers of the World, even if he's not unsteady",
  "Ooh... and bridesmaids and groomsmen",
  "Accept an invitation into the fold.;",
  "She went to the doctor got lipo with your money",
  "Yeah, I live for little moments",
  "Catch a woman's eye while commuting home on public transportation and make an amusing comment about something relevant, then introduce yourself.",
  "If you're the taller one, let him slide his arms under yours.",
  "\"Recent Interviews With\" this author would be a lot shorter than his \"Catcher In The Rye\"",
  "And if we getting the fetty so up",
  "A Scottish town gave us the name of this element, whose 90 isotope is the most dangerous part of fallout",
  "Do not allow her to end the conversation or date; if she wants to quit, stall the ending by thinking of a few things to say and then end the meeting.",
  "There's a method to my madness",
  "You've been standing in the shadows",
  "If you tell her how you feel little by little instead of being completely secretive about it, she will appreciate it all the more.",
  "She's eighteen and it's time she got out of the wood",
  "Even now, it still seems like a dream",
  "Though I try to see you differently",
  "I've been through the same thing",
  "'Cause when it comes to lovin' me",
  "Asking IRL, rather than through a text or email will earn you points.",
  "The day you're born is just a start",
  "It's the Italian instruction for \"growing louder\"; it's up to the conductor to determine how loud",
  "It can be anything from her eyes to her figure to her smile to her hair.",
  "What is this sound I hear a hauntin' me",
  "Be outgoing and talkative.",
  "'Cause you give me chills every time we chill;",
  "Oh, when she calls me baby, well, I know what's on her mind",
  "There's roads and sky, boats and wine",
  "Well I'm down at the bar, out of my mind. ",
  " that they're in their underwear, etc.);",
  "This noted writer was actually the nephew, not the son, of Pliny the Elder",
  "And I found myself facin' the steal of the night.",
  "The best love is the love that you give",
  "Lost my girl, lost out there.",
  "Is just a grain of sand",
  "I straddled my bicycle",
  "Most girls like people with confidence, not an ego.",
  "I've never asked you where you've been",
  "At the 1976 Olympics, Nadia Comaneci got a perfect 10 on this uneven equipment",
  "But I don't want to be here",
  "Canaletto was noted for his vedute, or views, of this canal city, his birthplace",
  "Bitch I'm from Dade County (I'ma be forever thuggin', baby)",
  "Keep your arms at your sides or use them to gesture.",
  "Driving on that cross-town freeway hoping she might find",
  "He's won 7 MVP awards, far more than anyone else in his sport",
  "One successful roll for Pete Weber or pitch for Eric Gagne",
  "I'll stand in a long line of sinners like me",
  "Beyond the basics, there are a lot of ways that guys can groom themselves so that they look their best.",
  "A vacation with an entrepreneur might involve negotiating phone and laptop time.",
  "Make her feel special.",
  "Don't visit the court of Louis XIII without one of these -- the prematurely bald king made them the fashion",
  "Oh, but every now and then I nod",
  "I'll fly away",
  "I-i-it's the cataracts.",
  "Be confident!",
  "Visit her performance when she is playing an instrument, hitting a ball or dancing up a whirl.",
  "But it all came out in the wash ",
  "I said ain't no (Ain't no)",
  "Love to dance and we love to flirt",
  "Those ratings are not even at the high end of junk, and a company like Enron, which depends on others being willing to treat it as a trusted trading partner, needs an investment grade rating. ",
  "For its loyalty to the British Crown, Charles II gave Virginia this nickname",
  "Open the door on the passenger side ",
  "This rocket that took the astronauts to the Moon was conceived & designed in Huntsville",
  "Brother she's country, from her cowboy boots to her down home roots",
  "Employees need to bring their id's or drivers license with them to gain access to the meeting",
  "Yeah, these boots, more than once saved my ass",
  "The sticky, octopus-shaped toys called \"wacky\" these slowly descended when hurled at an upright surface",
  "To ashes, to ashes",
  "In 1921 this \"Nude Descending a Staircase\" artist put out 1 issue of New York Dada magazine with Man Ray",
  "We'll draw 7 names from the entries received and if your name is drawn, you will be an official member of Team ETS and help build the most incredible structure imaginable with me, Rod and Phil.",
  "They could never dream of ",
  "Remain calm and collected if he is not there yet.",
  "In March 1814 this general defeated the Creeks at Horseshoe Bend, in what is now Alabama",
  "Not every man lives",
  "If it's too hot, though, that's even worse--she won't want to turn up the temperature any more, if you get the drift.",
  "If he does ignore you then he probably doesn't care and is a waste of time, you can find someone better than him anyway!",
  "Do you want to spend time focusing on your career?",
  "Mr. Watson said he was confident that things would not go wrong. ",
  "Dress in a way that makes you feel confident.",
  "Address your flaws.",
  "\"Weapon\" name for a Medieval mercenary or a person who works for different companies, each for a limited time",
  "It can change your life",
  "To say dat diss record - I don't diss my dudes!",
  "Be honest with her.",
  "France's historic Canal du Midi & the Garonne River connect the Mediterranean with this bay on the Atlantic",
  "Norman Borlaug is said to have saved more lives than anyone else, mainly by breeding this grain",
  "Before you call, make sure you actually have a reason to call him.",
  "The innermost moon of Uranus is named for this faithful daughter of King Lear",
  "Even if she's shy, try to draw her out by asking her about her own interests.",
  "Asking questions that start with words like “do” will provoke terse, single-word yes or no responses.",
  "A diamond hunt turns deadly when the expedition meets killer gorillas in this Michael Crichton novel",
  "(Fuck with me)",
  "Your cocaine kiss and caffeine love",
  "Don’t lurk in the corner, like some BBS newb.",
  "For instance, band shirts are a great thing because they advertise something (in this case, music) you are passionate about.",
  "To wear away, geologically speaking",
  "But I've sobered up and I got to thinkin'",
  "Let's fall to pieces together, right here, in each other's arms",
  "swap that values each Enron share at 0.2685 of a Dynegy share. ",
  "Even though I see through you",
  "Kiss momma 'cause we goin' out 'n' gettin' mines,",
  "If you’re going out for burgers at his favorite restaurant, you shouldn’t wear a ball gown with heavy makeup.",
  "\"Because you've got better things to do than plug in and wait\", the battery of this co.'s Civic Hybrid recharges itself",
  "'Cause we held the world, we were turning it",
  "I never woulda made it this far on my own",
  "I'll have you remember me",
  "They say no fair no fair that's cheating",
  "Oh, I promise you...",
  "Over time, he'll realize that he needs to claim some of your time if he wants to be with you.",
  "For the North Houston area, Cox Cable and Charter Cable have been added.",
  "Woo, woo, woo, woo",
  "And he said, \"Honey, you oughta know... ",
  "We've been living like angels, living like devils.",
  "How do you do, come and meet the queen, cake and cream",
  "A university seminar on slang revealed that an unwelcome follower is known as a hanging this",
  "H. Rider Haggard used this 3rd person singular pronoun as a title of 1887 novel",
  "Everything that might be on that roll",
  "Another low-key event is to go on a picnic in the park.",
  "I know you, you stole my girlfriend",
  ",(or do it yourself) Ask the stylist what would look best on you and allow them to try what they had in mind.",
  "In the U.S.",
  "Nobody likes a person who is just a clone; especially when they only do it to impress someone.",
  "Darling, darling, you know that we are sold out",
  "Pat a pal on the back.",
  "Is walkin' out on you",
  "Whenever it was painful, whenever I was away",
  "Bought a hundred dollar bottle of champagne like me?",
  "Meaning to slip away from confinement or pursuit, it's from the Latin meaning \"to get out of one's cloak\"",
  "Part 5 of \"Les Miserables\" begins with a description of these Revolutionary barriers in the streets of Paris",
  "I bought a card down at the drugstore",
  "Well, I grew up wild and free",
  "If there are children involved at some point when things are looking serious...",
  "Just a light joke at your own expense or the ability to laugh at yourself if the lady makes the joke will do just fine.",
  "And the sun goes down about three in the day ",
  "They're the life I live",
  "Focus on her as a person; take in her face and truly listen to what she is saying.",
  "NASDAQ deals in OTC stocks, OTC standing for this",
  "The Glen Canyon Dam & a certain presidential one",
  "I got you, I got you",
  "Hell and silence, I can fight it, I can fight it",
  "She might say darlin' if she needs someone who understands",
  "And that's all right with me",
  "If you're fairly sure it won't be unwelcome, try laying a hand on the top of her thigh.",
  "All to myself, I want you all to myself",
  "Independent Venues",
  "For a man who's halfway gone",
  "Who needs pictures with ",
  "We run up in ya casa boy, and blast off like nasa boy,(uh)",
  "And with that in my blood I was born to be different",
  "To keep the ratios, for a 1:12 scale dollhouse buy a smaller dollhouse in this scale to put inside it",
  "Knew I was gon' see you again",
  "Of the 6 simple machines, the screw is a spiral version of this other simple machine",
  "Sportswriter Rick Reilly wrote about lugging golf bags for Donald Trump & Jack Nicklaus in \"Who's Your\" this",
  "Chronic hepatitis can lead to cancer & this disease in which scar tissue forms throughout the liver",
  "That was only one deal, that shit got me the chills, nigga",
  "My mama name 'Nessa, taught me the game",
  "You can also use other forms of protection, such as the female condom.",
  "Show her that you're a guy who reads the paper and knows what's going on in the world.",
  "This 2-word city is named for the founders' wives (they had the same name) & the natural groves found there",
  "The Greek kalyptos, \"to cover\", gives us the name for this Australian gum tree",
  "With far less fat than margarine, Le Slim Cow is a French substitute for this dairy product",
  "The 1920s sports legend seen here, she turned 95 in 2001",
  "If it's gonna happen, then it's gonna happen",
  "I can't hold on",
  "It is suggested employees wear their access cards at all times while on the premise.",
  "The more comfortable you feel, the more comfortable the other person will feel around you, and the more receptive they'll be to your affection.",
  "Holding my hand as the miles roll by",
  "Everything I tried to remember to say",
  "Depending on the mood you may be able to move quicker.",
  "But he buys a ring with the tips that he's saved.",
  "For the first time in a while",
  "Try something new, show spontaneity, and do so with a smile on your face.",
  "That's like just last year on my birthday",
  "Still flow motion overdosin, smokin' on green now",
  "She'll call me sugar, if she's feelin' kind of sweet",
  "If you wait too long to say hello, she might feel like she's getting ignored.",
  "When you do this to \"your time\", you wait for a favorable opportunity",
  "On August 6 & 7, 1961, Gherman Titov did this 17 times; the previous record was one",
  "In 1998 Georgia teen Mike Cameron got suspended for wearing this rival's T-shirt on \"Coke in Education Day\"",
  "Although it is easy to identify desperate actions when looking for a relationship, desperation can manifest in ongoing relationships.",
  "So now I'm back to the sofa giving a dose of what the future holds",
  "To try to fill the awkward space tonight",
  "I think this deal is done",
  "It'll do for now,",
  "For the boy inside your locket",
  "And my intuition starts to sink",
  "Down in Tupelo",
  "Whenever you remember",
  "Hook his arm and say, “Look how little my arm is next to yours!”",
  "The stars will be long gone",
  "Balanchine wrote that he played an elf in this Shakespeare play long before creating a 1962 ballet based on it",
  "Mama, you taught me to do the right things",
  "But you never get that one big break",
  "At his 1994 inaugural, he called for \"a rainbow nation at peace with itself and the world\"",
  "Baby \"We The Best\", quit, hate the rest",
  "A national hero & saint, this Alexander was great when he helped unite Russia in the 13th century",
  "Some people prefer hackamores and bitless bridles for their horses, but most shows require a bitted bridle in order to enter.",
  "Try to make sure you're on his team.",
  "And nigga if I did it I think you can too",
  "If a girl who catches your attention, try to quickly make eye contact and smile as you walk past her.",
  "City fallout let our lungs breathe",
  "Don't give out personal information, such as your home address or where you work.",
  "His only world",
  "One stuffin' clothes, one undressin'",
  "This for my niggas getitn brown paper bag money",
  "'Cause with every kiss and every hug (Hug)",
  "Lipstick on the bottle",
  "An Ethiopian slave girl is torn between love & patriotism in the Egypt of the Pharaohs in this Verdi opera",
  "You say you'd rather die, you got caught in a lie",
  "This second-largest Australian city's Moomba Festival features a world-class waterskiing tournament",
  "Make sure you have a nice quiet environment where you get good reception on your phone.",
  "Tellin' me that I've got it made",
  "You don't have to worry",
  "Oh, American girl",
  "A helpless victim of a spider's web ",
  "Shakespeare laid the scene of this tragedy in \"Fair Verona\"",
  "If you know this man seen here was born in Atlanta in 1958, you might be a redneck!",
  "They should understand this signal.",
  "You don't see that we hurt? But still",
  "The last section of a racecourse",
  "Lying about salary or money.",
  "And now I'm covered in the colors",
  "We the bess!",
  "If s/he starts something physical, like a tickle-fight, a massage, or even just prolonged eye contact, then make a small move.",
  "In a lot of little towns",
  "Uh uh, rather let the AK hit em'",
  "Staying organized is also very important.",
  "It's the person who gives detailed information on our course ahead; Abel Tasman was a famous one",
  "It's not your fault",
  "It's only my poor heart, ",
  "When a single mom goes out on a date with somebody new",
  "It's good to plan an activity for a date with a shy girl, so you'll have something to do together.",
  "Egypt's capital during the Old Kingdom; its original name meant \"The White Wall\"",
  "Joining a gym will let you take advantage of lots of different equipment, all under one roof.",
  "Buying tickets to a play or concert, for example, is a bad idea when your partner could potentially back out.",
  "It makes an even bigger impression if you take it off of your back and give it to her to wear, but make sure it's clean and smells decent.",
  "And we got to see and who got the freaks?",
  "8,500 years ago, the Zebu or Brahman type of this animal was domesticated in Asia",
  "Get yo'self if you don't get with it Dade County my ho!",
  "\"You Belong To The City\" was a solo hit for this Eagles guitarist",
  "'Cause it's time for her to eat",
  "Man, you don't know, man",
  "But I believe in ghosts",
  "You are moving on, moving on",
  "Overcome with emotion, the sheep is unable at the moment to make this customary sound",
  "So I live by two words, \"Fuck you, pay me\"",
  "Lose your concentration when you take a sip, yeah (sip it, sip it)",
  "Nurses should never use Wite-Out on this, the usual 5-letter word for a record of a patient's care",
  "They don't mean too much but we were so in love",
  "Let us go and see who's getting baptized",
  "Apologize for your mistakes and give her an opportunity to do the same.",
  "And You Don't Have To Be So Cruel.",
  "Cheap motel east side of town just south of Main",
  "Number one albums what I got, like four of them",
  "From the Greek for \"a double assumption\", you may find yourself \"on the horns of\" one",
  "Why's it only you I'm thinking of",
  "Although known as \"The Waltz King\", he also wrote numerous marches & polkas",
  "Oh lighten up, where's your sense of humor",
  "When love goes away ",
  "Still might need to borrow your medicade card for health care",
  "Treat me like I 'm special",
  "You don't want to spread the word that you're trying to figure out if she's dating anyone.",
  "In 1949 this 71-year-old became the only U.S. vice president ever to marry while in office",
  "Through the middle of the night unknown",
  "Only leave her alone if she tells you to.",
  "Don't make it feel like an interrogation.",
  "But here it is, they don't have long",
  "My eyes don't shed tears, but, boy, they bawl",
  "And bought 'em both the same damn fragrance",
  "No other words can capture what I'm feeling ",
  "(You'll never know...) Boy, you should've let me know...",
  "Tell him he has a cute smile or a great haircut.",
  "Grandpa told me so",
  "And where she stands I'll stay, anyway",
  "Daydreams of the romance, daydreams of you",
  "Bought you a silk gown and perfume today",
  "(EX:a guy who hates doing whatever the girl is passionate about.)",
  "If it doesn't work for you, that's a sign to draw the dating to an end.",
  "Didn't know where we were running to.",
  "Be ready to listen to him talk about all his problems, especially relationship problems.",
  "Start conditioning it to be saddled.",
  "Meet people doing what you love.",
  "You should never ever wear the same clothes again, like you wear red sweatpants Monday, and then you wear them again on Tuesday.",
  "Listen to her words, and note her body language.",
  "However, go into the conversation without strict expectations.",
  "Then you can ask him.",
  "Use minimal makeup to cover up blemishes or imperfections.",
  "It may seem harsh to you, but to your entrepreneur, it will seem natural and best of all — will make sense to them!",
  "Hug, touch him/her on the shoulder, or even kiss them on the cheek instead of just saying a simple goodbye.",
  "At least they won't be bored!",
  "Don't try to act cool and don't always talk to your friends when she's around.",
  "Don't ask him to change for you.",
  "Look for a guy that you can talk to.",
  "Now, to make sure there is a full nine-member Supreme Court to interpret the law, to protect the rights of all Americans, I urge the Senate to move quickly and decisively in confirming Judge Anthony Kennedy to the highest Court in the land and to also confirm 27 nominees now waiting to fill vacancies in the federal judiciary."
]