[
  "On the other, the president watches in silence while his ex-colleagues in Russia's FSB security service (the former KGB) provide no security to those murdered, and launch a series of notorious espionage cases against journalists, scientists, and environmental activists.",
  "MUNICH – Under substantial external pressure, the eurozone’s crisis-hit countries are, at long last, bringing themselves to make painful cuts in their government budgets.",
  "Article II, paragraph 2, of the Code of Conduct on Accidental Pollution of Transboundary Inland Waters states as follows:",
  "They apparently assumed that the rest of Europe would overlook continuing high deficits, and that, as eurozone members, the market would consider their debt to be just like German bunds, though issued by friendly and welcoming pe",
  "It should cover arrangements to ensure coordination in both policy and operational matters between agencies at the national level;",
  "MacInnis left home in 1979 to join the Regina Pat Blues of the Saskatchewan Junior Hockey League (SJHL).",
  "And because Abel Davos is played by Lino Ventura, we wind up emotionally invested in this taciturn, tough killer who loves his wife and kids, has an encounter with customs agents on the shore near Nice at night that neither he nor we expect, and who proves just as willing to shoot a cop or a betrayer with as little emotion as flicking off a bit of lint.",
  "ional integration groupings in the formulation, revision and/or harmonization of either their general or sectoral policies, laws and regulations relating to foreign investment and technology transfer so as to facilitate mutually beneficial flows.",
  "The chassis was unchanged.",
  "On the contrary, they were said to have warned the population to take precautions since they were to be followed by other units who engaged in looting, burning of houses and killing.",
  "He finished his career third all-time among defencemen in goals, assists and points and was named to seven post-season all-star teams.",
  "(I didn't know BATTLE BEYOND THE STARS before.) In retrospect it has got something nostalgic, regarding the SF wave of the early eighties and the special effects of this time.",
  "I had no clue what to expect.",
  "SEOUL – It is something of a cliché question in South Korea nowadays: Who would be the country’s next president if the election were held tomorrow, rather than in December 2012?",
  "We also pay tribute to the observer countries - Belgium, Burundi, France, Germany, Senegal, Uganda, the United States and Zaire - and to the United Nations for their encouragement and support.",
  "In establishing regional or subregional fisheries management organizations or arrangements for the conservation and management of straddling fish stocks and highly migratory fish stocks on the high seas, States shall agree, inter alia, on the following:",
  "This has to be one of the most awfully scripted films I've ever seen.",
  "He won the award for Best Actor at the 2012 Nigeria Entertainment Awards for this leading role in Phone Swap.",
  "These leaders’ profound ambivalence toward the goal of a world free of illegal drugs is shared by the European Uni",
  "tinue to need expertise during the 1990s with respect to the structuring of appropriate foreign investment regimes and fair and equitable joint venture arrangements.",
  "As a massive fan of the three TV series, I was very interested to learn that LoG were moving onto the big screen.",
  "In Massachusetts, Elizabeth Warren, a Harvard law professor and tireless warrior for reforms to protect ordinary citizens from banks’ abusive practices, won a seat in the Senate.",
  "In this regard, should negotiations on further measures, including negotiations on outer space confidence-building measures, be required, the Conference on Disarmament should serve as an appropriate negotiating forum.",
  "We were waiting in line to see The Good Girl, an excellent movie starring Jennifer Aniston, when some lady came up with this cheapo mock twenty dollar bill advertising MANNA FROM HEAVEN.",
  "The acting is outstanding.",
  "An account of the Committee's discussion of the item is contained in the relevant summary records (A/C.3/48/SR.36-55).",
  "She returned to Hong Kong to offer daily high sea cruises in late February 2011.",
  "I usually don't write reviews for shows unless I've seen them in full.",
  "The plot in Petites Coupures certainly left this viewer dumbfounded.zzzz..",
  "The raptor movie should have taken lesson from Jurasic park series in various plots.",
  "but sadly, Ramu has hardly made any serious effort, to delve deeply into the psyche of the aging, and the young ones.",
  "I haven't any idea how commentators could regard this as a decent B Western.",
  "The first movie at the Fangoria Festival in Vegas and the most challenging.",
  "It is indeed a source a satisfaction for the non-aligned countries and, I believe, for all Members of the United Nations that the Assembly has adopted this draft resolution.",
  "Andrew Gurland is a hack, avoid or burn.",
  "Then there's the anti-Western Western plot.",
  "Henry of Huldenberg, the knight in the armour of Duke Henry, was killed.",
  "And, unfortunately, they are right.",
  "The only reason I gave this a 2 is because Josh Hartnett was in it and he's cool.",
  "2. Recommends to the Secretary-General that he no longer issue reports and synopses of materials on this subject.",
  "The aluminium doors and bonnet are 20 kg lighter than steel equivalents.",
  "He becomes a beast and begins to kill even his own comrades.",
  "The Home Office sends a single \"Science Adviser\" to investigate a possible Level Four biohazard, and that \"Advisor\" doesn't have the sense to wear even a mask and gloves?",
  "He was succeeded by Republican John Moolenaar.",
  "Renault adopted the Matra concept as project J11, which was then given the name \"Espace.\" One restraint was that Renault used longitudinally mounted engines whereas the P23 had been designed with the more efficient transverse layout in mind.",
  "RKO was trying to boost its starlet JOAN FONTAINE when they cast her as a flying nurse who is strong-willed enough to make a doctor (JOHN BEAL) come to terms with running away from responsibilities in this little programmer.",
  "Although President George W. Bush says he believes in markets, in this case he has called for voluntary action.",
  "The comparator had been used since the beginning of the United Nations and its structure was relatively easy to compare to the common system.",
  ", the European Financial Stability Facility (EFSF) would lend the money for Greece to buy back its own debt in the secondary market at deep discounts, thereby imposing a loss on private bondholders without the need to declare a default.",
  "Having read the other comment about this superb piece of TV drama I felt compelled to balance things a little.",
  "The insurgents in Iraq, as the British admit, were able in just three years to cope with their enemies’ technological superiority in a way that the IRA in Northern Ireland was unable to do in 30 years.",
  "The claim paid on behalf of seven staff members sampled who used the same authorized itinerary for home leave and education grant travel in 1991/92 amounted to $44,611, while the amount claimed by the same staff members for the same authorized route in 1993",
  "As bad weather set in on 11 October, several ships became separated and were forced to sail independently.",
  "The comments already left for this show are way more funny than the show itself and they are all accurate.",
  "The volatility of the euro-dollar exchange rate reflects the uncertainty about which side of the Atlantic faces higher risks.",
  "ng to internationally accepted ethical principles and technical standards and incorporating women's perspectives into all stages of the research process and seeking the involvement of private industry and drug-regulatory agencies as partners in biomedical research.",
  "policies that can address the genuine anxieties of civilizations in crisis will yield more sustainable results.",
  "As a follow-up to this meeting, Operation Lifeline Sudan (OLS) prepared a draft paper, “Promoting adherence to humanitarian principles within southern Sudan”.",
  "Its a space flick, or at least i think it is.",
  "And the jokes aren't even funny!",
  "I watched this movie for the first time around 1990 as a young kid and it scared the Jesus out of me.",
  "Furthermore, the fact that the United States referred to the pretext of the nationalizations in the above-mentioned General Assembly debate, rather than to the repeatedly stated objective mentioned above, is tantamount to recognition by the United States that its programme of economic coercion and intervention in Cuba is indefensible and illegitimate.",
  "Low externalities imply limited benefits to be gained from centralization; deep differences among citizens imply that the costs of harmonization would be too high.",
  "To some, green growth evokes a countryside covered with windmills and urban roofs lined with solar panels.",
  "Canada may by virtue of article 6 of the Extradition Treaty seek assurances from the other State which retains the death penalty, that a capital sentence shall not be imposed.",
  "But I really did try at first, so it wasn't all bad.",
  "If they take their fiscal deficits (and a potential monetization of these deficits) seriously and raise taxes, reduce spending, and mop up excess liquidity, they could undermine the already weak recovery.",
  "The modus operandi for all United Nations action, irrespective of the issue at hand, must be the supremacy of the rule of law and the uniformity of its application.",
  "This is even more worrying when you realize that scientists should also be monitoring bacteria, prions, and parasites.",
  "The programme will be managed by a director who will focus on the programme's overall strategy, technical guidance, research and development, and the global budget.",
  "Although I've never seen the original version, I did, however get to see this sorry mixed bag of sexual & social politics.",
  "Definitely like the characters even the traitor..and I do not know why.",
  "When K. W. lashed out at him and knocked him against the wall, P. L. removed his gun from his waistband and shot K. W. in the abdomen, causing his instantaneous death.",
  "In this connection, it is worthy of note that 14 Member States paid their contributions on time and in full in both 1992 and 1993.",
  "For one hundred minutes things blow up and people die in dozens of strange ways.",
  "My wife went with me to see the film and she did not know a thing about it before hand and we had a great time.",
  "The whole issue of transmigration could have been handled with some intelligence and craft, yet, in this film, they either couldn't or wouldn't do that.",
  "There are some great low budget spaghetti westerns from the late 1960s and early 1970s.",
  "Other great character actors play his card buddies.",
  "6. The WHO/UNDP Memorandum of Understanding for the implementation of the WHO/ UNDP Alliance to Combat HIV and AIDS signed in July 1993, marks an important transition for UNDP, from playing a responsive role in HIV programme financing to an active involvement from multidimensional programme inception through its development, implementation and evaluation.",
  "The music video for remix of \"Te Boté\" premiered on April 11, 2018, on Flow La Movie's YouTube channel.",
  "A tape recording would have been more than sufficient to put you to sleep.",
  "Jennifer Lopez has pulled herself out of past roles that dug into her career with this movie, portraying a very sensitive child psychologist who works with a team of engineers to enter the minds of comatose patients to treat them.",
  "C. Information in response to decision 3 (VII) adopted by the Committee on 4 May 1973 by which the Committee requested the States parties:",
  "After the various revolutions in the early decades of the twentieth century, Confucianism was replaced by a Chinese version of Communism.",
  "12A.20 The management and administration of the Environment Fund is the responsibility of the Deputy Executive Director.",
  "Digital Domain worked on the Skrull transformation sequences, Rise created the exterior environment of Hala, and Framstore handled the battle sequence on Torfa.",
  "You've already decided to watch it but the movie has this weird, panicky undercurrent, as though it's frightened that you might change your mind at any moment.",
  "U just wanna bash him....but u know u can only do that if u stop laughing!!!!",
  "2. Assures the people of Jammu and Kashmir that the people of Pakistan will continue to extend wholehearted political, moral and diplomatic support in their struggle;",
  "I know I didn't.",
  "BERLIN – The people of Tunisia and Egypt have shown that democracy in Arab countries need not come at the barrel of a Western gun.",
  "He claims that the above events, in so far as they are the result of the authorities' and the courts' actions, constitute violations of his rights under articles 2, 14, 17 and 26 of the Covenant, as well as article 12 of the International Covenant on Economic, Social and Cultural Rights.",
  "It is regrettable that there has been no initiative thus far to abolish the 1886 Police Act outright.",
  "The monster in the story wasn't too scary.",
  "A climate of fear has made life hard for anyone who looks suspicious or acts suspiciously, notably for Muslims.",
  "To be sure, the EU recognized its need for a coherent strategy, and attempted to resolve it by establishing the European External Action Service and the position of High Representative for Foreign Affairs.",
  "The Turkish Cypriot side has amply demonstrated its good will by cooperating with the United Nations authorities and experts with regard to the confidence-building measures and other issues, despite its preoccupation with the forthcoming general election in December.",
  "See that instead.",
  "U.S. Taxpayers Party nominee Matthew Lawrence Furman, who formerly worked in equipment repair and maintenance at the University of Michigan; Libertarian Party nominee Kerry L. Morgan, an attorney; and Green Party nominee Aimee Smith, the vice chair of the Green Party of Michigan, also ran.",
  "Subsequent recent decisions and current requests concerning observer status in the General Assembly risk casting doubt on the well established basic approach of limiting General Assembly observer status to non-member States and intergovernmental organizations.",
  "It consists of the singer sitting in a multi-colored room dressed in disco-themed sequined clothes, including knee-high boots, with a large hair style as she holds a disco ball.",
  "In South Asia, we have embarked on policies of export-led growth and trade and foreign-exchange liberalization.",
  "First, they convinced Washington state officials to make an application to place the Falls on the National Register of Historic Places.",
  "Eugene Chadbourne (born January 4, 1954) is an American banjoist, guitarist and music critic.",
  "When I was a child, Carry On films filled this niche slightly better, which is a really sad indictment of a film with such a promising cast.",
  "Now-a-days it is rare to see a drama that depends on the cast talking to each other.Ratings: ***1/2 (out of 4) 95 points (out of 100) IMDb 9 (out of 10)",
  "Sadly, no one rescues the story of Inuyasha.",
  "Real in the same proportions that hollywood productions such as harts war and windtalkers are unreal.",
  "My country stresses the need to maintain every aspect of the Rio spirit aimed at managing world problems in a global manner, and to promote the emergence of a new partnership in international economic and financial relations.",
  "A 30-seconds preview was released on Warner Music Japan's YouTube account on November 26.",
  "From his arrival in Hamburg, Bob's complete ignorance of the German language leaves him at a distinct disadvantage.",
  "Confirming the ban on military flights in the airspace of the Republic of Bosnia and Herzegovina, established by resolutions 781 (1992) of 9 October 1992, 786 (1992) of 10 November 1992 and 816 (1993) of 31 March 1993,",
  "When the Supreme Court applied this standard, it found that the Court of Appeals had incorrectly determined the presence of a disability because it relied solely on her inability to perform specific manual work tasks which was insufficient in proving the presence of a disability.",
  "Such an inclusion might have made the three seem like something other than aging West Hollywood stereotypes.",
  "He did talk to Mr. T (Sgt.",
  "The vehicles used in those patrols were also reported to have been used in the operations of armed men on 7 October, the day of the general strike called by the FRAPH.",
  "The vast majority of Ulsterbus Belfast and Carrickfergus/Whitehead bus services take a ten-minute detour into the Greenisland estate before continuing to their destination, providing the village with frequent transport links in each direction.",
  "The German-Soviet non-aggression treaty, the so-called Hitler-Stalin pact, concluded in August 1939, had been s",
  "The Nobel laureate Kenneth Arrow made the point in economic terms almost 40 years ago: “It can be plausibly argued that much of the economic backwardness in the world can be explained by the lack of mutual confidence.”",
  "\"Robot\" was written and produced by the member Jung Yong-hwa and Kosuke Oba, who also helped translating the song to Japanese.",
  "Carol is your typical blond bitch wishing to punish a nice girl who is dating a former flame.",
  "As good as SAVING GRACE and LONG LIVE NED DEVINE.",
  "To avoid this outcome, it is vital to purge certain reactionary and numbing beliefs, including the idea that reducing poverty obviates the need to address inequality, or that development is possible without introducing modern and progressive tax systems.",
  "Goldman Sachs has calculated that France must become 20% cheaper to service its debt on a sustainable basis.",
  "After Goulart left Porto Alegre, Mayor Sereno Chaise declared in the afternoon that he had left the country, but Goulart was on his farms in Rio Grande do Sul until April 4, and only then did he go into exile in Uruguay.",
  "This goes on for almost two boring hours and amounts to nothing.All you shallow hippie people who watch these stupid documentaries, eating salads and yogurt, think all this crap is so important.",
  "o ensure that even the poorest farmers have access to improved seed varieties (usually “hybrid” seeds created by scientific selection of seed varieties), chemical fertilizers, organic matter to replenish soil nutrients, and, where possible, small-scale irrigation methods, such as a pump to lift water from a nearby well.",
  "Of great concern to the international community is the threat of illegal exports from the territory of the former Soviet Union of nuclear materials, technology and equipment, which can fall into irresponsible hands.",
  "• Gokoton (Gokotan)",
  "Minnie Driver and David Duchovny have that indescribable something called chemistry.",
  "But, while this scenario has a certain ring of truth, surely any breakup would be highly traumatic, with the euro diving before its rump form recovered.",
  "Gene Hackman is a former Marine Corps colonel who musters a handful of private Vietnam vets to go back to Laos and rescue some Americans who have been listed as missing in action.",
  "Deliberate failure to execute decisions of the administrative courts constitutes gross negligence rendering the administrative authority against which proceedings have been instituted responsible.",
  "Perchlik served as mayor from 1969 to 1971.",
  "The Committee had also wondered how the declared aim of building up a socialist and national culture in Laos could be reconciled with the recognized right of each ethnic group to preserve its own culture.",
  "This is the \"IT\" referred to in the title, created by the Jim Henson group and voiced by Eddie Izzard.",
  "It's the artistry that's interesting.",
  "on programs in the region, but more recently mergers and acquisitions and greenfield projects have been the most common type of investment.",
  "2. Endorses the Vienna Declaration and Programme of Action, adopted on 25 June 1993 by the World Conference on Human Rights;",
  "I am a huge fan of Harald Zwart, and I just knew that I had to see this movie, even though I can't say I'm a soccer fan.",
  "It was also necessary to maintain the level of Special Programme Resources (SPRs) at the levels that had been agreed for the fifth programming cycle.",
  "The Espace was eventually launched by Renault in July 1984.",
  "Danny Lee's performance as a wisecracking cop is the only spot of interest in this film, even though it has an excellent cast including Chow Yun-Fat, Carina Lau, Andy Lau, Shing Fui-On and Alex Man.",
  "Slightly more than 20% (145 patients) in our sample reported that they had been previously diagnosed as having bipolar disorder, significantly higher than the 12.9% rate based on the SCID.",
  "In additional comments, members noted that the Presidential Council should be strengthened and hoped that the institution would be maintained even if the government changed.",
  "No two ways about it.",
  "Any study seeking to determine whether a psychiatric disorder is over-diagnosed will find that some patients with the condition do not have it upon re-interview.",
  "Since the convening of this meeting, the UNCTAD secretariat has prepared an in-depth study on the status of the environment in the occupied Palestinian territory.",
  "The design was returned to Matra, who called it the Matra P23 and took the idea to Renault.",
  "I give it a 9",
  "The collapse of world oil and gas prices has wounded Russia’s budget, and lack of investment in the country’s energy sector over the years is now causing the declining production that economists have long predicted.",
  "Decides to review the further reform of the agenda of the First Committee at its forty-ninth session.",
  "As a result of these practices, over the last decades, despite the demographic growth of the Bulgarian population, the official censuses have shown that the number of those having dared to declare their Bulgarian ethnicity has dropped drastically.",
  "Operation Forager saw CBs make significant contributions at the Kwajalein, Saipan, Guam, and Tinian.",
  "This movie has it all, and by all I mean everything a movie shouldn't have.",
  "Initial provision was for a one-month period, until 15 June 1993, with possible extension to 31 July 1993 and beyond;",
  "But his courage and example may help to accelerate the dawn of the day when China’s participation in international affairs is aided by the expertise and oversight of civil-society groups, an independent media, and an engaged citizenry able to express its views through the ballot box.",
  "The Helsinki Final Act in its section on information, clearly states that the activities in this field should contribute to confidence-building and understanding among the participating States and promote their cooperation.",
  "The AALCC pointed out that its secretariat would strive to render whatever assistance it could in preparing for and participating in the United Nations Congress on Public International Law.",
  "An enjoyable way to spend a couple of hours in a theater.",
  "The overall situation in the Republic of Bosnia and Herzegovina is worsening and calls for imminent action by the international community.",
  "Jack Hoogendyk, a former member of the Michigan House of Representatives, also sought the Republican nomination.",
  "First, utmost priority should be given to strengthening the mechanisms aimed at preventing pro-cyclica",
  "European Union heads of government, and the European Central Bank, initially rejected the idea of involving the International Monetary Fund, but without a fall-back plan.",
  "There is a voice-over in the introduction about an 800 year war, and I didn't quite understand.",
  "I am not a big Keifer Sutherland fan but even he does an excellent job.",
  "Bell was born in Kildare, Ireland, eldest son of Thomas Bell and his wife Sarah, née Alexander.",
  "In the current climate of anxiety and uncertainty, policymakers must ensure strong communication and coordination, avoid beggar-thy-neighbor policies, and guard against protectionism.",
  "The two parties agreed to deliver battle in the plain of Steppes (Steps).",
  "In many cases, lifesaving medicines can be cheaply mass-produced, but are sold at prices that block access to those who need them.",
  "But the bilateral deals that have emerged from this race sometimes come at the expense of other Union members, and may unbalance relations within the Union as a whole.",
  "So we shouldn’t be too quick to dismiss the suggestion that science might help – in the first instance, by helping us design more effective institutions, more inspiring moral education, o",
  "Like other countries which had broken off with the former communist system, Bulgaria was experiencing what might be called a problem of \"decommunization\" and a number of laws had already been adopted excluding the former leaders of the totalitarian regime from certain high-level posts.",
  "OK, the movie was fine, funny, but it was nothing special on the other hand.",
  "Because there were so many snakes, you knew they couldn't possibly try to kill them all, and they didn't try.",
  "When I was seven years old, in 1960, my grandmother Angelica opened my eyes to the meaning of 8 May 1945, the day when Nazi Germany surrendered and World War II ended in Europe.",
  "t, one can find similar achievements in Chile and Brazil, which have not given up on democratic checks and balances, political pluralism, or freedom of the press, and have not enjoyed the luxury of $300 billion in oil revenue in the space of one decade.",
  "Desirous of promoting the implementation of paragraph 76 of the Final Document of the Tenth Special Session of the General Assembly, Resolution S-10/2.",
  "Within the ongoing capacity-building activities being proposed for developing countries and countries in transition, there are considerable general training components.",
  "Someone out there wanna get on that?",
  "That is America’s story: despite a yawning trade deficit, investment is running high, eagerly financed by the rest of the world; public finance is formidable and inflation insignificant; new economy prospects run unabated and asset markets are revealing that even if there is a US bubble, it is unlikely to burst as violently as in Japan a decade ago.",
  "From 1993 to 1998, the US created millions of jobs, which raised the employment rate by 5.4 percentage points.",
  "Instead, they try to force the victims to accept the partitioning and surrender of their territories, which have been ethnically cleansed by the Serbs and the Croats.",
  "I'm always interested to see neglected movies that appear to have good credentials, but in this case the film's neglect appears justified.",
  "The Government is expected to establish a comprehensive technical cooperation management programme shortly, with the assistance of UNDP.",
  "Christian writers such as Justin Martyr, Eusebius, Clement of Alexandria, Origen, and Commodianus believed that the \"sons of God\" in Genesis 6:1–4 were fallen angels who engaged in unnatural union with human women, resulting in the begetting of the Nephilim.",
  "What begins as an action flick ends up a horror story.",
  "OK, another good thing: ugly street scenes and ugly people - something one doesn't get to see a lot in todays TV and Movies.",
  "9. At the same meeting, the Committee adopted draft resolution A/C.3/49/L.26/Rev.1, as orally revised, without a vote (see para.",
  "Thus, the panel, the project and the report ought to be multidisciplinary in approach and scope, examining critically both experiences and ideas about ways in which legal, administrative, economic, social and other arrangements help or hinder increasing economic opportunity and participation.",
  "Secretary of the Regional Command Deputy Secretary of the Regional Command",
  "My friends and I have coined the phrase \"Beyond Rangoon\" to mean anything really bad.",
  "8. Calls upon Governments, international financial and other relevant institutions and non-governmental organizations to promote measures to stimulate the economies of developing countries and the full integration of women in the development process and to provide financial services on the basis of equal opportunity for women and men, while avoiding adverse effects on their well-being, particularly that of vulnerable groups;",
  "When a BBC murder thriller is this rife with heterosexual dysfunction, you know who the killer must be: The Homosexual. ",
  "Despite concerns about disruption by the National Army of Democratic Kampuchea, and about earlier acts of intimidation attributed largely to another party, both the six-week election campaign, in which 20 political parties actively took part, and the polling itself proved to be remarkably peaceful and free of violent incidents.",
  "There have been multiple attempts and campaigns since the 1970s for the A2 Shore Road bottleneck to be removed and a dual carriageway to be built.",
  "This is a very visual film.",
  "This was a very disappointing movie.",
  "It has all the \"excessive violence\" and \"gratuitous nudity\" that is reminiscent of those entertaining 80's horror movies we all love.",
  "The answer is that the kind of power that big banks wield today is very different from what was imagined by the Sherman Act’s drafters – or by the people who shaped its application in the early years of the twentieth century.",
  "The fashioning of a new world has been the shared responsibility of us all since the founding of the Organization in 1945.",
  "Michel Legrand comes up with some catchy tunes, but they merely inspire lyricist Don Black to the likes of \"One simple fact remains/No-one here suffers from growing pains.' Richard Harris once again over-indulges in his passion for excessive makeup, toning down the eyeliner for far too much foundation this time in an effort to hide the fact he's at least 25 years too old for the role, but at least he (perhaps inappropriately) reduces his larger-than-life tendencies for a performance made up mainly of patronising whispering.",
  "Scarcely an accurate moment in 4 hours of ridiculosity.",
  "The cast, especially Eric Bogosian is just superb.",
  "In September 2008, for example, former President Roman Herzog published a polemic entitled “Stop the ECJ!”",
  "I should also like to take this opportunity to extend our thanks to the Secretary-General of the United Nations, Mr. Boutros Boutros-Ghali, for his commitment and for his efforts to carry out the principles and purposes of the Organization's Charter.",
  "Arnies interpretation of a depressed cop is to bow his head and sniff.",
  "Very rarely is a film made entirely by the actor(s).",
  "A solution also had to be found to the problem of refugees whose request for asylum had been denied and who were in unlawful situations, including the negotiation of agreements for their readmission.",
  "As is known, the Federal Republic of Yugoslavia has given its full support to the Vance plan for resolving the issue of the United Nations protected areas as a solid base for the peacemaking process and the final ending of the war.",
  "What's going on here?",
  "6. The Secretary-General reported that the UNAMIR civilian police contingent (CIVPOL) had set up its headquarters at Kigali and had reached its current authorized strength of 60 civilian police monitors.",
  "The story is loaded with implausibility: we are expected to believe that Binh can speak a smattering of English after having spent his entire life living as a peasant slave (his vocabulary, but unfortunately not grammatical command, increases impressively in the Malayan refugee camp, without the benefit of night classes).",
  "He is killed at the marketplace after finding out the information he sought.",
  "Political association with the EU, and the process of integration under this Partnership, will promote reforms in these key areas.",
  "(a) Report of the Committee Against Torture; Official Records of the General Assembly, Forty-eighth Session, Supplement No.",
  "I wanted Jasper to get another girlfriend who was actually worthy of him.",
  "Debt crises tend to come out of the blue, hitting countries whose debt trajectories simply have no room for error or unplanned adversity.",
  "Nevertheless, the Serbs claimed that with 30 per cent guaranteed for the Muslim-majority republic, they would be accepting a major roll-back of about 18 per cent.",
  "We trust that the following international Conferences sponsored by the United Nations - the International Conference on Population and Development, the World Summit for Social Development and the Fourth World Conference on Women - will help us find lasting solutions to these concerns.",
  "As shown by the exile of the former media tycoons Boris Berezovsky and Vladimir Gusinky, and the imprisonment of oil magnate Mikhail Khodorkovsky, three fates await Putin’s enemies: exile, imprisonment, or the grave.",
  "I have given deep thought to what I should recommend to the Security Council in terms of a renewed mandate for UNOSOM II.",
  "In celebrating this historic day, I wish to pay tribute to President Nelson Mandela and the other courageous and dedicated leaders of South Africa, as well as to the millions of their compatriots who have sacrificed so much over these past decades for the dawn of a new day of freedom, justice and democracy in South Africa.",
  "(a) The integration of countries and regions less advanced in the process of trade efficiency, with special emphasis on small and medium-size enterprises;",
  "Up to that time, about 310 individuals were awarded the Order, and 10 institutions (ex.",
  "Although the wonderful soda counter in the local drugstore notook place yesterday - this movie is very relevant for our times.",
  "Or, to put it another way, let’s look at our problems in the light of the EU’s existing mechanisms and its potential for creating far-reaching new policies, and then let’s ask ourselves why the EU isn’t realizing its own potential and delivering the goods.",
  "Charles Sumner, in the epic \"Crimes Against Kansas\" speech on May 19, 1856, exposed Atchison's role in the invasion, tortures, and killings in Kansas.",
  "The only problem I have is with the obvious miscasting of Nicolas Cage as captain Corelli.",
  "Deductive inference enables us to predict effects if we know the principles (the rule) and the cause.",
  "Is there really that much reason why the Scots and Welsh should be part of the same national state as the English?",
  "The most useful contribution which, in the Secretary-General's view, can be made at this stage through that report is to offer the international community an open working Agenda, which would be the beginning of a process rather than its end.",
  "Obama, Rudd, Zapatero, and other forward-thinking leaders can therefore make a huge difference by following up on the",
  "The Government and UNITA initially agreed that the future role of the United Nations would be discussed at plenary sessions as well as in both commissions, but later decided to consider it fully at the next meeting.",
  "I have in the past loved Tim Burton.",
  "For me, the Tempest and its characters (by which I mean the admirable ones) are like old friends.",
  "Contribution to activities of the Inter-agency Steering Committee of ACC for the World Decade for Cultural Development; and consultations with specialized agencies and regional commissions on matters related to the implementation of Economic and Social Council resolution 1990/85 on consumer protection.",
  "Statistical Analysis of Spherical Data, Cambridge University Press, 1993.",
  "The list is long because, sadly, the conflict in Bosnia, as in Croatia, has yet to be resolved by the only means possible: voluntary agreement by the parties to a viable political settlement.",
  "Imagine a GILLIGAN'S ISLAND set in the African desert in modern times.",
  "i´m aware of the paradox here: homo- a n d hetereosexual.... this is something the film tackles on end, but never uses for caricature.",
  "ctivity; (b) Transmit to the potentially affected State any relevant information from the EIA, the transmission of which is not prohibited by national laws or regulations; and (c) When it is agreed between the States concerned, enter into timely consultations.\"",
  "I started watching the movie under the assumption that it would be bad, but I never imagined it would be this bad.",
  "This was really a \"nightmare\" of a film; i saw it about nine years ago on cable TV and haven't forgotten it since.",
  "They should prioritize measures to make it easier to start a business, lift barriers to venture capital, and introduce temporary 100% capital allo",
  "But the public often views interest-rate increases as negative events that increase unemployment and stifle growth.",
  "2.4 The author did not challenge the two lay judges in the proceedings before the District Court; he did raise the issue before the Court of Appeal.",
  "OK, this 'horror' film was meant to be a joke, right?",
  "Over the coming decade, seizing that opportunity would increase the size of Europe’s economy considerably – by up to 5% over the next decade.",
  "The muddle-through scenario – with financing provided to member states in distress (conditional on fiscal adjustment and structural reforms), in the hope that they are illiquid but solvent – is an unstable disequilibrium.",
  "They are subject to a 10-year residence requirement and must also pass an examination on the Latvian Constitution, the history of the country and the Latvian language.",
  "I just wish I had a time machine so that I could travel back in time and advise against the mistakes that were made.",
  "1. Reaffirms the importance of the recommendations of the Committee on Contributions for the General Assembly in deciding the apportionment of the expenses of the Organization among Member States in accordance with rule 160 of the rules of procedure of the General Assembly;",
  "Moreover, any investment growth is vital for Germany, which, according to the latest OECD statistics, currently suffers from the world’s lowest share of net investment in national income.",
  "Such qualifying criteria could be applied only on the basis of the circumstances of each case, where the discretionary power of arbitrators or the diplomatic abilities of negotiators played a decisive role in judging the degree to which the injury was indemnifiable.",
  "Other national figures appeared, including Harmoko, Emil Salim, Sutiyoso, as well as a number of Burhanuddin's friends, including Ruslan Abdulgani, Soebadio Sastrosatomo, Mochtar Lubis, and Supeni.",
  "The story-line; two rival gangs having to fight it out, with the sub-plots of betrayal, power and change are well worn plots but in this case painful(very) to wade through.",
  "The meeting was attended by members of SNC and its secretariat, all political parties registered to contest the election, selected non-governmental organizations, the main United Nations agencies operating in Cambodia and international experts.",
  "The hotels cater to the needs of tourist and business travelers.",
  "(I'm not counting super bug budget, no storyline Batman's either))",
  "Russia needs a breakthrough toward an up-to-date, knowledge-based, and ecologically sustainable economy.",
  "\"Seizure of the Marianas turned the Pacific war.",
  "Alas, the movie is talky, boring, predictable and even devoid of interesting special effects.",
  "Recalling paragraph 2 of its resolution 48/226 of 23 December 1993, in which it authorized the Secretary-General to enter into commitments to cover costs borne by the support account in an amount not to exceed 16,376,250 United States dollars for the period from 1 January to 30 June 1994,",
  "Old married folks (like me) will appreciate the connection between two hearts.",
  "There have been two eras since World War II when policymakers - American policymakers, at least - believed that they had solved the riddle of the business cycle and had learned how to manage a modern industrial or pos",
  "This movie isn't all in all outright terrible it is an amusing career misfire.",
  "Chan-wook Park, you have to hand it to the guy.",
  "In this connection, the Advisory Committee notes that OPS expenditures in 1992 (both those funded from UNDP general resources (budgetary) and from extrabudgetary resources) totalled an estimated $359 million and that the corresponding total in 1993 is projected at $400 million, or $759 million for 1992-1993, an increase of $125 million over the 1990-1991 biennium.",
  "I have seen Shallow Grave years ago, and *that* was one of those movies I kept in memory for a very long time.",
  "There are a lot of pretty funny throwaway one-liners (\"That was grand theft!\" - \"Thanks!\") and Madonna gives a fine performance; nothing award-worthy here, but that goes for Razzies as well as Oscars.",
  "In December 1992, the Territorial Court heard a case brought by Mr. Adelbert Bryan, an incumbent who had lost his seat.",
  "Besides episode 3, this was probably the least risqué, but it had a nice girl interest, as well as a surprise reunion from others in the previous episodes.",
  "orters of the Israeli-Palestinian peace process has been that, while a solution exists, Israeli and Palestinian leaders who are willing to reach it do not.",
  "(a) Six missions to participate in consultative mechanisms for early warning of new flows of refugees and/or displaced persons, as well as participation in inter-agency workshops on the displacement of populations;",
  "Lauren Henson, better known by her stage name Indiana, is a British singer-songwriter from Loughborough.",
  "8. The following United Nations organs and bodies were represented: United Nations Conference on Trade and Development, United Nations Development Programme, United Nations Environment Programme, United Nations Institute for Training and Research, Office of the United Nations High Commissioner for Refugees, Economic Commission for Africa and United Nations Sudano-Sahelian Office.",
  "It will also sustain unprecedented levels of violence and criminality-another crucial dimension of today's inse",
  "Yay for Little Stupid!",
  "I can't remember the title, but it was the same premise.",
  "There was dominance, to be sure, in the local and regional markets of mid-nineteenth-century America, but nothing like what developed in the 50 years that followed.",
  "The reason for changes in the duration of remand in custody was that, as from 1989, pre-trial detentio",
  "I bought this film at Blockbuster for $3.00, because it sounded interesting (a bit Ranma-esque, with the idea of someone dragging around a skeleton), because there was a cute girl in a mini-skirt on the back, and because there was a Restricted Viewing sticker on it.",
  "He also stated that much of the film would take place in outer space.",
  "In seeking to facilitate technical and financial support for developing country Parties, as required by the Convention and called for in paragraphs 8 and 9 of resolution 47/195, the interim secretariat has taken two main initiatives, each in cooperation with another United Nations body.",
  "Rozina Qureshi, or just Rozina (born September 21, 1950), is a Pakistani film actress.",
  "Compared to the made for Lifetime movies I usually watched, it became an instant though obscure favorite.Nevertheless, it captures the fantasies and realities of children with uniqueness and warmth.",
  "It's not often that a TV series grabs me right off the bat; a recent chance download of the pilot for Surface had me glued to my seat for the entirety of the episode, after which I immediately set out on a fevered search to learn everything I could about this wonderful series.",
  "The Committee condemns the continuing support to the racist regime of South Africa in the military and nuclear fields.",
  "The story is quite clever and could have been very cool if filmed right.",
  "I was lucky to see this sequel before the original because i'm not sure i would have gone out of my way to see it if the contrary had been true.",
  "By using gene-splicing techniques to introduce the two genes that express these enzymes, the pathway is restored and the rice grains accumulate therapeutic amounts of beta-carotene.",
  "urt from declaring unconstitutional a text which has been submitted to an optional popular referendum and accepted by the people, even tacitly, nevertheless hampers the monitoring of the constitutionality of federal laws and their conformity with basic constitutional rights.",
  "The line is entirely single.",
  "But by being animated, it is able to take the extreme camera angles, the detective life style, the shadows, and everything film noir to an entirely new level.",
  "I am sure that many developing countries share our desire that the United Nations should impose upon itself the austerity and discipline that are required of many of us by the international financial institutions.",
  "There's plenty of nudity and violence on hand, but not much sense alas (especially since its subplot involving a secret society of vampires infiltrating the power structures is barely developed); the film is also overlong for its purpose, and eventually slips into tedium during the last half-hour.",
  "But the EEAS ended up in a turf war with the European Commission, and outgoing High Representative Catherine Ashton did little to ease the tension, owing to her unwillingness to involve herself in intra-EU disagreements.",
  "I am writing at the request of Otil a Beluad, a group of Palauan citizens concerned about the future of Palau.",
  "The couple separated the same year.",
  "The behaviorist psychology it drew upon has long expired, and the fear that science will be used to make, or even force, people to be morally better now sounds old-fashioned.",
  "The different chapters of the annotated outline of the final document were addressed in the Port Vila Declaration as a reflection of the region's position with regard to the various conceptual issues, as well as the region's aspirations for the Cairo Conference.",
  "Rourke's character makes the pain and pleasure of the previous night's misbehavior a place-setting for yet another grueling ugly day in the life of a drunken misanthropic unknown writer.",
  "Wonderful acting!",
  "Kick back, each your popcorn, and watch sterling silver cinema action.",
  "Moreover, recent international upheavals had spawned new areas of tension while, apart from very few exceptions, the previous crises were yet to be settled.",
  "I hope that the Bush Administration will enact policies to strengthen the US economy: a tax cut that might made minimal sense when itseemedthat the US had a multi-trillion dollar surplus no longer makes any sense at all.",
  "(e) The African Association of Trade Promotion Organizations for the dissemination of trade information and market development activities (market research, etc.);",
  "When one considers that Carson McCullers is one of the foremost literary figures of the 20th century, it seems that it needs a very great lack of talent to be able to ruin one of her stories, but this movie shows it can be done!",
  "Lowering private and public consumption in order to boost private savings, and implementing fiscal austerity to reduce private and public debts, aren’t options, either.",
  "At a minimum, they should have the rights to life, liberty, and protection from torture that we grant to all members of our own species, regardless of their intellectual abilities.",
  "Did we not, a few days ago, receive from the southern shores of the Mediterranean news giving us immense hope of peace?",
  "The scenes play as if they were parceled out among various directors, each with a different goal.",
  "The worst part was the cinematography were the director kept flashing back within the same scene so the sound would not quite match.",
  "National courts may consider the effects of European integration on their constitutional and democratic institutions, affirming or rejecting the integration that has already taken place, or setting limits to supranational arrangements that might further impinge on national sovereignty.",
  "The estimated requirements ($470,000) for 1994-1995 relate to the travel of staff from offices away from headquarters to New York for review of the design for Releases 3 and 4 and for the travel of Headquarters staff to those offices for the implementation of the system, including user training.",
  "\"Learning to Crawl\" was a hit album for this Chrissie Hynde group",
  "You might want to write it down later to help you remember it.",
  "I'm sinking my fingertips",
  "Becky Adams admitted that her Rocket City Cosmetics were inspired by this classic TV cartoon series",
  "A bad mammajama from down in Alabama",
  "You can show your sweetness by offering help in many situations, such as:",
  "And I hope that you'll find love along the way",
  "Bars have plenty of women, but drinking may be a coping mechanism that men and women alike use for serious issues.",
  "You and I should take this slow",
  "When I get home tonight",
  "Concerning your target, body language is key.",
  "A popular expression observes, \"There's no such thing as\" this midday meal",
  "Only one to ball, never one to fall, got to get mine, got to take mine",
  "I swear the whole world stops, you're my sweetheart",
  "Just shake your head.",
  "Maintain an air of mystery and listen more than you talk.",
  "Keep it professional.",
  "We're living for the minute, loving every second of it",
  "Just a little bit of your heart, just a little bit of your heart,",
  "When I'm in your arms",
  "A 1918 treaty said if the royal family produced no male heirs, Monaco would come under this country's rule",
  "Come on, come on",
  "Invite him to join you.",
  "(Verse 4: Bun B)",
  "Everybody's saying, he's not coming home now, ",
  "And do you... do you feel the same way?",
  "Just put me on a stage, man,",
  "It doesn’t make you look too classy, either.",
  "Run the red lights in my mind",
  "In 1996 \"You Don't Know\" this was named Video Game of the Year by the Digital Hollywood Awards",
  "Ooh... I can't wait for us to be alone (tell me)",
  "Larger than a dove, and it don't feel like O.J. Simpsons glove",
  "Former garbage truck driver H. Wayne Huizenga was the driving force behind this entertainment & video group",
  "And you love and you love",
  "If you can't stop shifting your weight back and forth, lean slightly against a wall.",
  "Take pre-cautions to always look fresh and rested, and make sure you look, well, clean .",
  "Houston Chronicle",
  "This will show that you want to get to know her.",
  "Hair mousse can turn your fuzzy bedheaded look into a subtly sculpted thing of beauty.",
  "If you've gotta go, I won't stop you",
  "To the man who took my place",
  "'Cause I think that we're the same",
  "Mention that you have children (or grandchildren), but don’t spend the majority of the date talking about them.",
  "Don't forget to introduce yourself and ask the person's name.",
  "In that Texas sky",
  "Lend him something, or do a favor.",
  "Let him see you having fun.",
  "On Dec. 13, 2009 Brandon Marshall of this team set a one-game record with 21 receptions--in a loss to the Colts",
  "\"The Dream Child\" was the subtitle to the fifth installment in this series",
  "Also, volunteering will help you feel better about yourself and help you build confidence.",
  "In 1787 Lt. William Bligh was given command of this 215-ton ship",
  "You think you're gonna live without my love now",
  "If you manage to learn about the reasoning, dreams, hopes and emotional reactions of females, you will discover a whole new world of joy and happiness.",
  "I start losing my friends,",
  "In this comedy, Oscar says, \"let's just play cards, and please hold them up; I can't see where I marked them\"",
  "On my highway the yellow lines,",
  "Than to stay and just pretend",
  "I should be wiser",
  "I'd miss you",
  "The traditional entry-level area of a talent agency; Michael Ovitz started there at William Morris",
  "In 1863 he married Lavinia, who, like him, stood 35 inches tall",
  "Take her somewhere special.",
  "And we're lost but holdin' hands",
  "A wheel of this British cheese made for Queen Victoria's wedding celebration measured 9 feet across",
  "The girl will feed off of your positive energy.",
  "Fills it with the noises of our cluttered dreams",
  "So I just can't begin to wrap my mind around you",
  "But there were",
  "Start a conversation with him like you know him already.",
  "Saudi Arabia's King Fahd is a half brother of this monarch who was murdered in 1975",
  "Dress in ways that accentuate your body.",
  "You niggas wear suits 'cause you can't dress no more",
  "Don't agree to the first date he offers.",
  "He left her lonely and the pickin's were right",
  "But we don't let that slow us down",
  "Take measured steps, and roll your shoulders back.",
  "I know I might sound a little out there but",
  "When Albee was honored by this center in 1996, Pres. Clinton said, \"In your rebellion the Amer. theater was reborn\"",
  "We tip our hats",
  "I can't sleep without you",
  "If you use a straightening iron, make sure to protect it with the appropriate styling product, or you may end up with heat damage.",
  "Aristarchos proposed a heliocentric theory about 1,700 years before this famous Pole",
  "Nat King Cole sang \"When I Fall In Love\" in the Errol Flynn film named for this Turkish city",
  "The U.S.S. Constitution was one of the first 6 of this type of warship authorized by Congress in 1794",
  "You give me life",
  "He's just acting weird around you.",
  "This Japanese naval officer was given the title Admiral of the Fleet after he was killed in the Solomons in 1943",
  "She's a Kansas princess, crazy mother trucker, undercover lover",
  "'Cause I'm livin' faster than my angels can fly",
  "Goodbye up all night,",
  "I know you mean it when you say you love me",
  "And what you need is you a real one, a real one",
  "Standing in the center of the round pen or arena, cue your horse to being walking by gently clucking or wiggling the lunge line at them.",
  "Continue spending time with your friends when you can.",
  "They will either send you local or out of area matches, but it will always be in the country you'll be living in.",
  "Sure did take a toll on his family",
  "And what have you",
  "Pull his face down into a kiss if it feels right, or if you're both looking for more than a hug.",
  "Letting him know that you're interested is perfectly fine, but don't take it to an extreme level.",
  "Block the person on your iPhone.",
  "If your lady didn't reach her climax, or if you orgasm prematurely, don't be discouraged.",
  "I'm going there to see my mother",
  "Keep your nose out the sky, keep your heart to God",
  "In this game a don't pass bet is a wager against the shooter",
  "Liechtenstein's official language is this, with the people speaking an Alemannic dialect",
  "Supplementary statistics stuck onto the back of a book",
  "Italian for \"sparkling\", it follows Asti in the name of an Italian sparkling wine",
  "(Verse 1 - Lil Scrappy)",
  "Am I really alone with you?",
  "Gangsta rapper Ice Cube played Doughboy, an ex-con living in south central L.A., in this 1991 film",
  "Everyday, I need you even more",
  "Known as \"the roof of the world\", this autonomous region of China averages more than 15,000' above sea level",
  "The Punxsutawney Spirit was the first newspaper to print news about the observance of this holiday in 1886",
  "I don't even know my last name",
  "Tell them if you don’t see the relationship going anywhere.",
  "Named for an island, this gigantic Indonesian lizard occasionally dines on wild pigs & small deer",
  "Between a man and woman but between love and love",
  "Teri Garr played Dustin Hoffman's neglected girlfriend in this 1982 comedy; what a \"drag\"!",
  "Do you find yourself making the most obscure connections between his life and every topic you discuss?",
  "You'll never be alone ",
  "I know you're feeling blue",
  "Deal with rejection.",
  "Sittin' high in the sky, lookin' low at the pump",
  "Guess it must be all this love you're giving",
  "I know this boulevard much too well",
  "And next these (niggas) might jack your Lexus",
  "The name of this most recent geological era is from the Greek for \"new animals\"",
  "Give yourself confidence by faking it to begin with.",
  "I've been workin' this graveshift and I ain't made shit (Yeah, yeah)",
  "Don’t talk too fast or too slow.",
  "By finding activities you both have in common, she’ll find you more attractive.",
  "\"I'm in tatters\", Mick Jagger sang in this tune from \"Some Girls\"",
  "Can I beat within your heart?",
  "Get up I get (Down), get up I get",
  "To that white noise comin' from the white boys",
  "I had an open mind",
  "I dug my key into the side",
  "\"Seinfeld\" co-star Jay Greenspan",
  "While the oak trees sprout dollar bills ",
  "Or is what my mind in visions to hard to forget?",
  "Flattery can be a powerful tool.",
  "Approach the girl you like.",
  "Shake of the sheep I been countin'",
  "I won't sleep alone, woah",
  "\"Trilla\" album comin' soon",
  "When the two of you run into trouble, address it calmly and head on.",
  "For those girls who are extroverted, also keep in mind that certain settings may still make her uncomfortable.",
  "So you can brag to all your homies now",
  "Ain't nobody tryna save ya",
  "I can't see Texas from here",
  "Go online to have an even easier time meeting nerdy girls.",
  "Try to balance out the conversation so that you and your date both get an opportunity to share information.",
  "If you know a certain line of conversation might cause offense, you're probably better off avoiding it.",
  "(Verse 3: Blood Raw)",
  "Say “yes”!",
  "If you're broken, I will mend ya and I'll keep you",
  "But when things don't go the way they should",
  "Understands your sense of humor.",
  "And I need you",
  "Beatles song about a \"Talented Mr. Ripley\" co-star",
  "And even though you got good intentions",
  "Tactful communication is vital when it comes to talking about your closely-held convictions.",
  "Examples include nitrogen, compost & manure varieties",
  "Avoid crossing your arms or other nervous or threatening postures.",
  "He keeps writing gloomy poetry & muttering about some girl named Annabel Lee; yep, he's really \"Raven\" -- He thinks he's...",
  "I don't mind spending every day",
  "Don't constantly bring it up.",
  "\"And Moses said unto the people, remember this day in which ye came out from Egypt, out of the house of bondage...\"",
  "Take her hand, lead her around with confidence and she will follow.",
  "Our daughters reaching for your nipple",
  "Respect your date’s love for dogs.",
  "This animal accessory changed agriculture; no wonder it's a symbol of luck",
  "On Dec. 7, 1995 this state officially renamed its portion of Interstate 10 as the Pearl Harbor Memorial Highway",
  "Fresh or canned, Ketchikan, Alaska is known as this \"capital of the world\"",
  "Not every kiss has to be a full-on French kiss.",
  "Well, now his Momma sits there smilin'",
  "Divided into 1- & 2-handed events, these 1896 Olympic contests were won with marks of 157 & 246 pounds",
  "Use body language to your advantage.",
  "In \"Lilo & Stitch\", she sang \"Aloha Oe\"",
  "Bourbon streets and bicycles",
  "And when it's coming closer to the end hit rewind",
  "He'll want you even more.",
  "Next time I hold you, I'm not letting go",
  "Wear clean socks.",
  "Grab each other's hands.",
  "Blat, when you see Crack, better duck",
  "Put yourself out there.",
  "Please don't leave",
  "Put 'em up high, lets ride because",
  "Is the grace too amazing is the steeple too tall",
  "Be yourself, but be your best self.",
  "The shape left when it leaves is a \"polygon\":",
  "And that's before cost savings that are expected to run $400 million to $500 million a year. ",
  "I'm going to learn too",
  "You're gonna have to do better than that ",
  "Winken, Blinken & Nod were 3 orphaned pet birds raised by young Opie Taylor on a 1963 episode of this sitcom",
  "In 1882 the Knights of Columbus was founded in this \"new\" Connecticut city",
  "If you want someone who’s extremely social, you can’t expect them to also like spending weekends alone with you at home.",
  "Wish I was there with you now",
  "Opened in 1865, this N.E. college was started by a scientist for an increasingly industrialized America",
  "Bae be killin' all these hoes, they be mad",
  "Guys like girls who are pretty, but they also like girls who they can talk to.",
  "Late at night when the moon gets bright",
  "Watched you fall into my arms again",
  "In Genesis 11 this tall tower was supposed to reach to heaven",
  "It's good to know I can",
  "What a mess we made of that, now I'm not sure that I would want it back",
  "The people came here from parts unknown ",
  "You can get anything you want, that you want, babe;",
  "Shakespeare's theatrical company became known as The King's Men in honor of this king's patronage",
  "Where I'm going,",
  "Be appreciative (but don't overdo it).",
  "Compliment her...but not on what she expects.",
  "What was the last movie you watched?",
  "What goes around comes around, and if it goes up, it comes down;",
  "Being hard to get isn’t about manipulation, but mystery: it’s all about keeping someone guessing, wondering, and unable to perfectly pin you down.",
  "Called \"Stinky\" at school, he says his life was \"Rocky\" until he moved to Philadelphia at age 15",
  "When you finally see your date, smile and give her direct eye contact.",
  "Broke 'em all down and unrapped 'em all",
  "I don't go to church enough,",
  "Be smooth about putting it on, and try to be as efficient as possible so you don't kill the mood.",
  "And she already knows how it goes ",
  "I shouldn't be but (oh)",
  "I'm an 18 year grown less man tried too get in you're life",
  "Take my breath away, make everyday",
  "I'm never running back on what I said",
  "All my sins could be forgiven",
  "Let him know you’re free, and then he might get the hint that you want him to call and make plans with you.",
  "Would we get that old time feeling, would we laugh and talk for hours",
  "In 1998 Israel celebrated its 50th anniversary & this Leon Uris book celebrated its 40th",
  "In 1887 Canada's Transcontinental Railroad reached from Montreal to this west coast city",
  "Go to department events.",
  "Appropriately, this 1935 T.S. Eliot play is often performed in churches",
  "We can lay down, so I'm next you",
  "When the ballet \"Prodigal Son\" was revived in 1950, this woman who was then Balanchine's wife played the siren",
  "There's no more time for us to waste",
  "Hustlin in the street, ya gotta make the cash money.",
  "She run her mouth so much she can't hear her own thoughts",
  "This adjective in the name of the owl seen here also applies to its Arctic home",
  "I found a postcard that you've saved",
  "Whooo, Loretta Lynn's Lincoln",
  "He's written plays based on his works, including \"Dandelion Wine\" & \"Fahrenheit 451\"",
  "Angels all worked free",
  "Always compliment her.",
  "In his 1834 autobiography, this frontiersman stated, \"I never wrote (a book) before, and never read very many\"",
  "She a Delta, so she been throwing that Dynasty sign",
  "Because people want to have to work a little for their prize, because that makes the prize taste even sweeter.",
  "(Do a little somethin')",
  "The bestselling imported liqueur in the U.S. is this coffee-flavored one from Mexico",
  "If she can accommodate you, she will.",
  "Pick a time when she's likely to text you back.",
  "It's any tailed amphibian, including the newt",
  "Then blow all of my winnings on a limousine",
  "But it feels like there was something",
  "And I'm the one to leave it apart",
  "Catoctin Mountain Park in northern Maryland is the site of this presidential retreat",
  "Sharp suits & skinny ties typified the '60s look of the \"squad\" of these young Britishers",
  "One, two, three",
  "Don't he know he could only get as high as he fell?",
  "Plus, it might also coax the other person to come closer to hear you.",
  "Couldn't let you see them even though it was killing me",
  "Oh, baby...",
  "A strong grip may be compared to this clamping item that holds a piece in place for carpenters",
  "Make it a point to remind yourself that this new person in your life is human, which means they're not perfect.",
  "They know how it feels to have your heart torn inside out. ",
  "Over analyze again, would it really kill you if we kissed",
  "She had a lot on her mind and she didn't pay attention",
  "And slowly watch me disappear",
  "Of this music I make and I love",
  "Pinckney's Treaty ended disputes between the U.S. & Spain over Florida's borders & access to this river's mouth",
  "You put your whole life into something you love, ",
  "Turn your body toward her, stand tall, and avoid slouching or looking down.",
  "I bet it's probably yours\"",
  "If you like spending time outdoors, visit the local parks or hiking trails.",
  "Don't dwell on past relationships, but speak in broad terms about what you think older men have to offer that men your age don't.",
  "Yeah, he's holdin' his ground",
  "Avoid eating anything greasy or fried that can give you gas, which will definitely not be a turn on.",
  "1985 bestsellers had short titles; Michener's \"Texas\", Sagan's \"Contact\" & her \"Lucky\" are examples",
  "Waves are washing me",
  "Make conversation first.",
  "The next day she was gone",
  "I didn't wanna listen to no one",
  "Ask her to be your girlfriend.",
  "Honolulu is on this Hawaiian island",
  "But right here, right now, you are on my mind",
  "In 1986 she took \"Control\" with her first No. 1 hit, \"When I Think of You\"",
  "General Foods goes back to the company this man formed in the 1920s to sell frozen foods",
  "Warm up your horse with basics.",
  "A 1949 book on Poe's life & works had an introduction by this psychoanalyst who died in 1939",
  "But I get back to you and me",
  "It shows caring beyond physicality.",
  " What we did last night",
  "I can't stand the thought of you",
  "This is probably the most important step of them all.",
  "You don't need to be a size two to attract a guy, but you do need to take care of yourself and pay attention to your health.",
  "She's gentle and she's kind",
  "There's a difference between playing it cool and being a jerk.",
  "Seek out a community of people striving toward similar goals.",
  "Try not to get too close to any of them, though, since you might spark some unwanted jealous and suspicion.",
  "Nothing but dust in the shadows",
  "Kharkov is the second-most populous city in this republic of 46 million",
  "It should be a hint of smell, not a cloud.",
  "{I brought the bling in to the game nigger}",
  "If she dresses up when she is with you, then she might be attracted to you.",
  "Aye shorty I said get up out my face",
  "Your laugh, echoes down the hallway",
  "And today might be the hardest day",
  "In 1981 Grisham graduated from law school in this state; he was admitted to its bar later that year",
  "No friends and no family, no job out there waiting,",
  "Back when we rocked Ellesses, he had dreams of Caprices",
  "In Judaism, Kiddush is a blessing said over wine or bread, while this is a mourner's prayer",
  "Last name of Soviet sisters Irina & Tamara who set 26 world records in field events in the '60s",
  "Help him when you can.",
  "eventually, you can ask more of your horse - asking for six or more steps in one go.",
  "This play by George Bernard Shaw portrays Don Juan as the quarry, not the hunter",
  "Sleepin' like a rock",
  "And do something with your life.",
  "Is waking in the morning feeling you by my side",
  "You're on the cane part of shaking, woah",
  "Girl, indeed I can run it, run it",
  "No your memory won't let me",
  "Text her about the conversation you had earlier or start a new conversation.",
  "Rest in peace to Uncle Al",
  "What if our time has come and gone?",
  "Darlin' that could be you and me",
  "From the Latin for \"choke\" & \"throat\" comes this word meaning \"to impede the respiration of\"",
  "Show off your neck.",
  "Mickey Rooney said he'd \"never read Shakespeare before or since\" he played Puck in a film version of this comedy",
  "Way before Buffy, there was this 1974-75 Darrin McGavin series",
  "If you and your date are going to head out on public transportation together, try to take a more scenic route and enjoy the ride!;",
  "Never knowing where it will take us next",
  "'Cause she was and you are madly involved, madly involved",
  "John Reed's \"Ten Days That Shook the World\" is an account of this country's 1917 revolution",
  "Guess she cought her train, and that's a crime",
  " Don’t stop dating just because you haven’t found the one yet.",
  "Daylight dawned and found me in DelRio",
  "Have self-respect.",
  "Michael Jackson was the scarecrow & Diana Ross was Dorothy in the big screen version of this Broadway hit",
  "Well I don't think Waylon done it that way",
  "You're still under the fall",
  "\"One of the fastest growing languages in the Quadrant\", this \"Trek\" language was co-invented by Marc Okrand",
  "His bronze equestrian monument to Gen. Gattamelata was sculpted in Padua between 1445 & 1450",
  "They say no fair, no fair that's cheating",
  "Tell her what you do, and if she wants to know more, she’ll ask.",
  "Try and think about the patients when you feel frustrated.",
  "And we'll be up town Jimmy and Camby",
  "Who ran off with a guitar pickin' friend o' mine",
  "An' ship me off in the pourin' rain",
  "That I had always dreamed about",
  "(Right there he had a vision of Dolly Parton)",
  "But boy she's hell on the heart",
  "Observe your date's face.",
  "And when I'm with you I feel better",
  "See if I'm gone ",
  "And when you're weak, I'll be strong",
  "Approach her even if she’s with a group of friends.",
  "Article 40 of this 1215 document stated, \"To no one will we sell, to no one will we refuse or delay right or justice\"",
  "These women all down",
  "Limiting yourself to only a few drinks.",
  "Its official motto is \"Liberty and Union, now and forever, one and inseparable\"",
  "I'll never let you down",
  ",Insert a love note.",
  "In 1967 Jocelyn Bell Burnell discovered this new type of star that emits regular bursts of radio waves",
  "I don't know how I got so tangled up ",
  "Ask your partner to join you.",
  "I know it's confusing, but in this movie sequel, Julia Roberts played Tess, who impersonated Julia Roberts",
  "But your memory won't let me go",
  "Never let 'em take your soul",
  "Save the details.",
  "A street lyrical phantom, full of verses when I chant 'em",
  "About 35% of Bhutan's people are ethnically related to this small neighbor famous for its sherpas",
  "Let's park in the Jurassic to see this flying reptile with a birdlike beak",
  "Oh my, here it goes",
  "When possible, incorporate humor into your profile.",
  "Yeah, I was my ol' man",
  "In 697 A.D. Venice's legendary first Doge took office after independence was gained from this empire",
  "Look in the mirror and tell yourself, “This is really over.",
  "Many friendly, warm-hearted people, like Carol Burnett & Jay Leno, are born under this \"bullish\" sign",
  "If she says yes try to think of something unique and creative to do, but try to make it something that's in public, preferably during the day or on a weekend.",
  "Cute and country just like me",
  "She'll want to talk about it.",
  "And you should never cut your hair",
  "Casual touches are a great way to gauge the direction of things.",
  "I swear to God, I'm so sick of what you do",
  "Do not text more than twice in a row or within 10 minutes of last texting him.",
  "\"Zarathustra's Sister\" is a biography of Elisabeth & her brother, this philosopher",
  "Be wary of guys who display negative personality traits.",
  "You know what I want",
  "Act like you normally do when you are starting a conversation with her.",
  "To allay your thirst, drop an \"S\" & form a body of water",
  "If it wasn't for that, I wouldn't be here",
  "You better take it from me",
  "In 1957 this city's Central High was at the center of a desegregation battle",
  "Make sure you are smiling when you make eye contact.",
  "Having 4 large pairs of these makes the fruit fly a favorite subject for geneticists",
  "Pick a time and place that are both clearly part of the father and child’s time together, rather than a date between yourselves with the child in tow.",
  "Duke University is in North Carolina & Duquesne University is in this state",
  "Worries, strains or hassles",
  "Astrologer Albumazar thought the world would end when the planets were in this fishy constellation",
  "Amarillo's on my mind",
  "Let him see the bright side of life so the humor can start flowing.",
  "If they do not, avoid making them feel bad or guilty.",
  "Walking by the ocean side",
  "However, all candidates with a strong interest in learning will certainly be considered. ",
  "This group's musical \"ballad\" begins, \"Fighting soldiers from the sky, fearless men who jump and die\"",
  "You have to take a boat or a seaplane to reach this national park that's in Lake Superior",
  "All I did was fail today",
  "For daring to compare herself to Athena, this Gorgon maiden was changed into a monster",
  "He rules the world",
  "Don't forget to smile and laugh.",
  "I wasn't trying to change the world",
  "To become swollen or inflated",
  "Love you roughly",
  "And looking back all I can say about all the things he did for me",
  "Guinness says this cat pest has been known to jump a height of 34 inches",
  "Talk to him when you have the chance, comment about the weather, his clothing, school, ect.",
  "Have self-confidence.",
  "In 1448 Jiri of Podebrady captured Prague; in 1458 he became the first elected king of this faith in Europe",
  "The Sun tabloid in London apologized in May 1999 for printing a topless photo of this royal bride-to-be",
  "There wasn't no place I couldn't go",
  "There's a fine line between standing out in a crowd and looking silly.",
  "This group had 26 No. 1 country hits in the '80s, including \"Feels So Right\"",
  "If the behavior does not stop or the other person pursues you other ways (such as stalking, threatening or harassing), contact your local law enforcement.",
  "And the city wakes",
  "So your uncle killed Dad  & married Mom; I say stop brooding, get off your duff & kill your uncle!",
  "And her bare feet,",
  "Sleepin' on the foldout",
  "To bolster Enron further, J. P. Morgan Chase and Citigroup may each invest an additional $250 million, executives close to the deal said. ",
  "I'm sorry for the short notice on this - please call out to anyone who should be attending who will not get this message in time ",
  "Be proud of your accomplishments.",
  "The television documentary \"America's Favorite Neighbor\" was a tribute to him",
  "It can be very beneficial to get out of the same scene and get to know the person better in a different environment.",
  "This can be a good option if you're too taken aback or uncertain to respond immediately.",
  "Tell her what the young boy gon' do",
  "Anywhere else, that's where I'd be",
  "You got out to eat and he can't pay, y'all can't leave",
  "If you never had good luck meeting good men at bars, stop trying to meet men at bars.",
  "City where the Ivy League school named for Columbus is located",
  "The prime meridian meets the equator at 0 degrees latitude, 0 degrees this",
  "Know ahead of time what you’re comfortable with and stay true to that instead of worrying about what he wants.",
  "S.F.'s Butter Restaurant serves these pasta rings that come from a can, \"like your babysitter used to make\"",
  "How's the gutter doing? Crack rock",
  "Show an interest in the subject.",
  "Alpha males ooze confidence, and they they don’t shy away from being genuine.",
  "Then hailing cabs here in New York",
  "In Southern California, much like Arizona",
  "Tonight I'm whiskey bound.",
  "Vallet be slippin' slidin' when they standin' by this caddy",
  "Can we please make up our minds",
  "Make sure to give the horse verbal praise each time he improves.",
  "Remember your date is also nervous.",
  "Underneath this Amarillo Sky\"",
  "Seated on the firm surface, bend your head over the edge.",
  "On and on and on, on, on, on",
  "When you know they are looking at you, try to casually flip your hair to show off your neck.",
  "Without havin' to watch my Mustang burn",
  "If you're having an argument with someone, or someone is being mean to you, see if the guy takes this as his cue to help you out.",
  "And I don't mean that in no nice way ",
  "I'm such a fool to pay this price",
  "Make the compliment about your date.",
  "Do this by asking her questions!",
  "Do so out of the kindness of your heart though – not because of set expectations from either party.",
  "Compliment her, and really mean it.",
  "After getting to know him, and his potential other girl, decide if it's worth the effort of continuing.",
  "This Grisham novel centers on a lawsuit against a big tobacco company & the sequestration of the title group",
  "Make sure to be prepared to clean up after your dog.",
  "By a cumulative count, you get a total of 364 gifts in this song, including 42 swans",
  "Like, like the way,",
  "Tulane law student Darby Shaw uncovers a conspiracy for the birds in this Grisham thriller",
  "We used to be inseparable,",
  "Name of this class of dogs comes from the Latin for \"earth\"",
  "It's Kanye's workout plan (Okay break)",
  "This river's system gathers its waters from 9 countries, including Kenya, Ethiopia & Egypt",
  "That's easy to see",
  "Check your clothes, your teeth and don’t forget your breath.",
  "If you have a favorite show in common, try quoting it or sending her trailers for the upcoming season.;",
  "These lights at the front of the stage floor are at about the same level as the actors' pedal extremities",
  "...of Snow White's 7 dwarfs",
  "Raising such issues prematurely can create tension from the outset and may stall or even bring to an end an otherwise productive and caring relationship.",
  "Darling I want all the strings attached",
  "One-word term for an artist whose canvas is human skin",
  "Don't settle on one person right away unless you know they're the one.",
  "Rwanda-Urundi split into Rwanda & this",
  "Satan, Dracula & Ozzy Osbourne go by this nickname",
  "Oh, ain't nothing sweeter",
  "Feel your best by putting on your favorite outfit, styling your hair, and listening to your favorite music.",
  "Only spends time with you when you pay for things, like nice dinners or going to the movies.",
  "Right now he's probably buying her some fruity little drink",
  "They want me committed, to the murder, onneee",
  "A 1924 law gave citizenship to all these members of what were called \"domestic dependent nations\"",
  "Think of people who make you happy.",
  "Two of a mind",
  "Getting caught up and wasted",
  "Ideas flow, and it becomes easier to enter into and disengage from conversation, and can help you be more comfortable with any situation.;",
  "And have a reason to cover my face",
  "There must be a good reason that you're gone",
  "Galleries at his Iowa Pres. Library & Museum include \"The Humanitarian Years\" & \"From Hero to Scapegoat\"",
  "The block is like the Olympics, we walk around with our medals",
  "According to the World Almanac, U.S. enrollment in these medical \"organizations\" grew tenfold from 1976 to 1998",
  "So don't stop girl get it",
  "And it never even slows down",
  "I would maybe",
  "In 1909 George S. Patton graduated 46th out of 103 at this institution",
  "Until they re-build New Orleans,",
  "Till it turns from color to black and white",
  "And hurt myself again",
  "On Nov. 3, 1992, the day Bill Clinton was elected president",
  "Bwana means \"sir\" in this African language",
  "'Cause I'm not letting you go",
  "Tell 'em that is my birthday ",
  "The material cost of this war was greater than all other wars put together",
  "When you doin' that hallway walk",
  "This small country in the Pyrenees uses the money of its neighbors, France & Spain",
  "If he does, he's trying to learn about you.",
  "Unless the horse is very distressed, do not remove the saddle until he is calm.",
  "I'm trying to get us \"us free\" like Cinque",
  "Enraged, Lemuel tore the ropes from his body.  His captors were \"not six inches high\"!  His boot rose ominously.",
  "Be open.Don’t limit yourself to a specific type of person, height range, body type, age range, income level, etc.",
  "Southern sippers often make the alliterative request for this corn mash whiskey \"and branch\" (water)",
  "If she knows a lot about you, she may seem to ask you about things not many others know about.",
  "Despite his dad's warnings, he flew too close to the sun; the wax on his wings melted & he plunged into the sea",
  "So hold for the applause, oh",
  "In a 1956 song Johnny had the \"Blues\" for this title place; he recorded a live album there in 1968",
  "I'm trying to catch the beat",
  "In general, try to make plans at least 1-2 days ahead of time at least.",
  "Scenes in this 1997 Jodie Foster film were filmed at the Very Large Array of radio telescopes in New Mexico",
  "Women are individuals, each of whom has their own tastes and preferences.",
  "Do you have a good career with a bright future?",
  "Decide if she is someone worth waiting for",
  "See if he uses you as his lending library.",
  "Who took to the band",
  "Well baby, I'm a fool for you",
  "This desert is home to 4 military installations, including Edwards Air Force Base",
  "It's touching, going might go crazy every time we touch",
  "Swerving on the 405, I can never keep my eyes off this",
  "'Cause I'm getting, getting high on humans",
  "Listen to popular music and think about your opinions on it.",
  "And I wouldn't wanna change nothing about",
  "Dinner is a good opportunity to talk, but it might end up being pretty awkward if you have a hard time talking together.",
  "But your arms save me from the ground",
  "Oh I'll never know",
  "Sign up, if required, or simply enter a chat room to begin chatting.",
  "Don’t you agree?”",
  "Single black female addicted to retail and well",
  "I wanna love ya (I want you-hou-hou)",
  "Traveling goin' nowhere fast",
  "That OJ did it; Lee Harvey didn't",
  "Acts that lower the dignity of the trial may bring a fine or a jail sentence if you're held in this",
  "Once the horse responds well walking, stopping, backing, and turning start working on showmanship patterns (even if you don't show) to get it to handle well.",
  "I said I would never come back",
  "Avoid her at school, work, or wherever you normally see her.",
  "See if she imitates you.",
  "With his educated eyes",
  "It's crazy, but holding you close to me",
  "Friend him on social media.",
  "If your bodies are facing one another while sitting down, then place your hands on the person's neck or cheek to add some intimacy to the kiss.",
  "Per Virgil, he \"was the first to journey from the coasts of Troy as far as Italy and the Lavinian shores\"",
  "You can also work on changing your diet.",
  "(If you, if you wanna party, if you, if you wanna party,)",
  "As you can gather from its name, Lake Texoma is shared by these 2 states",
  "I went to church, sang a lot of hymns, way down South",
  "Dade County, you name it (whudd?!)",
  "Write him a letter about why you love him.",
  "Texting should only be used as a stop-gap flirting method between actual real-life flirting sessions.",
  "This South African Nobel Peace Prize winner was named Rolihlahla, which in colloquial usage means \"troublemaker\"",
  "In Masaccio's \"Expulsion from Paradise\", an archangel with a sword hovers over this pair",
  "Read her favorite play or poem, then invite her over to watch Star Wars together.",
  "Broadway composer whose website name is \"Really Useful\"",
  "Try to forget me but I'm everywhere",
  "Your crush is a person who has interests just like you.",
  "One who lives luxuriously & enjoys good food & drink",
  "Pope Boniface VIII founded it in 1303",
  "Of that dress that's in the window display",
  "Don't move too quickly.",
  "It will keep the conversation going about something you two both like, and show him you listen to his interests.",
  "They never tied the knot, his heart wasn't in it",
  "So let me hold you for a little longer now ",
  "We've been saying every year that we're gonna go there",
  "Yeah... yeah, uh-huh, uh uh, c'mon)",
  "It's the term for the organism on which a parasite lives & feeds",
  "They never see them",
  "And the muggers that day",
  "If you see a \"K\" in a triangle on your hot dog pack, it's been certified as this-- l'chaim!",
  "If you end up talking to her for a few minutes and it seems to be going well, then try asking for her number.",
  "So shave that stubble away every day.",
  "And say it's just so tough",
  "Positive signs include: lighting up when you come into the room, making time for you when you ask, standing close to you when you're out with friends.",
  "An' there ain't nothin' more American",
  "Years flew by I was less than twelve",
  "I wanna show you the Riviera",
  "Carefully choose your setting.",
  "Be sure to document any interactions you have with the HR department.",
  "Rich & Chris Robinson didn't fly as solo acts, so they reformed this group",
  "She served as U.S. Ambassador to Italy 1953-1956 & to Brazil for less than a month in 1959",
  "I don't trust myself to meet you",
  "But don't worry, once you reach Saddlesong",
  "Her plans for the weekend",
  "Yeah, the trailerhood, the trailerhood",
  "That major that she majored in don't make no money",
  "From the chi the city of hella haters",
  "Took a back road for a little slow down",
  "His only signed work is the \"Pieta\" in the Vatican",
  "So they dug your grave and the masquerade",
  "Lydia Skoblikova has a record 6 gold medals in speed skating; this American woman is second with 5",
  "Gotta get my fix or I can't sleep",
  "I see the cop car turn blue lights on",
  "Is owned by hope its where you're at",
  "You'll need to consider questions in all areas of lifestyle choices.",
  "Like Native Americans, many Mongolians follow this type of mystic healer whose name means \"he who knows\"",
  "And all alone as far as I could tell",
  "When bringing home the bacon, remember that this animal's meat is taboo to observant Muslims & Jews",
  "There is little wrong with a brush of the arm or a touch of the shoulder, but keep anything else for after work.",
  "I been an awful good girl",
  "So let me flex",
  "And I can tell she's tired",
  "If he ain't gettin' money, she ain't even gon' talk (shh)",
  "This firm began in 1897 as Nippon Gakki Company, an organ manufacturer; electronic organs came along in 1959",
  "A fungus gets mighty cozy when it teams up with one of these organisms to live symbiotically as a lichen",
  "Since you got that real thing, that real thing",
  "It's not wrong of you to be physically drawn to both of them.",
  "'Cause I can't get you close enough",
  "I blame it on the model broad with the Hollywood smile",
  "If coworkers or classmates invite you out, go even if you don't really feel like it.",
  "What is your favorite class?",
  "To be a star you gotta bang bang bang,",
  "Thinner lips and eroded tooth enamel: our lips wrinkle and thin with age, and our teeth wear down and erode.",
  "Allen Ginsberg is said to have coined this phrase for the peaceful goals of the '60s counterculture",
  "He's my Father",
  "Yeah, this is already bigger",
  "We pop one and we in nigger",
  "Don’t rehearse too much.",
  "Let alone in angry weather",
  "Dr. Belding Scribner developed a shunt to allow long-term use of this kidney substitute",
  "Just enough",
  "Saw past all my issues and scars",
  "One of the many weapons used by pirates was this short, slightly curved sword with a single cutting edge",
  "They say that women only want horrible guys who treat them poorly.",
  "(He ain't me no)",
  "I feel it coming, it's coming again",
  "Shining like a halo",
  "Ashurbanipal turned this capital city of Assyria into a cultural mecca",
  "So, sister don't let your guard down",
  "Get yourself looking your best.",
  "Dancin' and the sweat don't dry",
  "Liz married him when she was 18",
  "Get her to comment on what a good couple the two of you would make, in front of a group of people.",
  "He ain't worth missin'",
  "Picture in my step in all whites",
  "Never make an excuse for domestic violence.",
  "Is it spending time with family or friends?",
  "But I'll be the smartest dead guy",
  "Be cautious upon arrival.",
  "Take another single friend and go out for the evening.",
  "Explain how interesting and well thought-out the fantasy kingdom is, and tell them how important the books have been to you while growing up.",
  "If these boots could fit a railroad track",
  "Know when the relationship can't be fixed.",
  "Without you, there's no one left then",
  "As soon as the canter goes unbalanced, or the horse tried to rush, go back to a trot and immediately half-halt.",
  "That's the funny thing about love",
  "Let me sing and do my thing and move to greener pastures",
  "See if they call or text you after the date",
  "Laugh about conversations and topics while hanging out.",
  "It may be harder to determine if she's single if she's dating someone who's not in your school, but social media is a good place to start.",
  "Copying his behavior causes him to feel similar to you, which in turn will lead to your listener starting to copy you in response.",
  "If you have questions about her schedule or general terms, again, make sure you read her website first.",
  "This can be a funky tie, a unique watch or an interesting belt.",
  "Well, these ideas were part of a larger notion — a vision, if you will, of America herself — an America not only rich in opportunity for the individual but an America, too, of strong families and vibrant neighborhoods, an America whose divergent but harmonizing communities were a reflection of a deeper community of values — the value of work, of family, of religion — and of the love of freedom that God places in each of us and whose defense He has entrusted in a special way to this nation.",
  "She got this thang about her",
  "No one can change this heart of mine",
  "About you, you, and only you...",
  "Alligate a style nigger",
  "Oh no your man ain't me no baby",
  "And it ain't no second guessin mayne",
  "Every time I meet your eyes, I can feel life come alive",
  "Yeah...",
  "I've been rewarded with you",
  "Dopest musical breakdown ever, ready?",
  "Something to relax to",
  "Is it the look in your eyes",
  "He ain't fly, He don't even drive",
  "Now my soul beats a sound, loud enough to quiet the thunder",
  "If you were born in the 80s, the 80s",
  "I'm not the type to call you back tomorrow"
]