[
  "If Obama fails, the next administration will be sorely tempted to create some diversion from troubles at home – at great peril to the world.",
  "An example of a well done movie involving pretty twenty-something's getting killed is the Texas Chainsaw Massacre remake (and the prequel too) that certainly instilled fear and had much less character logic flaws.",
  "These points are far from a blanket criticism of the EU’s efforts to create a common foreign and security policy.",
  "One successful gold investor recently explained to me that stock prices languished for a more than a decade before the Dow Jones index crossed the 1,000 mark in the early 1980’s.",
  "IPCS conducts health and environmental risk evaluations of potentially toxic chemicals and other chemical safety issues such as poisonings by chemicals, accidents and institutional development.",
  "After an honorable discharge, he attended Harvard University.",
  "In one sense, I kind of liked this movie because of a 'mindless', positive atmosphere it sort of conveys.",
  "As a native speaker, I can certify that it doesn't ring even remotely true.",
  "More concretely, there has been the collapse of the Berlin Wall and the historic reunification of Germany; major progress towards ending the odious practice of apartheid in South Africa has been achieved; and, as recently as last month, the historic accord between Israel and the PLO was signed at the White House, marking a new era in the Middle East.",
  "All of the Lone Star westerns are special because of their unique mixture of interesting characters, the troupe of actors and stunt people, and the spin on the clichés and repetitive back stories and situations.",
  "From the beginning there was something quite wrong about the movie, after a few minutes of viewing i managed to work out what it was.",
  "Metwally's performance as the tortured prisoner is Oscar-worthy.",
  "But areas that used to be frozen are now thawing, releasing methane and thus contributing to further warming – and to further thawing, which releases more methane.",
  "Everyone knows the so-called plot, so let me cut to the chase.",
  "The issues are subtly addressed and timeless, as many of the depicted difficulties between man and woman still exist in Dutch society today.",
  "Any decision taken by the Council on the matter will be communicated to the United Nations in due course.",
  "I'll be brief: I normally hate films like this venomously ... but there is just something about this one that just draws me in and won't let me go.",
  "tely after Japan’s earthquake, tsunami, and nuclear disaster in 2011, the US military provided for Japan the largest peacetime humanitarian relief operation ever mounted – powerful evidence that the 60-year bond that the treaty allies have nurtured is real.",
  "In this respect, the Committee notes with appreciation the work of the Collaborative Council for Water Supply and Sanitation and its commitment to the strengthening of such cooperation.",
  "They entered the 1956–57 FA Cup at the third round proper and lost in the semi-final to Manchester United.",
  "\"The Stupids\" is an atrocious, dim-witted film with absolutely no artistic merit whatsoever, and is a denigration to a director like John Landis.",
  "But from the start, the EU should give a signal by unilaterally opening its border to imports from the region.",
  "The Committee was requested to examine the application of the Declaration on the Granting of Independence to Colonial Countries and Peoples, contained in Assembly resolution 1514 (XV) of 14 December 1960, and to make suggestions and recommendations on the progress and extent of the implementation of the Declaration.",
  "\"Ring\", the first b-side, was also written and produced by Yong-hwa.",
  "The characterization in this movie is among the worst I've ever encountered.",
  "i thought i made them up.",
  "t of the People's Republic of China and the Government of the United States of America are planning to sign a memorandum of understanding and the two sides have reached agreement on its draft.",
  "Considering that India alone has 1/6th of the world's population and one of the biggest movie industries, I don't think it would have been hard for the film-makers to have found an excellent Indian actress to play the part.",
  "Fowey collected eight ships and made for the Clyde, arriving there a few days later.",
  "I am an economist – a professor of the Dismal Science, in which there are no free lunches, in which benefits are always balanced by costs, and in which stories that sound too good to be true almost inevitably are.",
  "Why do the writers feel the need to make the movie unbearable to watch by all quality standards.",
  "This would not be achieved, however, through an inevitably imperfect sanctions regime, or by America’s resort to Cold War logic aimed at breaking Iran’s backbone by drawing it into a ruinous arms race.",
  "As I re-read this little book again and again, I could never stop getting more and more fascinated by the imagination of the writer and the richness of the Brazilian culture.",
  "Various measures of central tendency and statistical dispersion may be defined for both the population and a sample drawn from that population.",
  "What the EU has learned from the results of the last parliamentary elections in Bulgaria is that, contrary to conventional wisdom, the leverage of Brussels over new member states increases rather than diminishes after they join.",
  "Epidemics had appeared in several regions in Iraq because of the mass destruction of the infrastructure and the lack of equipment to purify water and prevent epidemics.",
  "The CSSTA has been a subject of intense controversy in Taiwan.",
  "I’d been interested in watching this ever since it was cited as the Worst Film Ever on an entry devoted to 1950s sci-fi cinema in a British periodical from the early 1980s entitled “The Movie” (incidentally, the Leonard Maltin Film Guide also awarded this the unenviable BOMB rating).",
  "This goes on for a long time before you actually hear the first tires squealing.",
  "It lies approximately 4 km south-west of Stare Miasto, 9 km south-west of Konin, and 90 km east of the regional capital Poznań.",
  "Pretentious claptrap, updating Herman Melville (!), about a young man's vaguely incestuous relationship with his aristocratic mother getting transferred to his long-lost sister who has been raised by gypsies.",
  "In the US, when oil prices go up, incomes in Texas and Montana rise, which means that these states then contribute more tax revenue to the federal budget, thereby helping out the rest of the country.",
  "In the specific circumstances of the case, the Committee concluded that there had been no violation of article 23, as the author himself had failed to observe the modalities of his right of access.",
  "It is the most populous municipality and local government unit in the province.",
  "This is one of the only redeeming qualities of the film, one of the only things that saved it from receiving a rating on one star.",
  "g economies such as Brazil, India, and China, as well as South Africa and other resource-rich African countries, will be at the table.",
  "The list of items of which the Security Council is seized is contained in documents S/25070 of 11 January 1993, S/25070/Add.4 of 4 February 1993, S/25070/Add.7 of 26 February 1993, S/25070/Add.8 of 8 March 1993, S/25070/Add.10 of 22 March 1993, S/25070/Add.13 of 13 April 1993 and S/25070/Add.17 of 20 May 1993.",
  "A pontoon box, standardized in size so multiple pontoons could be quickly assembled like to form causeways, piers, or rhinos to meet the exigencies of amphibious warfare.",
  "When you watch the film, the sticking idea that comes from the interviews of the punks is that they are pretty dumb.",
  "As in any workplace, sexuality complicates matters, but here to the nth degree as they are filming a sex scene.",
  "Our political approach embraces this humane and realistic pragmatism, for it is only such an approach that offers",
  "In the aftermath of the Gulf War in 1991, a no-fly zone, initially proposed by British Prime Minister John Major, did not topple Saddam Hussein, but it did prevent him from carrying out further attacks from the air on Kurds in the north and Shia in the south.",
  "The Administrative Committee on Coordination plays a crucial role in providing a sense of unity of purpose for the United Nations system as a whole.",
  "The PSD, a mediating force located in the center, destabilized the system when it ceased to balance it: from 1963 on, he was on the side of the UDN opposition, being \"faithful of the balance\" in the fall of the president.",
  "His character was depicted the best.",
  "I thought maybe this movie would have made more money in theaters but who cares about money anyways.",
  "nker magazine produces another, with New York on top and London a close second – though the distance between them and their pursuers is narrowing.",
  "To this end, upon the agreement of both parties, the parties will establish an Arbitration Committee.",
  "The plot was not good.",
  "They represent the freedom to realize your life as you wish, in order to aspire the greatest possible fulfilment.",
  "And, third, Greece, now the sickest man of Europe, must be treated in a way that does not spread the infection to the other countries on the eurozone’s periphery.",
  "During 2002-2006, I led the United Nations Millennium Project, which aimed to achieve the Millennium Development Goals, for then-UN Secretary General Kofi Annan.",
  "It was a long church with a rectangular, timber-framed nave and on the east end was a narrower chancel with a lower roof line that was constructed out of lumber.",
  "When heroin is injected, his beauties become zombies.",
  "At that time, the most suitable measures will be studied by the units with a view to reducing problems that give rise to racial exclusion, racism and xenophobia.",
  "Upper Greenisland stretches from Upper Road (B90) to the railway station at the bottom of Upper Station Road, includes Greenisland Primary School and features predominantly middle-class demographics and housing.",
  "All budding filmmakers should watch this movie - it is like a masterclass in digital film- making in itself.",
  "Vladimir Bagirov (Latvia) won the 200-player men's section on tie-break over Wolfgang Uhlmann (Germany), both with 8.5/11.",
  "Because of all this the storyline really doesn't work out and the movie becomes an almost complete bore- and obsolete viewing experience.4/10",
  "Extending its mission to include some private-sector rescues would recognize the preponderant role that markets now play.",
  "The list of members of the Constituent Assembly will then be drawn up on the basis of those certified results and publicly announced.",
  "CB 3 sent a detachment to Bora Bora to augment the Bobcats.",
  "The movie is made in a style that resembles Lock, stock and two smoking barrels, with lot's of subplots, fancy camerawork, cool music and that great tongue-in-cheek Aussie type of humor you'll find nowhere else.",
  "In determining the scope and use of the support account, it would be useful to consider the delineation of backstopping responsibilities for peace-keeping activities.",
  "Rich good looking kid gets in trouble, poor girl falls in love with him, jealous ex-boyfriend causes tension.. yadda yadda.",
  "Some delegations recalled the plight of the least developed countries and how those countries were increasingly being marginalized from the global economic mainstream.",
  "Trium was founded in 1998 by Andrew Blum, Jib Ellison, Tom Miller and Jon Rich.",
  "The ending was muddled and made no sense whatsoever.",
  "Then something happened last spring: my sister Emily discovered that she had cancer and had a double mastectomy.",
  "The League is necessary, argues McCain, because in matters vital to the US, such as fighting Islamic terrorism, humanitarian intervention, and spreading liberty, democracy, and free markets,  the US and its democr",
  "The report's findings revealed that ITU's regional presence, as of now, procures substantial savings in salary and mission travel costs and that the field offices are playing a valuable role in helping to sharpen ITU's sensitivity and responsiveness to specific regional situations and telecommunication development problems in the field.",
  "It truly is an exercise in poor taste",
  "In connection with the restoration of the church from 1953 to 1957, the remains of the original decor were restored by curator Finn Krafft.",
  "I approached this movie with the understanding that it was one of the worst flicks ever made.",
  "he US, will create interim conditions of peace that are sufficient for economic growth to cool Palestinian nationalism.",
  "erritory, referred to in paragraph 117 of the Special Committee's report, is foreseen as one of the Committee's proposed visiting missions in 1994.",
  "He responds to the deaths of some of his hands weakly; he escapes from Knox's gang by hiding in a full rain barrel; his escape to the high country and pursuit by John Russell seem superfluous, as does much of the film.",
  "Someone said that WEBS is a lot like an episode of SLIDERS, and I have to agree.",
  "And it has also got the best film music ever and the best supporting roles ever written for a movie.",
  "With regard to the terminology used by the Committee in its work, he proposed that it should follow the example set by the Committee on the Elimination of Discrimination against Women, which had replaced the English term \"Chairman\", which could be regarded at sexist, by the term \"Chairperson\".",
  "Weight distribution was rather front heavy, with 62.9 percent of the weight being over the front wheels (original petrol version).",
  "I strongly recommend it to friends that seek out unusual films like this one.",
  "As in the Soviet era, state and governmental officials will be reduced to party ciphers – the role that President Medvedev will play under General Secretary Putin.",
  "To this end, I remained in close contact with all concerned and welcomed the efforts of a number of countries and organizations which sought to contribute to a peaceful solution in Yemen.",
  "At midnight the Second Army, from São Paulo, joined the coup and also 1964 Brazilian coup d'état in the Paraíba Valley against Rio de Janeiro.",
  "As part of other reform proposals, the issue of broadened ministerial participation beyond ministers of agriculture, involving ministers from such fields as trade, finance, development and humanitarian affairs, or, broadly speaking, ministers of competence for food security, was discussed.",
  "Don't watch this movie expecting the Jane Austen wit, crisp dialog or clever social commentary.",
  "There, the pampered chimpanzee – who, when asked to sort photos of humans and apes, put his own photo among the humans – was locked in a cage with other chimps.",
  "The aircraft's guidance is pre-programmed, but a radio-control backup system is provided.",
  "In other words, they need to be \"Criterionized\" 9 out of 10 for the movie, not the product which would get only a 5.",
  "The reduction of these central funding resources could make it more difficult to ensure the complementarity and integrated use of special purpose trust funds.",
  "Feige explained that Danvers is the first superhero that Fury has come across, which sets him on a path to his role working with heroes in later-set MCU films.",
  "This is a polarising film.",
  "Serbs and Croats must also decide on a modus vivendi in the Croatian territories under UNPROFOR mandate.",
  "The team retired his jersey number 2 on April 9, 2006, and honoured him with a bronze statue out front of the Scottrade Center in 2009.",
  "Where the heck are all the people from the original, including the rescue crew?",
  "Bill Hickman was the driver of the bad guy car in both movies.",
  "The same delegation also expressed its feeling that the Special Unit for TCDC should initiate programmes to s",
  "He has patented a visual calibration system, which is part of the ColorBlind Prove it!",
  "Cool huh?",
  "ilure of Member States to pay their assessed contributions in full and on time, both for the regular budget and for peace-keeping operations, has produced both recurring cash crises and the increasing inability of the Organization to pay its obligations to Member States and others.",
  "Unfortunately this character is so dull and wrapped up in himself that it is hard to really become engaged in his story, while opportunities to make a really interesting film about Afghanistan itself are wasted.",
  "As a former Marine, I can assure that this is the most accurate film dealing with basic training in the Corp. Extremely entertaining!",
  "After all, the Court has no means of its own to arrest anyone in Sudan, much less a head of state who commands the country’s",
  "Presently, the United Nations uses leased analog alternate voice and data (AVD) circuits, leased digital circuits for integrated voice and data services and a number of United Nations-owned satellite Earth stations operating on the INTELSAT system.",
  "People wonder why it was a failure, no wonder here.",
  "He also played a Native American shedding a tear about litter in one of the country's most well-known television public service announcements from the group Keep America Beautiful.",
  "The site is in English, French and German and hotel rates are pretty reasonable as are ticket prices.",
  "A bunch of women are taken from the bordellos where they work to a prison on a rocky island.",
  "80's comedies (especially ones with John Cusak) are awesome.",
  "And governments on both sides of the Atlantic will need to decide just how far they want to go in punishing banks.",
  "And, CBMU 1058 was sent into Naval Petroleum Reserve 4 to drill for oil as well as survey a potential pipeline route that remains utilized today.",
  "If this is an indication of the kind of thinking that passes for good judgment among the President's protectors, then we're all in trouble.",
  "Indeed, the union’s call for a wholesale boycott contravened its most fundamental values: the principle of academic freedom, openness, and exchange; protection of research from state politics; and the fundamental right to free speech.",
  "In that context, the Ministers called for a reinvigorated effort by the United Nations system and the international community to promote development.",
  "The only change the Admiral requested was that the border be changed to a hawser rope in keeping with Naval tradition for Naval insignia.",
  "Once again, \"Baltic Storm\" is not banned in Sweden.",
  "This is why all countries provide emergency liquidity support when a bank run materializes, as was done on a global scale when confidence in the banking sector collapsed alongside Lehman Brothers in 2008.",
  "school and university level, by means of activities and theatre productions, festivals and the like in order to make for a better cultural mutual understanding?",
  "Laughable would be a good term to describe this movie.",
  "If markets start panicking about large eurozone defaults, they could question whether even a willing Germany has the necessary capacity to support the EFSF-ECB combine.",
  "6. The Working Group noted with concern that ISWGNA had not developed a coordinated implementation strategy, including a major role for the regional commissions.",
  "The village is five miles (8 km) south-southeast of Helston.",
  "I am disappointed in the director, Sydney Pollack who gave us the classic Tootsie and other films.",
  "My ratings: Acting - 3/10 Suspense - 2/10 Character Attachment - 1/10 Plot - 2/10 Character Development - 2/10 Overall - 2/10This show sucks very much officially.",
  "This film is of one of the best of the genre, due to very very strong acting by Depardieu and Pszoniak.",
  "And the break-up of Standard Oil took place in great American style: the company was split into more than 30 pieces, the shareholders did very well, and the Rockefeller family went o",
  "olence at the grassroots level, and to build confidence between communities, the security forces and political parties.",
  "On 17 October, as the convoy entered the Western Approaches, Scarborough was joined by the sloop and the new corvette.",
  "It looks to me like the movie might have been shot some years before 75, judging by Richard's looks.",
  "After watching this film I experienced a new sensation.",
  "The United States is pressing for administrative reforms and threatening to cut off funding if the reforms are not forthcoming.",
  ". There is no question that the agreement on the interim constitution reached by the multi-party negotiation process last November and the establishment of TEC have been vital steps in the transition to democracy in South Africa.",
  "Though he scored no points in the tournament, Canada defeated the United States to win the nation's first gold medal in hockey in 50 years.",
  "I really like Yvette but, this was obviously a bad choice of hers.",
  "I can't believe I'm wasting my time with a comment - but this movie is weirdly bad.",
  "Made in the 50s, the film marked along with works by such directors as Douglas Sirk and Vincente Minnelli a sort of renascence of melodrama, its florescence and reaching yet again a peak of popularity.",
  "If the “grandeur” of warfare has disappeared, what then of its “servitude” or “submission”?",
  "*SPOILERS INCLUDED*If you haven't already, go see the original.",
  "Global companies wish to do business worldwide, eroding not just sovereignty, but also racism and prejudice, as well as significantly weakening nationalism.",
  "di, Guinea, Honduras and Sierra Leone, to less than a million in Comoros, Equatorial Guinea, Guyana and Sao Tomé and Principe.",
  "Such a pity that they didn't come with a much better written movie",
  "This movie wasn't just impacting.",
  "Indeed, last month, Randall Tobias, the top foreign aid adviser in the US State Department, resigned after acknowledging that he had used an escort service described as providing “high-end erotic fantasy” – although Tobias said he only had a massage.",
  "Considering that, in view of the internationalization of new forms of criminality, the criminal justice community should work hand-in-hand with the mass media to attain an optimal level of dissemination of reliable and timely information on crime prevention,",
  "I just bought it on sale a couple of days ago, 'cause I thought \"whatta hell, I'll give it a try\".",
  "They were still figuring out where the lines were so that they could cross them.",
  "People too easily forget Ukraine, this big country on the border of the soon-to-be enlarged European Union.",
  "Work to be undertaken: The contents of the statistical publications produced by UN/ECE [ECE] in the field of transport will be evaluated and modified in the context of the introduction and establishment of new statistics in cooperation with other competent UN/ECE [ECE] bodies and international organizations.",
  "To counter this, Atchison proposed that the area be organized and that the section of the Missouri Compromise banning slavery there be repealed in favor of popular sovereignty.",
  "I had no interest whatsoever in who lived or died amongst the younger crowd.",
  "WARSAW – The eurozone is often considered an experiment – a monetary union without political unification.",
  "60-14 of 3 September 1960 restored women's rights from the standpoint of the application of customary rights.",
  "The cases themselves have the potential to be interesting, but as with so much \"reality TV\" these days, it suffers from overproduction, poor acting and silly scripts.",
  "At the last round (31 May-3 June), the participants agreed to the text of an agreement dealing with the various contentious issues identified as problem areas in the Convention's deep seabed mining regime.",
  "From its inception of the tournament Western Province presented more than one team to the tournament except for 2003/04\tand 2004/05 seasons.",
  "But thinking that way is wrong.",
  "The Iranians have always said that they will continue to honor their commitments and open their doors to observation as members of the non-proliferation community.",
  "For a really wonderful movie, you could also try seeing the movie about Saint Francis of Assisi - good for any audience.",
  "He is so dashing that all the women fall in love with him.",
  "The higher the growth rate, the more revenues the government will collect without raising tax rates; and higher revenues enable smaller deficits.",
  "The deliberations at the coordination segment of the Economic and Social Council in 1994 will provide a unique opportunity for discussion between all the relevant United Nations bodies, with the object of achieving more effective implementation of the Global Programme of Action.",
  "From there he was transferred to the United Kingdom, then to Thailand.",
  "But wait here comes Hulk Hogan.",
  "one of my favourite films of the year easily.",
  "UNRWA established over 150 jobs within the Agency to implement projects, and an estimated 750 full-time jobs were created through Palestinian contractors who would carry out the construction programme.",
  "The message of the film is conveyed less through the story than through its casting.\"",
  "The Manhattan project was an incredible achievement and it was huge.",
  "I gave this movie 2 instead of 1 just just because I am a polite person.",
  "I liked this quite a bit but I have friends that hated this.",
  "The country’s TARGET debt grew by €76 billion from February to March, with the total since July 2011 reaching €276 billion.",
  "Natural Resources Information and Management Needs, to be organized in cooperation with the Government of Senegal and held at Dakar from 25 to 29 October 1993;",
  "The legality of this action is debated by experts.",
  "Jack Brooks (Trevor Matthews) is a college student with some severe anger issues.",
  "In keeping with China’s recent efforts to project its “soft” side, the opening ceremony produced the idea of a historic, but dynamic culture at its best.",
  "The disintegration of law and order in Somalia and the collapse of Government authority, with the consequent rise in insecurity, left UNHCR with the burden of caring for almost 1 million Somali refugees in neighbouring countries.",
  "Then the rest of the Liège army attacked the weakened left and center.",
  "First, the Lycans: on point in every way  from their terrifying physicality to their sheer ferocity.",
  "Even they got it not much better.",
  "Both are set in California, so I'll just keep on dream'n...I can see it now, \"Let me alone with that suspect for a few minutes....no, I don't need a car battery!\"",
  "But is it democracy that has brought them peace and prosperity, or is it peace and prosperity that have brought democracy?",
  "However, it is assumed that there are cases of violence against women, including domestic violence, which were not recognized because they are not reported.",
  "The commentary is based mainly on Rashi and the Rambam.",
  "That horrible last film was about gangsters killing a kid and then being haunted by a voodoo clown.",
  "As with all Haneke films, make your own decision--don't be swayed by what you read and if you are interested in someone using the medium of film for their own unique ends, see it yourself.",
  "the Subcommittee at its thirty-first session, recalling General Assembly resolution 41/65 of 3 December 1986, by which the Assembly adopted the Principles Relating to Remote Sensing of the Earth from Outer Space, had recommended continuing, at its thirty-second session, its discussion on remote-sensing activities conducted in accordance with those Principles (A/AC.105/571, para.",
  "He appeared in 59 games, scoring 20 goals and 48 points with the Pat Blues, and appeared in two Western Hockey League (WHL) games with the Regina Pats.",
  "No one moves.",
  "The primary, and most pressing, of the problems we face is the financial and economic crisis that is enveloping the EU.",
  "Its principal function is to provide secretariat services to these two principal organs of the United Nations.",
  "Arcola malloi (formerly Vogtia malloi) is a species of snout moth known as the alligator weed stem borer.",
  "I thought the first two series provided some of the best comedy this country has ever seen and the third series, though different, was wonderfully dark and imaginative.",
  "But, while America’s continued central role in Asia is safe, the long-term viability of its security arrangements boils down to the credibility of its security assurances to allies and partners.",
  "A project to strengthen the National Rehabilitation Commission (NARECOM) of Sierra Leone, funded by UNDP from US$ 100,000",
  "Prior to the election FiveThirtyEight's forecast gave Peters a 76 percent chance of winning and projected that he would receive 51 percent of the vote to Raczkowski's 47 percent.",
  "Sure, it's hard being gay, especially in the south.",
  "The World Conference on Human Rights reiterates the principle of \"First Call for Children\" and, in this respect, underlines the importance of major national and international efforts, especially those of the United Nations Children's Fund, for promoting respect for the rights of the child to survival, protection, development and participation.",
  "He added 21 goals and 37 assists in 124 Stanley Cup playoff contests.",
  "Mario Racocevic from Europe is the only user who has posted a comment so far and covers the major points to the film.",
  "(I would not know how to adequately review the movie for someone who has not played the FF7 game.)Enjoyment - 10/10 Whatever the flaws of the movie, they simply weren't big enough to hinder my enjoyment of it, and I honestly think that will be the same case for most people.",
  "Before that, a petition, signed by roughly 80 prominent British intellectuals and a few from other European countries, demanded the cessation of European Union funding for Israeli cultural projects and institutions.",
  "As I am a fan of hospital and medical shows, I have found this one gripping and sometimes humorous (especially the scenes with Dr Whitman) which brings a bit la light relief.",
  "This is at odds with the EU’s proclamations since the 1999 Rio summit that Latin America is a vital political and economic partner.",
  "The Syrians might be tempted to launch an offensive against Israel with the objective of breaking the deadlock over the future of the Golan Heights.",
  "Now that the goal of majority rule is in sight, it is time for blacks, who have for long suffered under the odious system of apartheid, to close their ranks in solid unity so that, together, they may be able to let the new South Africa create an impact on the international scene, for their own benefit and the benefit of all South Africans.",
  "Mazzilli's term of office was temporary.",
  "Our histories of oppression by powerful neighbours told us that collective security within NATO was theonlyreal option.",
  "The Peace Agreement stipulated that there should be a single Liberia National Transitional Government the mandate of which is to provide essential government services during the transitional period and to also hold and supervise general and presidential elections.",
  "This will be the case of the eternal joke on them that was unintended.",
  "*Flat SPOILERS* Flatliners: 9/10.",
  "Coincidentally, over the past month, there have been early signals of greater interest in a regional political approach.",
  "The Committee will therefore confine its comments to certain basic elements contained in the reports, pending receipt of updated information in due course.",
  "Right from the beginning credits, Halloween 6 has more of the feel of a made-for-TV movie then that of the block-buster horror flick that it started out as in 1978.",
  "Mohanlal was efficient in his role as a Major.",
  "DRIVING LESSONS is a little film that sneaks up on you.",
  "The only reason why I gave it a 4 and not a 1 is that they used at least a somewhat attractive girl in the movie and towards the end you got to see almost full frontal nudity from the girl, thats it, thats the only thing thats worth watching it for.",
  "What does one do with desire in a culture and society with rigid norms?",
  "She has mentioned the soundtrack of the 2011 film Drive as being a major inspiration for her work.",
  "I hate this film due to many reasons, but particularly one.",
  "On June 30, 1980, President Jimmy Carter signed Presidential Directive 58 (PD-58), which directed the establishment of a Joint Program Office to provide Continuity of Government for the Presidency.",
  "But oh no, I was really in for an very big disappointment.",
  "Her delegation appealed to all States parties to the International Convention on the Elimination of All Forms of Racial Discrimination to meet their obligations.",
  "Also, the accompanying music was pretty poor by the standards of other silent DVDs.",
  "But after watching Jackass #2 i was fond of Bam and Dunn.",
  "Most notable has been the work of Senator Ted Kaufman, a Democrat from Delaware (yes, a pro-business state), who has pressed tirelessly to fix the most egregious problems in the US financial sector.",
  "The United Nations will of course continue to sustain and assist in the implementation of the peace process, but it cannot move it forward by itself.",
  "That all happened quickly.",
  "I'm pretty sure it was not a problem with me or the tape, because some actors and the sound track sounded great.",
  "The plot is out of order and slimmed down to its bare necessity, yet there is time for the non-canon Olivier created incest hint between Hamlet and Queen Gertrude.",
  "Another film with these characteristics is the \"Bridges of Madison County\".",
  "That is the type of relationship that my government seeks with Russia, and achieving it is how we can help extend the zone of Europe’s peace.",
  "Changes approved in the context of the first phase of the restructuring of the Secretariat also included provision for the Office of the Special Representative of the Secretary-General for Public Affairs.",
  "Slow-mo, bullets flying--how his wife and daughter get killed is just not that interesting and the tension is lost.",
  "If this movie wants to show how the poverty is related to the Nile perch, than it perhaps should have spent some time on discussing that matter...",
  "I found the film at first boring and old fashioned and switched it off after the first hour - I was a little drunk and tired.",
  "We rejoice at the new momentum towards peace in the Middle East provided by the signing of the Israeli-Palestinian accord and at th",
  "The car incorporates an aluminium&ndash;poly(methyl methacrylate) roof, which has a map of Paris.",
  "First, he admitted that \"eventually\" a Palestinian state would emerge - something unthinkable for dyed-in-the-wool ideological hawks.",
  "Turning from the subject of the chairpersons' meeting to the Conference itself, he first spoke of its somewhat inauspicious beginnings.",
  "Woody Allen &ndash; The Purple Rose of Cairo 3.",
  "I just watched Atoll K-Laurel and Hardy's last movie together and known here in the states as Utopia-on Internet Archive expecting to see some extra footage since the IA version had a running time of 2 hours and 21 minutes.",
  "This show was a delight to watch.",
  "Agricultural regions already need to become more resilient in the face of increased climate volatility.",
  "However, the representative remarked that the responses received in this case, as well as in some other cases, were not commensurate with the urgent needs of the affected countries.",
  "Cody claimed his father was Cherokee and his mother Cree, also naming several different tribes, and frequently changing his claimed place of birth.",
  "On 29 January 1994, the Secretary-General submitted the report called for in resolution 48/143 (A/48/858).",
  "His inauguration and a subsequent indirect election were provided for by law, but not the vacancy under those conditions.",
  "Out of the many films I've seen, Tommy Boy is a rare film where I can watch it over and over and it's still funny.",
  "We now know that the professor had broken into his own home, with the help of his chauffeur, because the door was jammed.",
  "The report proposes an agenda whose cost would be equivalent to just 1% of annual consumption, but would save the world risk equivalent costs that are five times greater.",
  "Sorry, Jeff, but if you're going for the whole cult thing, you gotta a while to go.",
  "COLUMBIA obviously did not get their moneys worth from him, maybe ROBERT RISKIN should taken over.",
  ", but with huge payments to ease their pain – such as the $55 million golden parachute handed to Bank of America’s Ken Lewis, with his, and the £25 million pension bestowed on Royal Bank of Scotland’s Fred Godwin.",
  "Imagine how the medical profession would view one of its members who recommended to the general public some therapy that had not yet passed scrutiny from the appropriate authorities.",
  "He fights back when Sinister tries to inject him with a chemical and accident occurs, he gets superpowers and the lab blows up wounding Sinister.",
  "We are convinced that there are moments when exemplary civic engagement, such as Liu’s, requires an exemplary response.",
  "And, if the stronger northern eurozone countries are unwilling to digest this transfer – and political resistance runs high – the ECB may be forced to recapitalize itself through money creation.",
  "Conclusion of a CTB as well as concrete and positive measures to conclude a multilaterally negotiated universal treaty for negative and positive security assurances until such time the existing nuclear arsenals are completely eliminated and the nuclear arms race put to an end will strengthen our hands to consider the question of indefinite extension of the NPT when we face the 1995 Review Conference.",
  "The movie has an excellent screenplay (the situation is credible, the action has pace), first-class direction and acting (especially the 3 leading actors but the others as well -including the mobster, who does not seem to be a professional actor).I wish the movie, the director and the actors success.",
  "Instead of hunting, fishing, and clearing land without regard for the impact on other species, we need to pace our agricultural production, fishing, and logging in line with the environment’s carrying capacity.",
  "e federal government – and by New York’s state attorney general – into the US financial sector’s residential lending and related securities practices.",
  "A rapidly growing student population, on the one hand, and the limited availability of funds to expand educational infrastructure and recruit additional teachers, on the other, resulted in serious overcrowding in UNRWA schools in the Gaza Strip.",
  "The film was sloppy and unoriginal.",
  "Set in Bam Margera's hometown of Westchester PA, 'Haggard' is a semi-true story about the life of Ryan Dunn and his buddies Falcone and Vallo.",
  "At its eighth meeting, on 19 February 1993, the Board adopted the report on its thirteenth session (INSTRAW/BT/1993/R.4 and Add.1-3).",
  "And they are, in some sort of watchable condition, still intact.",
  "I saw this originally on Channel 4 (UK) and it was a fantastic film that left a great impression on me.",
  "In order to disseminate the Geneva Declaration on an universal level, Switzerland, host and president of the Conference, has taken the initiative to circulate it as an official document of the United Nations.",
  "In 1967, it was reformed as Faridpur Polytechnic Institute.",
  "I have loved One True Thing since the first time I watched it in the theater, and cried my eyes out.",
  "\"It is evident that this communiqué, which was adopted without listening to the Turkish Cypriot side, and distorts the realities in Cyprus, will not, in any way, be binding on the Turkish Cypriots.",
  "But instead of going off to Paris with the young victor, she goes back to the man who would have died for her.",
  "I thought that Tim Robbins character wasn't well developed, for eg. I thought there should have been more info and thought put into his family life and not have it completely ignored as i felt it was.",
  "Whether thats true or not, it is an undeniably important film, one whose influence can be traced all the way to today's Sundance fodder.",
  "Another historic note to the Seabees is that they had African American divers in the 34th CB.",
  "Alas, I would like to become a kid again to enjoy this Heffalump story much more but all I am left with is a sense of sadness at the loss of a sort of childishness and innocence of which this movie is full I was glad to hear Carly Simon sing, Joel McNeely provided great score.",
  "Basically, Richie and Eddie run the worst hotel in Britain.",
  "The firm and lasting peace that will emerge from this model of human coexistence will make it possible to achieve sustainable development, which requires harmonious relationships among people and between people and the natural environment.",
  "You'll have to see for yourself.",
  "But, given the dearth of common sense in recent years, the mere fact that a growing chorus of reasonable voices can now be heard is nothing short of miraculous.",
  "The project provides for the furnishing of premises, the recruitment of personnel, and the provision of teaching materials and meals for 500 children at 20 mini-centres.",
  "I thought it was revolting, as were the heroic, unselfish acts by some of the people in this film.",
  "Incredible.",
  "Also, the island's only oil refinery, located in Toamasina, was totally destroyed and would require four to six months to rebuild.",
  "Sadly, FLYNN runs out of steam after about the first 35 minutes and with the entrance of hammy Steven Berkoff in a detour to New Guinea, (looking and acting like he wanted the Klaus Kinski role in FITZCARRALDO) the film starts to resemble a tele movie rather than a major cinema biography.",
  "1. Authorizes the Secretary-General, with the prior concurrence of the Advisory Committee on Administrative and Budgetary Questions and subject to the Financial Regulations of the United Nations and the provisions of paragraph 3 below, to enter into commitments in the biennium 1994-1995 to meet unforeseen and extraordinary expenses arising either during or subsequent to that biennium, provided that the concurrence of the Advisory Committee shall not be necessary for:",
  "Prior to the election FiveThirtyEight's forecast gave Rogers a 100 percent chance of winning and projected that he would receive 63 percent of the vote to Enderle's 34 percent.",
  "I really wanted to see this film - I thought the plot was really unique and intriguing.",
  "Filmed in Connecticut, Predator Island is set on an island called with a lighthouse Hell's Beacon which is inhabited by only the couple who tends the lighthouse.",
  "Embassy in Athens, and his daughter were assassinated; on 7 September 1991, Mr. Çetin Görgü, Deputy Press Attaché of the Turkish Embassy in Athens, was also murdered.",
  "Other notable singers include the late Jimmy Cody of Sweetwater, Arizona, Addison Begay of Sanostee, New Mexico, and Sammie Largo of Tsayatoh, New Mexico.",
  "Members of the Committee also asked for additional information on grounds for the expulsion of foreigners; the existence of exit fees and their amount; and whether the denial of a passport could be appealed.",
  "Given the choice I'd take a pass and watch the second two films.",
  ". All in all a few interesting social commentaries are presented, and there are no solutions.",
  "Indeed, a multi-purpose trust fund that could make funds available for activities in the humanitarian and peace-building and development arenas would greatly enhance the effectiveness and timeliness of the international community's response to mine problems and to mine-assistance needs.",
  "To promote efficient administrative control 3-4 battalions would be organized into a regiment, if necessary, two or more regiments were organized into a brigade.",
  "With the defeat and demise of Saddam Hussein, the danger of an \"Eastern front\" against Israel has diminished.",
  "Apart from curling, Norberg was chief actuary at Nordea, and led a division at Folksam.",
  "I wouldn't exactly call this a good movie, in fact it might even be a bad one.4.5 out of 10, decent BUT there are hundreds of better slasher-movies out-there.",
  "Some Twin Peaks characters are recycled into this film, but it wasn't eerie, it wasn't interesting (except for the topless Watts scenes) and the quirks were poorly executed.",
  "The cast changes occasionally but each change brings something new and fresh.",
  "Fortunately, as the crisis has worsened, global policymakers have responded with coordinated policy action.",
  "WASHINGTON, DC – The painfully negotiated US budget legislation that President Barack Obama signed on August 2 combines an increase in America’s government debt ceiling with reductions in federal spending, thus averting the prospect of the first default in the 224-year history of the United States.",
  "In fact, the laws concerned would remain on the statute book in so far as they were not incompatible with the provisions of the new Constitution, but where necessary the legislation against discrimination would be strengthened.",
  "All of which makes its resolution appear, well, odd.",
  "RIFIFI (Jules Dassin - France 1955)Camera Obscura --- 9/10",
  "In Uruguay, what the authorities presented as a voluntary transaction produced no nominal haircuts and only minor debt relief; in Argentina, a four-year debt moratorium was essential to achieving nominal haircuts above 50%.",
  "We don't even remember what this movie was about.",
  "Sure, it's good, but only when there's 4 players.",
  "First, funds from different sources of finance are interchangeable to a certain degree: deficiency of funds for one component of total debt can be supplemented by surplus funds originally aimed at financing other components.",
  "regarding the redeployment of resources from section 25, Administration and management, to section 31, Office for Inspections and Investigations, of the programme budget for the biennium 1994-1995;",
  "The convoy \"ran into a gale\" on 8 October and then were engaged by U-boats.",
  "I tried, really tried, to like this film, but these people aren't anywhere on my page.",
  "Well if she likes to do horror, she's better than \"Wheel of Fortune's\" Vanna White.",
  "Del Bagno died months prior to the film's release, and it is dedicated to his memory.",
  "Sheba Shayne (Pam Grier) receives a telegram informing her that her father may be in trouble.",
  "As in the other films, there are performers in animal costumes, an adult woman pretends to be a boy, and the characters and plot jump all over the place while the camera-work is static.",
  "I could go on about the ridiculous unsuitability of the music for a long time -- the movie could be improved massively by an 18th century score.",
  "It was fun to watch the wacky meeting with Michael Ovitz(Treat Williams)who makes all networks want to consider Letterman for a show.",
  "In its Final Declaration it deplored the drug scourge and reaffirmed the commitment to make every effort to prevent the region's being used for such purposes.",
  "Even so, the term of the outgoing president, James K. Polk, ended at noon on March 4.",
  "There is so little sense to this who thing that it plays itself out and people get their just desserts.",
  "If you have seen a Miyazaki film before, then it will still probably confuse the heck out of you....but you won't really care!",
  "It simply does not and will never have enough funds to undertake the massive bond purchases required to stabilize the debt markets of large economies such as Spain and Italy.",
  "For every major problem - hunger, illiteracy, malnutrition, malaria, AIDS, drought, and so forth - there are practical solutions that are proven and affordable.",
  "(ii) Regular assessments of the effectiveness of United Nations observation, reporting and complaint procedures, as well as of the Organization's advisory services and training programmes relating to the analysis and preparation of more effective responses to violations of the human rights of women.",
  "I've always said that there's nothing to beat the original form: the comics.",
  "Hence, the reason for my uncontrolled cackling while watching this film.",
  "This is of particular importance for our ideas about the European Union, where we seek an effective balance between the nation and Europe.",
  "(a) Note verbale dated 21 May 1993 from the Permanent Mission of Portugal to the United Nations addressed to the Secretary-General (A/48/175-S/25819);",
  "He played with St Pats for 3 seasons (1978–81) scoring over 60 tries for the club.",
  "Instead, it spouts cliches that try to pass for Profundity.",
  "For cyclic data – (e.g., is it uniformly distributed) :",
  "Under article 9, she wished to know whether there was any discrimination on pensions against people who were not Muslims; she had in mind particularly Baha'is and Kurds.",
  "Coconut meat or copra is made from mature coconut nuts.",
  "This is a story about five twenty something friends who live in a small Swedish town and have no goals or hopes or ambitions for the future and like to live in the past of their long gone childhood.",
  "I couldn't.",
  "It is not as if people would suddenly begin to behave better if we just gave them more facts and statistics, or better arguments.",
  "One wonders how FLYNN could have failed so badly as a cinema release in 1997 with Guy Pearce aptly in the lead role.",
  "esource-efficient and intelligent course that can address problems ranging from climate change and natural-resource scarcity to water shortages and biodiversity loss.",
  "Richard Newby, also of The Hollywood Reporter, noted that the character's unfamiliarity to audiences was not presented as a joke in the trailer as with Marvel's Guardians of the Galaxy and Ant-Man (2015), and commended Davis for its more grounded look than previous MCU films.",
  "Continuing the movies is just grinding the first one into the ground.",
  "Since there is no information on IMDb I must rely on my other sources and believe it.",
  "The lesson is clear: the market is not guaranteed by nature to produce a long-run future characterized by a reasonable degree of wealth inequality and relative poverty.",
  "John Schlesinger's finished product gives the impression that he was asleep in his director's chair most of the time as the film lags and the actors sleep walk, save for the highly annoying over the top performance of Sean Penn. Sean Penn chews scenery from start to finish in such an obnoxious fashion you find yourself encouraging his torturers to do more to him.",
  "Watching this film means having a great time and keep a warm feeling.",
  "The area covered by this plan would include Bulgaria, Croatia and Albania as well as Serbia, Bosnia, Macedonia, Montenegro and Kosovo.",
  "As regards the period beginning 16 June 1993, the Secretary-General recommends the establishment of a special account for UNFICYP, under the authority of regulation 6.6 of the Financial Regulations of the United Nations, for the purpose of accounting for income received and expenditure incurred in respect of the Mission.",
  "In 1974 Klein made his initial first grade appearance against North Sydney at Penrith Park losing 28–23 in a close encounter.",
  "It was not a treasure.",
  "The DPJ, despite its manifesto, seems unprepared to tame the mandarins, and so may be forced to rely on them.",
  "ITC decided to renew the catering contract for five years based on the results of a 1991 competitive tendering exercise undertaken for the UNOG restaurant facilities.",
  "A recent UNICEF survey of 126 countries shows that a significant number of low- and middle-income countries are expected to reduce public expenditures in 2010-2011.",
  "At its forty-seventh session, in 1992, the General Assembly decided to consider in the future the agenda items entitled \"Current financial crisis of the United Nations\" and \"Financial emergency of the United Nations\" under one agenda item entitled \"Improving the financial situation of the United Nations\" (resolution 47/215).",
  "And we not only forgive him but we applaud his clever way to invite us for an unforgettable train ride.",
  "In February 1993 parliament had approved a revised economic reform programme that set out tighter macroeconomic policies and reaffirmed the Government's commitment to effective micro-economic reforms and industrial restructuring.",
  "The Purple Rose of Cairo",
  "I watched this film mistakenly thinking that it was that other radio station zombie flick.",
  "It's been compared to \"Animal House\", which is a good movie in it's own right, but to me nothing compares to H.O.T.S. It has it's own brand of fun & character.",
  "These hundreds of billions of euros are already lost, and the game of pretending otherwise cannot continue indefinitely.",
  "t the free distribution of breast-milk substitutes in the region will be halted by the end of 1993; that all major hospitals will be designated as \"Baby Friendly\" by 1995; that the Baby-Friendly Hospital Initiative will be carried out in all countries;",
  "• Dalingaoen (Lalingaon)",
  "If the writer (also the director and lead) had collaborated with someone, he might not have ended up with a 100% rotten score on Rotten Tomatoes, which further belays the ability of anyone to truly believe the people who gave it a 10 on the rating system here.",
  "It provoked me into researching to find out if this is a truth based movie, but to my disappointment, it is a novel based film, seemingly fiction.",
  "He wrote that the “charges against these scientists are both unfair and naïve….[T]here is no accepted scientific method for earthquake prediction that can be reliably used to warn citizens of an impending disaster.” The American Geophysical Union and thousands of other scientists also objected.",
  "In this respect we express our appreciation to the delegation of Sweden for the updated version of a draft comprehensive test-ban treaty contained in document CD/1202 and we will carefully study this draft.",
  "The following year she transferred national federations from Vietnam to Hungary.",
  "Kerwin must convince evacuation of the town and falls in love with the young boy's mother(Elizabeth Pena).",
  "This Indian film is a sticky sweet, sentimental soap opera that starts off like \"King Lear,\" moves on to \"Romeo and Juliet\" in the middle section, then heads back again to \"King Lear\" for its tear-soaked finale.\"Baghban\" is a sappy, corny saga, filled with more sugar and goo than a king-sized box of See's chocolates.",
  "I was impressed with Steven Robertson as well.",
  "6. The States of EAU would be able to participate in other integration associations, including CIS, through associated or permanent membership, or have observer status.",
  "A month later, Gemma Chan joined the cast as Minn-Erva.",
  "Otherwise, stick to the opera version (even though I hate musicals).",
  "Thus, Swiss researchers caused excitement in 1986 by announcing the discovery of superconductivity in an oxide of copper at twice the temperature of the previous record holder.",
  "In many instances the focal point is a part-time official dealing with many issues, one of which is TCDC.",
  "EDM requires a strategic approach to choosing the right processes, technologies, and resources (i.e. data owners, governance, stewardship, data analysts, and data architects).",
  "If you saw Al Pacino in Donnie Brasco and liked his performance, this is a movie for you!",
  "(a) To ensure that gender considerations are well integrated into all policies, programmes and activities of the United Nations Environment Programme;",
  "This is a big disappointment.",
  "It is time to end the fiction that Vladimir Putin’s “dictatorship of law” has made postcommunist Russia any less lawless.",
  "If you see this movie in a store or somewhere to rent I say check it out it's really worth seeing and is a perfect family movie its absolutely amazing, words can not express this movie.",
  "The budget proposals for the Regional Commissions New York Office now appear under a subsection of section 15 (Economic Commission for Africa).",
  "In Māori mythology, Ōhau (West Island) is the final glimpse of New Zealand seen by departing spirits, after leaving the world at Cape Reinga / Te Rerenga Wairua.",
  "Compared to the acclaimed Hollywood remake, this film is less flashy but much stronger at providing an overall picture of the drug problem.",
  "Anyone else will be disappointed, and they have many better films.",
  "To LIVE is to love, but all things must pass.",
  "The observance was enacted by the General Assembly not only to focus the attention of the international community on the need to provide political prisoners with legal, humanitarian and legal assistance through the Trust Fund for South Africa, but also to uphold their right to freedom of expression and freedom of conscience.",
  "But in spite of the best efforts of Atchison and the Ruffians, Kansas did reject slavery and finally became a free state in 1861.",
  "This results in a time-lapse change of man turning into a werewolf.",
  "Unlike most of the Cannon films Charlie starred in, this one wasn't fun or entertaining.",
  "All the times in your life you must pick something or it just pass away... And this movie prove that!",
  "his requires ensuring the credibility and transparency of the accounting rules that define budget deficits and public debt, with closer monitoring also focusing on the development of asset bubbles, which cause deep recessions – and thus sharp increases in budget deficits – when they burst.",
  "The improvement recorded in the region's ability to finance imports from export proceeds in 1989 and 1990, when the export/import ratio increased by 31 and 11 per cent respectively, was partly eroded in 1991 by a decline in exports and higher imports.",
  "For all types of plates, the motorcycle version uses the same serial format and colors but with a smaller overall plate size.",
  "The Universal Declaration of Human Rights does not expressly deal with the topic of human rights and the environment; at the time it was proclaimed, the environment was just becoming an issue, and began to be observed methodically in all its aspects shortly thereafter.",
  "Hymenobacter coccineus is a Gram-negative and rod-shaped bacterium from the genus of Hymenobacter which has been isolated from a rock from the James Ross Island in the Antarctica.",
  "(e) States should address the problems raised by hepatitis, the human immunodeficiency virus and acquired immune deficiency syndrome, and, where appropriate, take steps, including increased accessibility to treatment and other approaches, to reduce their harmful effects;",
  "A strategic two-field Oak, with depots, dry dock, and PT base was constructed there.\"",
  "The good thing about it is the sword fight scene looks pretty good and the characters look nice.",
  "Preparations for the Fourth World Conference on Women include a thorough scrutiny of trends in gender and development.",
  "• Calawag",
  "Le's make a deeper analyses... -What does it mean a little town in the border?",
  "Where the Government had informed him that investigations had not revealed any evidence indicating that the persons in question had been a target of death threats, the Special Rapporteur asked for additional details about those investigations.",
  "Divers in the 301st CB placed as much as 50 tons of explosives a day to keep their dredges productive.",
  "I really had no sense of the films eighties backdrop, since I was unsatisfied with the lame attempt at making believe it was the eighties just because ms Ricci wears a madonna inspired dress to her \"lost my virginity\" celebration.",
  "Casket Match-2- OK, after a good opening match, now this, what a crappy match.",
  "g worse as interest-rate spreads for Spain and Italy have returned to their unsustainable peak levels.",
  "Media attention has been focused on the “security wall,” which has certainly succeeded in reducing the level of violence.",
  "7. Calls upon States parties to submit their reports to the Committee on the Rights of the Child on time, in accordance with the guidelines elaborated for that purpose;",
  "There is about twenty minutes of magic, and absolutely no scary or thrilling moments.",
  "Further, he claims that the Judge erred in law while summing up the case for the jury, inter alia with respect to the issues of self-defence, provocation and the author's intent.",
  "First, for officers and enlisted of the Marine Corps and then later for the Army.",
  "It's a bad movie, and I probably didn't have to tell you that myself, but it's far from the worst thing I've ever seen.",
  "Hollywood has forgotten the basic ingredients of bad movie making: cardboard steel and the god fearing scientist action hero!",
  "From the early 1990’s on, many analysts viewed America’s weak unionization, at-will employment, limited legal job protection, and high job turnover as major factors in achieving a lower unemployment rate than most EU countries.",
  "Actually, there are so many bad parts, I can't make up my mind which is the worst.",
  "So laidback, Zen-like, Son-of-God-ish but still such a nice guy.",
  "In relation to article 4 of the Convention, members of the Committee noted the will of Sweden not to prohibit by legislative measures organizations qualified as racist.",
  "In view of the scope of the revisions proposed for this programme, it has been found necessary to present the revised narrative in its entirety.",
  "The Centre arranged a Human Rights Day concern in association with the Colombian Committee of Solidarity with Political Prisoners.",
  "Enroute they were redesignated the 3rd Battalion 23rd Marines.",
  "Peter Boyle, a well-known liberal, is incredible as the hard-assed working stiff who has a few problems with the younger generation.",
  "Absent a clear path to a much tighter fiscal and political union, which can lead only through constitutional change, the current halfway house of the euro system appears increasingly untenable.",
  "The same report indicated that several people had been subjected to this practice, including one defendant who was hanged in January 1985 for the offence of apostasy, even though apostasy was not an offence listed in the penal laws.",
  "He was elected chairman of the Israeli Insurance Association twice and Chairman of the Israeli Life Offices Association twice.",
  "It is not enough to say that the hijackers--and, indeed, the many Saudis being held at Guantanamo Bay--represent a subset of duped youngsters and that the rest of Saudi youth are different.",
  "itoring to support national and regional programmes and projects in these fields, upon request, as mandated (1994-1995);",
  "After the war he retired to his farm near Gower.",
  "I don't expect much from Garcia since he is one of the most overrated actors today but Keaton really should have known this movie would suck and gotten out while he could (not that I'm especially fond of him but hey, he did batman).All in all its an insult to one's intelligence and a huge waste of money.",
  "A true masterpiece by Sorrentino and Tony Servillo demonstrates his exceptional acting ability as the cool, enigmatic Titta.",
  "Having this in mind, the Committee decided to reaffirm its request to the Secretary-General to consider the inclusion in the Manual on Human Rights Reporting of a chapter on the work of the Committee, the completion and issuance of the travaux préparatoires and the commentary on the Convention on the Rights of the Child, and the preparation and dissemination of publications specially addressed to children.",
  "Mainly a biography of a lustful doctor, \"Robert Merivel ,\" (Robert Downey) who has his way in the king's palace for the first half of the film and then helps out the downtrodden in the second half, mainly \"Katharine\" (Meg Ryan).The BAD - After 50-60 minutes, this movie simply gets too boring.",
  "Unknown to each other, they have both been saving to have surgery to correct these defects.",
  "But in today’s intensely charged climate, the Middle East has become a kind of ideological projection screen, a magnet for tendencies to demonization and idealization.",
  "Thus, I can confirm that not one of the 15 missions invited by Estonia to inspect the situation firsthand has found human rights violations in Estonia.",
  "Their authorized allotment of 321,056 was never reached.",
  "It's about choosing the right or wrong side, without logical thinking about the scene.",
  "On 23 July, my Deputy Special Representative returned to Cyprus where he had further discussions with the leaders of the two communities.",
  "\"We, as intellectuals, in the name of our personal integrity and all our moral rectitude, with our body and mind, with all our dignity as individuals, solemnly swear never to retreat in the quest for democracy pioneered by the students with their blood and lives, never under any pretext to disengage ourselves because of cowardice, never to allow again the humiliations of the past, never to sell out our moral integrity, never to submit ourselves to dictatorship, never to pledge allegiance to the last emperors of the China of the 80's.\"",
  "I'm sure that will be enough for many people.",
  "And this is why it doesn’t matter whether the relevant events happened 60 years ago (as World War II), 90 years (as in the case of the Armenian genocide) or even 600 years (such as the battle of Kosovo in 1389).",
  "These are being threatened in small island developing States increasingly driven to adopt technologies and scientific understanding.",
  "I intially discounted a dream sequence as that seemed too obvious.",
  "Security Council - Governing Council of the United Nations Compensation Commission established pursuant to Security Council resolution 687 (1991)",
  "The movie starts off with Reeve (Ekin) and his assistant fighting same vampires.",
  "But once Gatsby moves into his new villa and makes his moves on Betty Field, the film gets overly melodramatic.",
  "The dialogue is four-letter-word disgusting throughout, and the flick offers no let-up from its barrage of violence and stupidity.",
  "Truly a thrill ride of Epic proportions, I would recommend \"The Gamers: Dorkness Rising\" as required viewing for anyone who loves film.",
  "The Hunger Task Force determined that Africa could substantially increase its food production if help was given to smallholder farmers, in the form of agricultural inputs.",
  "While our national policy is critical to increasing opportunity and participation, we believe that efforts at the international level are also of",
  "John McEnroe, Janet Evans & Tiger Woods all competed for & then left this California school",
  "The lapsang souchong type of this beverage is treasured for its smokey flavor & aroma",
  "So I got nothing accomplished.",
  "But his rivals were sharp",
  "Just wanted to follow up on one thing from our conversation on Friday. ",
  "This travel organization rates lodgings from 1 diamond (modest) to 5 diamonds (world class)",
  " You know it's constantly replaying, staying on my mind",
  "Catching fire, let the light become",
  "The help don't stare",
  "And he wouldn't understand",
  "The average value of a set of numbers, or cruel",
  "If she gets out her phone to make a call, this is another strategy for shaking off an unwanted advance.",
  "Somebody may \"bet on\" this window that forms a recess in a room",
  "And as far as where I'm at today",
  "It's taking it's toll",
  "It's okay, I can see in the dark",
  "Tell me someday we'll get together",
  "You broke down every part of me",
  "The 4th Nobel Prize winner for Physiology/Medicine this Russian won in 1904 for work in the physiology of digestion",
  "The symbol of the producers",
  "Show your attraction through light touching.",
  " If I had a wish",
  "November 13, 2001",
  "You'll have a fun shared experience.",
  "Any nigga putty, hit it, catchya, sawed off, sawed off",
  "With a memory like mine",
  "\"Hey, it's Dantes!  He must've escaped in Abbe Faria's burial shroud!\" shouted Villefort.  So they hanged him.  Fin.",
  "Shuttle, beater, weft, warp, cloth roller",
  "Kickin' your heels up, I knew it was love forever more",
  "”What day next week would you like to have lunch?”",
  "\"Bo bo, you need prayer.\"",
  "No matter what you do",
  "Lord knows there's a lot I need to change,",
  "I keep forgetting your American.",
  "I'm a blue collar man had a hammer in my hand",
  "If you think there is a possibility you will meet someone, give your friends a heads up.",
  "One of the reasons I looked up to him crazy",
  "Decide if you care about her.",
  "But it hurts it gets worse you know nobody said it would be fair",
  "The compressor might be a bit more difficult to argue under this position.",
  "specializes in X-rays & elements, like the one with the atomic number 88 for treating diseases",
  "In 1759 he served in the House of Burgesses; in 1776 he framed the Declaration of Rights of Virginia",
  "You're a Rolling Stone boy",
  "It took place in June 1876 at the Little Bighorn River",
  "stock plummet from more than $89 a year ago to a recent low of $7 before rebounding on Dynegy bailout rumors. ",
  "Trim your nails and keep your hair clean and trimmed too.",
  "It has been a tough couple of months and I know that each of you have worked hard. ",
  "Other off-beat places to meet guys include blood drives, sci-fi or cos-play conventions.",
  "Pre-Spago, this chef's first job in the U.S. was at La Tour in Indianapolis in 1973",
  "at their current ratings, but be placed on watch for a downgrade until the transaction is completed, he said. ",
  "Now he's wrapped around her finger",
  "Have it in person, or on the phone at least.",
  "But it ain't killed me yet",
  "In 1719 this small principality was formed by consolidating the counties of Vaduz & Schellenberg",
  "It's all I can do",
  "If your friend likes him, do not spill the secret – unless your friend says that it's okay.",
  "If she's even remotely attractive, she probably has a guy hitting on at least every time she goes out.",
  "If you ever need me just tell me and I'll be there",
  "Clock in this town don't seem to care",
  "While we're still young and beautiful",
  "Made in various shapes, spicy cakes called \"lebkuchen\" are popular at Christmas in this country",
  "Show him you're interested.",
  "It tends to be the confidence rather than the crappy behavior that girls are attracted to.",
  "A couple wives few kids scattered here",
  "See what she shops for.",
  "In January 2003 this \"Port\" city celebrated the 60th birthday of famous daughter Janis Joplin",
  "Some new slots in town are based on this, our sister game show; you may want to give them a \"sp_n\"",
  "You know I know, there's only one place this could lead",
  "Patented around 1938, Vladimir Zworykin's iconoscope was the first practical one of these",
  "That whole next year we couldn't get enough",
  "Rivers flowing into this bay include the Susquehanna, James, & Rappahannock",
  "If I hurry I can catch,",
  "But I can't help myself",
  "Maybe she likes a special kind of fro-yo that's only available two towns south.",
  "International in Houston, believes that a number of Enron's marketers and traders will find Dynegy a strong alternative. ",
  "I've had the highest mountains",
  "If you feel awkward, say that.",
  "Rhoda's mom on TV, she thinks that this \"Good TImes\" actor is \"Dy-no-mite!\"",
  "Because it dries up all my crying",
  "Take it one step at a time.",
  "In 1501 he was commissioned to make a statue of David for the cathedral of Florence",
  "UBS Warburg access cards can be picked up from 7 a.m. to 7 p.m. ",
  "This wouldn't be the right thing to do",
  "The Hubert H. Humphrey Metrodome",
  "You've got a tendency to bring me down",
  "Apply a thin line of eyeliner to the upper lids only, as close to the lashes as you can.",
  "I walk through the valley of the Chi where death is",
  "Did not yet have a chance to organize them, so they're simply in chronological order.",
  "It's not dad's dad, it's a large gray dolphin with a blunt snout",
  "Dynegy rose $4.54, or 12 percent, to $43.30 after touching $45. ",
  "Drew Carey game show that's constitutionally guaranteed by the second amendment",
  "You can't change the past 'cause it's gone",
  "Don’t ask her to have sex.",
  "Karl Marx bunched the dregs of society under this 17-letter mouthful",
  "Don't feel disheartened because something better must definitely be in store for you.",
  "Two words, no guns, break arms",
  "On Broadway in 1982, Grammer as Cassio supported James Earl Jones in this Shakespeare play",
  "Love is a game to you, let's not pretend",
  "Oh, did you think we'd die?",
  "Did I tell you that I went, or I attempted to go,to a 6am yoga class at yoga in motion yesterday??  I psyched myself up to get up at 5:30am to go (which is extremly early when you start work at 8:30!) and the instructor never showed up.",
  "\"My baby loves me, my baby loves me, (My baby loves me...)",
  "Wear cologne that smells really good.",
  "The 1571 Battle of Lepanto was the last major naval battle between ships powered by these",
  "both rose in heavy trading as investors began trying to digest the possible risks and rewards of Dynegy's plan to acquire Enron in a stock swap with a current value of $10.12 billion. ",
  "Don't bite your nails, or retreat into awkward silence.",
  "In the morning, wake your ass up so we can do it again",
  "Steam's \"Na Na Hey Hey Kiss Them...\"",
  "Its bone thug, we them bone thugs",
  "Go places you usually go.",
  "They talking leaving right now",
  "If she is turning away from you, know to stop the romance at an appropriate time.",
  "Best thing for me",
  "Clark Mills' statue of this U.S. president stands in the heart of New Orleans' French Quarter",
  "Watch her body language closely to see if she wants a hug or a handshake.",
  "And I got to admit that you got my attention",
  "Thousands died in 1952 in a notorious smoggy event in this European capital",
  "Let's read \"An American Dilemma\", this Nobel Prize winner's 1944 study of race relations",
  "My homie Marley used to stay 79th and May",
  "In NATO's phonetic alphabet, this dance represents the letter \"T\"",
  "Yeah, I finally found you...",
  "And all them plans we had,",
  "My name Kanye from the Jigga set",
  "No I ain't sayin' I'll never die",
  "Like kangaroo, the young of the koala are referred to by this term",
  "Watching Dallas on TV ",
  "Before I can do anything, I need the Enron company number for EGP fuels.",
  "WorkLife",
  "1)  I have not seen a preliminary assessment, which I hoped would be coming in October.",
  "The slightly shy, bashful guy:",
  "Usually off-white with rugged loops, this type of carpeting is named for one made by North African tribes",
  "Ignore emails, text and calls not related to profession or work.",
  "It is said that the yellow on Chad's flag represents the sun & this desert",
  "In the deep dark hills of eastern Kentucky ",
  "And do you... do you feel the same way, yeah?",
  "If the person doesn't respond or seems preoccupied or disinterested, he or she probably isn't interested in flirting with you.",
  "Fragomen are sending to me the approval notice. ",
  "Commonplace, or one who travels on foot (10)",
  "When we're tangled up",
  "Giraffes are divided by sex into cows & these",
  "Candy paint on my six-six (six), you can call that bitches rich",
  "But if there’s a simple or low-pressure activity you two can do together, then you should try it.",
  "Surprisingly, Shylock only appears in 5 of this play's scenes, & he's gone by the last act",
  "For easy lunging, using a round pen (it forces the horse to continuously move in a circle).",
  "Term for a resident of a certain English town, or a person who thinks Shakespeare really did write \"Hamlet\", etc.",
  "Not sure who I'm supposed to be",
  "Try this for a few weeks, until you get the courage to tell them you would like to meet them outside of church.",
  "By 1966 the Air Force had logged 10,147 sightings of these, but didn't believe any",
  "Show that you’re thinking of him when he’s not there.",
  "Oh wah ah ah oh, wah ah ah ah ah ah ah oh",
  "Five-course meals, even though you don't mind a drive-through,",
  "'Cause how boring would that be",
  "I'm crazy 'bout you",
  "I'm passin out state to state",
  "Only reach out if you get a positive vibe back.",
  "You don't need to have an IQ of 140 to win her over, and she can probably tell if you're faking it.",
  "If I can never die, I'm this",
  "Gesture while you talk.",
  "Marlowe's Faustus uses this magic power to snatch things from the hands of the astonished pope",
  "You have to try again and again to get good at this.",
  "Don’t be skeptical about trying something you’ve never even heard of before; instead, embrace new opportunities as they come.",
  "My ghost, where'd you go?",
  "Try contacting your celebrity on any of her social media accounts.",
  "According to the Times, this show is \"Ireland's answer to the Rockettes\"",
  "Avoid girls who are obviously taken.",
  "Just gotta make sence of it",
  "The same old stool",
  "This is a big one.",
  "If we fall off down the line, I will always keep a hold, oh-no",
  "Appropriately, the mountain pass with this dog's name is in the Alps, between Italy & Switzerland",
  "Speak to an accountant or financial planner.",
  "Little black dress got me in a mess can't even say yes",
  "Capitol pulled on the deal\"",
  "A certain mineral, or the type size used for sports stats & stock tables",
  "Find reasons to hang out.",
  "Who wanna try me on the floor",
  "Nationwide till we're Just Jack, soon as I get the bus back",
  "Own up to what you said or did in the past.",
  "So we, cook it, cut it, measure it, bag it sell it",
  "I never thought I would get out of there.”",
  "\"'Tis incredible to believe how much she loves me.  O the kindest Kate!\" Petruchio says in this play",
  "Is honest and true just not in demand",
  "Ask your crush about something you’ve observed about them.",
  "Your potential date won't hang around if she comes face-to-face with your untruths upon meeting you.",
  "Verbalizing your decision to others can have a powerful impact on yourself and can drive you forward.",
  "I'll have you remember me ",
  "I buy into those eyes and into your lies",
  "In May 2010 this former Dean of Harvard Law was nominated to succeed Supreme Court Justice John Paul Stevens",
  "Lots of cowboys, paradise",
  "This helps him know where you are.",
  "There are zero degrees of separation between him & his girl, wife Kyra Sedgwick",
  "Chemist B. Stanley Pons & Martin Fleischman claimed to have devised a room temperature version of this",
  "Of Hip Hip was born",
  "Nearly 1,200 people died after a torpedo sank this British liner in 1915",
  "Standin underneath you when they cut you free",
  "It's like sayin' don't breathe",
  "She's unpacked a dish or two",
  "1 of only 2 Americans to win the men's figure skating gold medal since 1960",
  "Only made it worse",
  "The Carolina type, seen here, is one of the spiffier species of this small bird",
  "I'm just a little bit stressed I guess",
  "I'll try to let go and I'll try to be strong, and I'll",
  "Well my heart is gold and my hands are cold",
  "My girl beside me and a baby in a car seat",
  "\"You furnish the pictures & I'll furnish the war\"",
  "If they actually say such things to you in a badgering, persistent manner, then it is not love, but an attempt to control you.",
  "Seen here, these trousers bear the name of the island where they first became popular",
  "To find the product of two or more numbers, use this process",
  "Looking into her eyes I'm thinking about future plans",
  "This goes for the first or the fortieth time you get a hold of them; calling is almost always preferable to texting.",
  "Don’t get too personal too quickly.",
  "Taking kickbacks from Baltimore contractors helped oust him from office in the 1970s",
  "This \"Round Mound of Rebound\", also dubbed \"Boy Gorge\", was a first round pick of the '76ers in 1984",
  "When I pull up on yo block I'm on business",
  "Appointed Ambassador to France in 1922, Carlo Sforza resigned over this new Italian premier's policies",
  "Bring up the idea of contacting her outside of school, work, etc.",
  "From the Latin for \"daily journal\", it's a private record of a writer's experiences",
  "Let him see you enjoying your singledom.",
  "Join on an online dating site.",
  "And we're only several miles from the sun",
  "And I was like, \"Man that shit tight\"",
  "But he could never love somebody's daughter",
  "Is it Tuesday? Is it Wednesday?",
  "\"Cowpuncher\" was a term for a cowboy; this \"puncher\" was a preacher",
  "Eye contact is very important in human-to-human interaction, but it has an added element when it comes to partner selection.",
  "If she leans forward on the seat and turns slightly towards you, she is displaying her shape and subconsciously wants you to check her out.",
  "Please don't get me wrong",
  "Is it only wonder or do birds still sing for you?",
  "Great services to this country are rewarded with the Order of Henry the Navigator",
  "You must think that I'm new to this",
  "And it'll kill me everyday",
  "At the August 10 celebration, all of the business unit building block structures will be built and judged based on Enron's attributes - smart, innovative, bold, ambitious, and united.",
  "What a fucked up predicament (Damn), a scary scenario",
  "Alternatively, you could use the special nickname you've christened her with, this makes it feel like the two of you are sharing an inside joke.",
  "Meanwhile, Dynegy's ratings are expected to be affirmed ",
  "This women-only circuit-training fitness center began franchising in 1995",
  "Nigga we simply the best don't confuse it",
  "I'm not sure how I got here",
  "Never could've loved you more",
  "I heard a tappin' on the window as I woke up",
  "If you feel comfortable doing so, you can also offer to pay once in awhile.",
  "Oh no you'll never let me down",
  "Keep tellin' me I'm on my own",
  "Born in Hobart, he became a Hollywood swashbuckler but was undone by his \"wicked, wicked ways\"",
  "Around 1884 Edgar Degas painted the portrait seen here of this fellow impressionist",
  "But I get my hymns from Him",
  "It's good to let him do other things.",
  "'Cause you made a promise to the boy inside your locket",
  "I love it - the way I love you...",
  "The falls that bear the name of this national park plunge 2,425 feet down a rock wall",
  "You shouldn’t feel jealous that your enemy got your crush when you couldn’t.",
  "But then Jay walked in, I remember he had a Gucci bucket hat on",
  "This song associated with Yale was popularized by Yale alumnus Rudy Vallee",
  "In 1954 the Convair XFY-1 or \"Pogo\", became the world's first fixed-wing VTOL, which stands for this",
  "Mirror his or her pose when you are facing one another.",
  "And I hope they put a smile on the face",
  "Become what he wants.",
  "I make a play and call 'em (yah)",
  "It'd be fine if it's the two of us",
  "From the Latin for \"flowing\" comes the name of these typefaces that resemble handwriting script",
  "Her eyes are tired, nobody's on her side",
  "You're on my mind, can't leave you behind",
  "You wear one of these to protect your fingers when sewing",
  "Just promise me one thing that you won't forget",
  "Congratulate yourself on being a good judge of character for not allowing yourself to get entangled with someone who isn't right for you.",
  "She said, \"Be honest, tell me what you want?\" ",
  "Pay a compliment based on what is valuable to her.",
  "When you talk to a girl, give her your full attention.",
  "I was blinded by the love in my eyes",
  "Can you survive that?",
  "Make a list of all the good things about yourself that make you lovable and able to love someone else.",
  "We encourage all of you to attend your designated session as valuable information will be presented, and you will have the opportunity to get answers to your questions.",
  "And if I get a chance, Guaranteed I keep it hot",
  "And cyanide in my styrofoam cup",
  "For it, for it",
  "Draw attention to your lips!",
  "And I thought I was strong enough for you",
  "Right now he's probably up behind her with a pool stick",
  "But the thought of you somewhere with someone else",
  "Pertaining to marriage or the marriage ceremony",
  "The worst thing that can happen is this: you ask for her phone number, and she won't give it to you.",
  "I learned to breathe on my own",
  "Have it paint your name up in the sky above",
  "And a bunch of rice for folks to throw as you drive away",
  "Pay attention to your own body language.",
  "6.\tSoCal to sell storage to TW.",
  "Playwright who wrote, \"Some are born great, some achieve greatness, and some have greatness thrust upon 'em\"",
  "Also, don't swear in your attempts to look cool in front of him or attract his attention.",
  "Tell him you want to talk to him again.",
  "Everyone's getting somewhere and you're getting old",
  "I make it a point to thank the Lord",
  "A senator from this state, Andrew Johnson was the only Southern senator who refused to secede with his state",
  "That's that crack music, crack music",
  "I introduce you to...",
  "The girls come to us so we don't chase",
  "Bad bitch, but it's only right",
  "When she is very upset or is not feeling good give her a hug and tell her everything will be alright.",
  "I got a girl, I got a boy I'm big city",
  "In a Rossini opera this Swiss patriot is forced to shoot an apple placed on his son Jemmy's head",
  "A little innuendo is fine and even desirable in some cases.",
  "She played a lovely model named Zsa Zsa in the movie musical \"Lovely to Look At\"",
  "\"The Good Housekeeping Cookbook\" says to garnish lamb with broiled halves of pears or this fuzzy fruit",
  "It needs to be reciprocal.",
  "A small warship of the American Revolutionary period, or a British escort vessel of WWII",
  "You lift my heart up when the rest of me is down",
  "And go home to, my own paradise",
  "I'll pick you up at the same time",
  "But I need to move alone",
  "They got their name because the man who discovered them in 1895 had no idea what they were",
  "Walk up to the girl like you're on a mission.",
  "The December 1996 National Rodeo Finals in this Nevada city had $3.2 million in prize money",
  "So many aunties we could have an auntie team",
  "There was never any doubt",
  "I like 'em thick in the waist (uh)",
  "I don't wanna live it",
  "I look fly, and they jockin (worrrd?)",
  "Each month I'm in the top 3 in east power for number of trades and volume.",
  "His archenemy, Dr. Sivana, nicknamed him \"The Big Red Cheese\"",
  "Atomic particle paths can be tracked in this device that contains a supersaturated vapor",
  "Imagine you are shoulder deep in water, now walk.",
  "Try not to stay still too long, as you'll want to keep the horse thinking and moving to prevent it from potentially testing you and forming bad habits.",
  "Look for girls in your singles ward.",
  "Super rich kids with nothing but fake friends",
  "Likewise, high-fives, fist bumps are more likely a friendly action than a flirtatious gesture.",
  "Feel comfortable with the roles and responsibilities you’ve established with each other.",
  "And still be just as lost till you come back",
  "I'll say it to your face, fuck fake friends",
  "So come to bed, it's getting late",
  "Hello you wild magnolias",
  "Stay positive––nobody wants to hear a litany of woes the first time they meet you.",
  "For breakfast, this dish of diced & fried potatoes goes well with just about anything",
  "I can see in your mind, and your mind will set you free",
  "Is the life that you chosen free from regret?",
  "For this Wallflower, when it comes to style & fashion, \"Black...rocks like no other color\"",
  "Don't play games; unless the girl is really insecure she doesn't just want to hear you flatter her.",
  "Waitin' at a stop light yesterday",
  "Do not go out in a large group of girls and do not go out with a group of guys or a mixed group of guys and girls.",
  "I don't believe in time travel",
  "Some scholars think this bawdy comedy was based on a ballad, \"A Merry Jest of a Shrewd and Curst Wife...\"",
  "Hell you walked through those swinging doors, and stepped down off that cloud",
  "\"In Our Humble Opinion\" collects the rants & raves of Click & Clack, the motormouth hosts of this NPR show",
  "All the way down to Tupelo, yeah",
  "Get your salad, no dessert",
  "I can't keep from singing",
  "Parents living together have the joint type of this, & may continue to have it after a divorce",
  "Thanks again for the tour and your assistance in completing the audit. ",
  "Be a “yes” person.",
  "You took me down, down, down, down",
  "Don't underestimate the power of body language!",
  "Limit your meetings at work.",
  "In January 2009 this former Senate majority leader was named a special U.S. envoy for the Middle East",
  "Cut your conversation short by telling her you’re going to get some rest so you can be well for when you get together in person.",
  "Pay attention to her self-confidence.",
  "Yeah she's good when she's bad",
  "I don't mind spending it",
  "But I keep coming up short.",
  "If you're looking into her eyes",
  "Dante would have loved this Hawthorne character, Rappaccini's daughter",
  "Did Jai forward you Ingrid's e-mail from this morning about her \"awful news?\"  It's funny.",
  "Reports differ on how many British prisoners in 1756 were locked in & lost their lives in what's known as this",
  "He wrote, \"My name is Sherlock Holmes, it is my business to know what other people don't know\"",
  "In a conference call with analysts on Monday, Dynegy executives emphasized their confidence in the future of the combined company, including annual projected earnings-per-share growth of 15 percent to 20 percent over the next three years. ",
  "A \"man on the street\" is an ordinary Joe; a bon vivant is a \"man about\" this",
  "After Biagio da Cesena complained about this painting in the Sistine Chapel, Michelangelo added him to it",
  "Thanks for the tour of the La Plata Facility. ",
  "As a warning to Congress, president James Garfield named his dog this",
  "It's a cozy little hotel, perhaps for a holiday",
  "Still I wonder, oh I wonder, oh baby I can't but wonder",
  "Mid-interview, Stephen Colbert read aloud steamy passages of this \"pugilistic\" Calif. senator's \"A Time to Run\"",
  "And no one can tell you what to do",
  "On this man's 87th birthday, Clinton signed a bill renaming Washington National Airport for him",
  "Baby I'm crazy 'bout you",
  "It'll take days and days and decades to find another",
  "Tell him about your interest.",
  "Term for a September full moon that rises soon after sunset, giving farmers more hours to work",
  "Everybody told me",
  "Realize that worry doesn’t accomplish anything.",
  "Santa baby, and hurry down the chimney tonight",
  "We could tell",
  "And lock the world",
  "I gave that dope dick and now she hooked on",
  "Hand her the note as you walk to the door, saying, “This is for you.”",
  "Its only logical I spit from the heart,",
  "But I'm not the kind of man to take the easy road",
  "I don't know what it is",
  "And still I never say what I want to say",
  "Don’t ask his friends if he likes you.",
  "Tryna get something popping",
  "It ain't no surprise",
  "Chris BRown:",
  "If you can't tell whether or not she likes you from checking the signs, you should ask before you make a move.",
  "I can't outrun it",
  "In a dirt road prayer yeah, yeah",
  "I can't look in your eyes and tell you a lie",
  "If it gets too complicated",
  "The second verse is for my dogs workin' nine to five that still hustle",
  "Enron said it wouldn't comment on reports published in The Wall Street Journal Monday that said its bankers, J.P. Morgan Chase & Co. (JPM) and Citigroup Inc. ",
  "It can be an introductory scene of a play or an introductory verse of a poem",
  "On any given Friday night",
  "I'm only going home now",
  "Confidence is often communicated non-verbally.",
  "Italian forces took this African capital city May 5, 1936",
  "It's the common name for diplopia",
  "Made a home in a basement",
  "Do not desperately hold onto a relationship that is no longer working.",
  "In October the capital of Pennsylvania moved permanently from Lancaster to this city",
  "On the right sight of free",
  "Create a sexy atmosphere.",
  "If you have been dating this person for awhile, then it may be appropriate to hold each other's hands and interlock your fingers during a kiss.",
  "In the 1990s thousands of young westerners have made this Bohemian capital quite Bohemian",
  "In England his 1950 science fiction novel \"The Martian Chronicles\" was titled \"The Silver Locusts\"",
  "On the cover of their 1983 album \"Lick It Up\" this group appeared without their makeup",
  "Would you get down on yours too and take my hand",
  "I found you laying down with Samson and his full head of hair",
  "'Cause you ain't here to kiss me",
  "Who's holding you tight? Aw, Who's kissing you tonight?",
  "Every Man Dies",
  "Calm yourself by saying, “Ned might be a nudist, but he’s a really great guy who is kind, generous, smart, and a lot of fun.”",
  "Girls want a partner who has a good sense of self and is confident.",
  "Deeper than skin, crystal clear",
  "And trying to recreate images ",
  "Then she showed, up right out of, thin air",
  "Until the 1980s the city of Harare in this country was known as Salisbury",
  "Sadness grows when you're cold",
  "Peter Straub collaborated with this man on the wildly successful best-seller, \"The Talisman\"",
  "The bigger the fool the harder the fall",
  "Don't pucker up your lips like you're kissing your Aunt Sally, but keep your mouth in a natural position.",
  "You'll be in West Tennessee",
  "When she with me she ain't thinkin' bout commitment",
  "For example, if a 15 year old has sex with a 21 year old, then the 21 year old would be guilty of rape.",
  "The scrub will store in an airtight container for a week.",
  "And in a pipe she flies to the motherland",
  "Immortalized in \"The Ballad Of Jed Clampett\", it's what \"Texas tea\" is",
  "In August 2011 this hurricane had winds of 85 mph as it made landfall in North Carolina",
  "I know you did what you thought you should do",
  "The mascot of the U.S. Forest Service, this owl wore a Robin Hood-style hat & told us to \"Give a Hoot!  Don't Pollute!\"",
  "Find girls at popular places like malls, gyms, coffee shops and bookstores.",
  "My pretty woman in a ball gown, I'm Richard Gere in a tux",
  "A military prison; or, a fruit drink regularly for sale",
  "In \"The 12 Days of Christmas\", it's the gift there are 2 of",
  "Pluck that unibrow, clip those nose hairs, and keep any ear hair you might have to a minimum.",
  "Why should we both fall apart",
  "Perhaps their desk is close to the coffee maker.",
  "After Dec. 11, 2005 this show was movin' out of Broadway's Richard Rogers Theatre",
  "Build up a rapport.",
  "While a big ol' bolt of lightning ",
  "Experiment with flirtatious gestures.",
  "Jay-Z and Kanye West:",
  "Walk with your back straight, and your head up.",
  "Those agreements are contingent upon a partner maintaining an adequate rating. ",
  "Why you wanna stop this whole damn world from turning",
  "Y'all, y'all don't really understand how I feel right now",
  "I'm in love now",
  "As Josef Mengele, Gregory Peck sets out to breed a new race of Hitlers in this thriller",
  "They don't see me come, who can blame them?",
  "This guitarist came \"Alive!\" to millions of new fans in a 1976 No. 1 album",
  "Of the song's 12 gifts, it's the only one you could melt down & not be charged with murder or animal cruelty",
  "(No further clarification given).",
  "Dynegy-Enron deal potential 'staggering'",
  "This literary hero dedicates his deeds of valor to Aldonza, a peasant girl he calls Dulcinea",
  "We'll be passing by, and they'll be wasting time",
  "Friday, I submitted my tax exempt position for Compressor Fuel consumed for Gas Services (SEE industrial use.doc BELOW).",
  "You smile as if you've read my mind ",
  "That means Enron could not continue as an independent business. ",
  "This TV western was set on the Barkley Ranch in the 1870s",
  "Before the introduction of Diet Coke, this was he leading diet soft drink in the U.S.",
  "(We don't talk anymore)",
  "I see her in my rear view like a ghost,",
  "This lawyer once said, \"criminal law has made me a rebel by profession\"",
  "If you have a proposal for the valuation of the gas consumed, that would be helpful also. ",
  "Don't fake your way through the conversation, pretending you understand what parenthood is like.",
  "So I took it in to win nigger and yeah",
  "Country music on the radio, talk about a good ol' sound",
  "If it's a major inconvenience for him, he may say no.;",
  "It's really cute when you do that",
  "These ungulates have a third eyelid to protect their eyes from blowing sand",
  "No, I just wanna hold ya",
  "Some call them nuggets or tenders, but strips of chicken can also have this \"handy\" name",
  "Not only will it show undivided attention it will give you both a little thrill.",
  "\"My forefathers didn't come over on the Mayflower, but they met the boat\"",
  "Isaiah said that the Lord shall gather the dispersed \"from\" these \"of the Earth\"",
  "Keep your interesting life's pursuits going regular as clockwork.",
  "\"Dancing\" varieties of roses include Disco Dancer & this one that would feel at home in the Bolshoi",
  "In the 8th c. the scholar & mystic Padmasambhava fashioned the Tibetan variety of this faith",
  "For you to fall back into my arms",
  "Although it comes from the Latin for \"whitish\", this color of hair is actually reddish-brown",
  "Yeah they're gonna get a-rowdy tonight down at the football game",
  "The ladies will want to get you down to your tight shirt so they can feel your muscles.",
  "These hoes all tryna come back and make it work, make it work",
  "Come in hung over this morning",
  "Fort Bragg in this state is home to Delta Force",
  "I'll be your right when you feel wrong",
  "Utilize phone applications for dating.",
  "In the late '60s, Biafra tried unsuccessfully to secede from this country",
  "Take it to the next level.",
  "In the 1960s, when she was in her 60s, she joined the Peace Corps & served 2 years in India",
  "Adjective meaning sudden or unexpected, such as when one is brusque in speech",
  "Choose your most likely scouting options.",
  "Dragon Boat Racing on Buffalo Bayou",
  "English mathematician John Wallis was first to use what looks like an 8 on its side to symbolize this",
  "Be confident and friendly when you reach out to a girl.",
  "I'm high because you love me",
  "To protect from pregnancy, consider a diaphragm, IUD, or birth control pills.",
  "Look for chat rooms, especially ones with areas of interest of yours.",
  "This proverbially wealthy man of ancient times was the last king of Lydia",
  "And left the door open for the steal of the night",
  "There's nothing left to say",
  "It's all that we've got ",
  "Let's have you prove me right by showing you know this term for an intuition",
  "Every time you shake your hips",
  "Don't be creepy and stare, just let yourself act the way you want to act with her.",
  "Girls simply do not accept that.",
  "Ask how her day went.",
  "Don't do this all the time, however, or the other person might feel like you're aping them.",
  "Looking into her eyes helps tell her that you're paying attention to what she's saying, and she'll appreciate having someone that really listens to her.",
  "Consider your in with the woman.",
  "Don't mention that you know what her interests are from stalking her page.",
  "Do this every single time you're introducing a horse to a something new.",
  "They are in a position of power, and any flirting can cause professional difficulties for both of you.",
  "Team up together to play a two-person game, like the bean bag toss game which is sometimes also called the cornhole game.",
  "It'll be very enlightening.",
  "Don’t talk about work on dates.",
  "If there is an arcade you like on the same street as your favorite pizza place, then take your date there.",
  "Get to know her friends and be amicable towards them, but understand proper boundaries.",
  "Make yourself available to the best kinds of men.",
  "Be direct and tell her that you really enjoy hanging out with her.",
  "The focus is on the Sandinistas, their promises and their actions. There is a consensus among the four Central American democratic presidents that the Sandinistas have not complied with the plan to bring peace and democracy to all of Central America. The Sandinistas again have promised reforms. Their challenge is to take irreversible steps toward democracy.",
  "Is it too much to ask?",
  "Give it to me all, oh, nah, nah, nah",
  "Just one more hit",
  "Ride it out, oh, oh, whoa yeah",
  "I just wanna dance with somebody (Mula)",
  "Akon:",
  "If the morning light don't steal our soul",
  "It only reminds me of you",
  "I'll be needing stitches",
  "Bruno Mars",
  "But but but now you're gone",
  "Clothes off and she so soft",
  "Taken you in my arms",
  "She knows I need her loving"
]