["I never knew anyone so keenly alive to a joke as the king was. He seemed\nto live only for joking. To tell a good story of the joke kind, and to\ntell it well, was the surest road to his favor. Thus it happened that\nhis seven ministers were all noted for their accomplishments as jokers.\nThey all took after the king, too, in being large, corpulent, oily men,\nas well as inimitable jokers. Whether people grow fat by joking, or\nwhether there is something in fat itself which predisposes to a joke, I\nhave never been quite able to determine; but certain it is that a lean\njoker is a rara avis in terris.\n\nAbout the refinements, or, as he called them, the ‘ghost’ of wit, the\nking troubled himself very little. He had an especial admiration for\nbreadth in a jest, and would often put up with length, for the sake\nof it. Over-niceties wearied him. He would have preferred Rabelais’\n‘Gargantua’ to the ‘Zadig’ of Voltaire: and, upon the whole, practical\njokes suited his taste far better than verbal ones.\n\nAt the date of my narrative, professing jesters had not altogether gone\nout of fashion at court. Several of the great continental ‘powers’ still\nretain their ‘fools,’ who wore motley, with caps and bells, and who were\nexpected to be always ready with sharp witticisms, at a moment’s notice,\nin consideration of the crumbs that fell from the royal table.\n\nOur king, as a matter of course, retained his ‘fool.’ The fact is, he\nrequired something in the way of folly--if only to counterbalance\nthe heavy wisdom of the seven wise men who were his ministers--not to\nmention himself.\n\nHis fool, or professional jester, was not only a fool, however. His\nvalue was trebled in the eyes of the king, by the fact of his being also\na dwarf and a cripple. Dwarfs were as common at court, in those days,\nas fools; and many monarchs would have found it difficult to get through\ntheir days (days are rather longer at court than elsewhere) without both\na jester to laugh with, and a dwarf to laugh at. But, as I have already\nobserved, your jesters, in ninety-nine cases out of a hundred, are fat,\nround, and unwieldy--so that it was no small source of self-gratulation\nwith our king that, in Hop-Frog (this was the fool’s name), he possessed\na triplicate treasure in one person.\n\nI believe the name ‘Hop-Frog’ was not that given to the dwarf by his\nsponsors at baptism, but it was conferred upon him, by general consent\nof the several ministers, on account of his inability to walk as\nother men do. In fact, Hop-Frog could only get along by a sort of\ninterjectional gait--something between a leap and a wriggle--a movement\nthat afforded illimitable amusement, and of course consolation, to\nthe king, for (notwithstanding the protuberance of his stomach and a\nconstitutional swelling of the head) the king, by his whole court, was\naccounted a capital figure.\n\nBut although Hop-Frog, through the distortion of his legs, could\nmove only with great pain and difficulty along a road or floor, the\nprodigious muscular power which nature seemed to have bestowed upon his\narms, by way of compensation for deficiency in the lower limbs, enabled\nhim to perform many feats of wonderful dexterity, where trees or ropes\nwere in question, or any thing else to climb. At such exercises he\ncertainly much more resembled a squirrel, or a small monkey, than a\nfrog.\n\nI am not able to say, with precision, from what country Hop-Frog\noriginally came. It was from some barbarous region, however, that\nno person ever heard of--a vast distance from the court of our king.\nHop-Frog, and a young girl very little less dwarfish than himself\n(although of exquisite proportions, and a marvellous dancer), had been\nforcibly carried off from their respective homes in adjoining provinces,\nand sent as presents to the king, by one of his ever-victorious\ngenerals.\n\nUnder these circumstances, it is not to be wondered at that a close\nintimacy arose between the two little captives. Indeed, they soon became\nsworn friends. Hop-Frog, who, although he made a great deal of sport,\nwas by no means popular, had it not in his power to render Trippetta\nmany services; but she, on account of her grace and exquisite beauty\n(although a dwarf), was universally admired and petted; so she possessed\nmuch influence; and never failed to use it, whenever she could, for the\nbenefit of Hop-Frog.\n\nOn some grand state occasion--I forgot what--the king determined to\nhave a masquerade, and whenever a masquerade or any thing of that kind,\noccurred at our court, then the talents, both of Hop-Frog and Trippetta\nwere sure to be called into play. Hop-Frog, in especial, was so\ninventive in the way of getting up pageants, suggesting novel\ncharacters, and arranging costumes, for masked balls, that nothing could\nbe done, it seems, without his assistance.\n\nThe night appointed for the fete had arrived. A gorgeous hall had been\nfitted up, under Trippetta’s eye, with every kind of device which could\npossibly give eclat to a masquerade. The whole court was in a fever of\nexpectation. As for costumes and characters, it might well be supposed\nthat everybody had come to a decision on such points. Many had made\nup their minds (as to what roles they should assume) a week, or even a\nmonth, in advance; and, in fact, there was not a particle of indecision\nanywhere--except in the case of the king and his seven minsters. Why\nthey hesitated I never could tell, unless they did it by way of a joke.\nMore probably, they found it difficult, on account of being so fat, to\nmake up their minds. At all events, time flew; and, as a last resort\nthey sent for Trippetta and Hop-Frog.\n\nWhen the two little friends obeyed the summons of the king they found\nhim sitting at his wine with the seven members of his cabinet council;\nbut the monarch appeared to be in a very ill humor. He knew that\nHop-Frog was not fond of wine, for it excited the poor cripple almost to\nmadness; and madness is no comfortable feeling. But the king loved his\npractical jokes, and took pleasure in forcing Hop-Frog to drink and (as\nthe king called it) ‘to be merry.’\n\n“Come here, Hop-Frog,” said he, as the jester and his friend entered the\nroom; “swallow this bumper to the health of your absent friends, [here\nHop-Frog sighed,] and then let us have the benefit of your invention.\nWe want characters--characters, man--something novel--out of the way. We\nare wearied with this everlasting sameness. Come, drink! the wine will\nbrighten your wits.”\n\nHop-Frog endeavored, as usual, to get up a jest in reply to these\nadvances from the king; but the effort was too much. It happened to\nbe the poor dwarf’s birthday, and the command to drink to his ‘absent\nfriends’ forced the tears to his eyes. Many large, bitter drops fell\ninto the goblet as he took it, humbly, from the hand of the tyrant.\n\n“Ah! ha! ha!” roared the latter, as the dwarf reluctantly drained the\nbeaker.--“See what a glass of good wine can do! Why, your eyes are\nshining already!”\n\nPoor fellow! his large eyes gleamed, rather than shone; for the effect\nof wine on his excitable brain was not more powerful than instantaneous.\nHe placed the goblet nervously on the table, and looked round upon the\ncompany with a half--insane stare. They all seemed highly amused at the\nsuccess of the king’s ‘joke.’\n\n“And now to business,” said the prime minister, a very fat man.\n\n“Yes,” said the King; “Come lend us your assistance. Characters, my fine\nfellow; we stand in need of characters--all of us--ha! ha! ha!” and\nas this was seriously meant for a joke, his laugh was chorused by the\nseven.\n\nHop-Frog also laughed although feebly and somewhat vacantly.\n\n“Come, come,” said the king, impatiently, “have you nothing to suggest?”\n\n“I am endeavoring to think of something novel,” replied the dwarf,\nabstractedly, for he was quite bewildered by the wine.\n\n“Endeavoring!” cried the tyrant, fiercely; “what do you mean by that?\nAh, I perceive. You are Sulky, and want more wine. Here, drink this!”\n and he poured out another goblet full and offered it to the cripple, who\nmerely gazed at it, gasping for breath.\n\n“Drink, I say!” shouted the monster, “or by the fiends-”\n\nThe dwarf hesitated. The king grew purple with rage. The courtiers\nsmirked. Trippetta, pale as a corpse, advanced to the monarch’s seat,\nand, falling on her knees before him, implored him to spare her friend.\n\nThe tyrant regarded her, for some moments, in evident wonder at\nher audacity. He seemed quite at a loss what to do or say--how most\nbecomingly to express his indignation. At last, without uttering a\nsyllable, he pushed her violently from him, and threw the contents of\nthe brimming goblet in her face.\n\nThe poor girl got up the best she could, and, not daring even to sigh,\nresumed her position at the foot of the table.\n\nThere was a dead silence for about half a minute, during which the\nfalling of a leaf, or of a feather, might have been heard. It was\ninterrupted by a low, but harsh and protracted grating sound which\nseemed to come at once from every corner of the room.\n\n“What--what--what are you making that noise for?” demanded the king,\nturning furiously to the dwarf.\n\nThe latter seemed to have recovered, in great measure, from his\nintoxication, and looking fixedly but quietly into the tyrant’s face,\nmerely ejaculated:\n\n“I--I? How could it have been me?”\n\n“The sound appeared to come from without,” observed one of the\ncourtiers. “I fancy it was the parrot at the window, whetting his bill\nupon his cage-wires.”\n\n“True,” replied the monarch, as if much relieved by the suggestion;\n“but, on the honor of a knight, I could have sworn that it was the\ngritting of this vagabond’s teeth.”\n\nHereupon the dwarf laughed (the king was too confirmed a joker to object\nto any one’s laughing), and displayed a set of large, powerful, and very\nrepulsive teeth. Moreover, he avowed his perfect willingness to swallow\nas much wine as desired. The monarch was pacified; and having drained\nanother bumper with no very perceptible ill effect, Hop-Frog entered at\nonce, and with spirit, into the plans for the masquerade.\n\n“I cannot tell what was the association of idea,” observed he, very\ntranquilly, and as if he had never tasted wine in his life, “but just\nafter your majesty, had struck the girl and thrown the wine in her\nface--just after your majesty had done this, and while the parrot was\nmaking that odd noise outside the window, there came into my mind a\ncapital diversion--one of my own country frolics--often enacted\namong us, at our masquerades: but here it will be new altogether.\nUnfortunately, however, it requires a company of eight persons and-”\n\n“Here we are!” cried the king, laughing at his acute discovery of the\ncoincidence; “eight to a fraction--I and my seven ministers. Come! what\nis the diversion?”\n\n“We call it,” replied the cripple, “the Eight Chained Ourang-Outangs,\nand it really is excellent sport if well enacted.”\n\n“We will enact it,” remarked the king, drawing himself up, and lowering\nhis eyelids.\n\n“The beauty of the game,” continued Hop-Frog, “lies in the fright it\noccasions among the women.”\n\n“Capital!” roared in chorus the monarch and his ministry.\n\n“I will equip you as ourang-outangs,” proceeded the dwarf; “leave all\nthat to me. The resemblance shall be so striking, that the company of\nmasqueraders will take you for real beasts--and of course, they will be\nas much terrified as astonished.”\n\n“Oh, this is exquisite!” exclaimed the king. “Hop-Frog! I will make a\nman of you.”\n\n“The chains are for the purpose of increasing the confusion by their\njangling. You are supposed to have escaped, en masse, from your keepers.\nYour majesty cannot conceive the effect produced, at a masquerade, by\neight chained ourang-outangs, imagined to be real ones by most of the\ncompany; and rushing in with savage cries, among the crowd of delicately\nand gorgeously habited men and women. The contrast is inimitable!”\n\n“It must be,” said the king: and the council arose hurriedly (as it was\ngrowing late), to put in execution the scheme of Hop-Frog.\n\nHis mode of equipping the party as ourang-outangs was very simple, but\neffective enough for his purposes. The animals in question had, at the\nepoch of my story, very rarely been seen in any part of the civilized\nworld; and as the imitations made by the dwarf were sufficiently\nbeast-like and more than sufficiently hideous, their truthfulness to\nnature was thus thought to be secured.\n\nThe king and his ministers were first encased in tight-fitting stockinet\nshirts and drawers. They were then saturated with tar. At this stage\nof the process, some one of the party suggested feathers; but the\nsuggestion was at once overruled by the dwarf, who soon convinced the\neight, by ocular demonstration, that the hair of such a brute as the\nourang-outang was much more efficiently represented by flu. A thick\ncoating of the latter was accordingly plastered upon the coating of tar.\nA long chain was now procured. First, it was passed about the waist of\nthe king, and tied, then about another of the party, and also tied;\nthen about all successively, in the same manner. When this chaining\narrangement was complete, and the party stood as far apart from each\nother as possible, they formed a circle; and to make all things appear\nnatural, Hop-Frog passed the residue of the chain in two diameters,\nat right angles, across the circle, after the fashion adopted, at the\npresent day, by those who capture Chimpanzees, or other large apes, in\nBorneo.\n\nThe grand saloon in which the masquerade was to take place, was a\ncircular room, very lofty, and receiving the light of the sun only\nthrough a single window at top. At night (the season for which the\napartment was especially designed) it was illuminated principally by a\nlarge chandelier, depending by a chain from the centre of the sky-light,\nand lowered, or elevated, by means of a counter-balance as usual; but\n(in order not to look unsightly) this latter passed outside the cupola\nand over the roof.\n\nThe arrangements of the room had been left to Trippetta’s\nsuperintendence; but, in some particulars, it seems, she had been guided\nby the calmer judgment of her friend the dwarf. At his suggestion it was\nthat, on this occasion, the chandelier was removed. Its waxen drippings\n(which, in weather so warm, it was quite impossible to prevent) would\nhave been seriously detrimental to the rich dresses of the guests, who,\non account of the crowded state of the saloon, could not all be expected\nto keep from out its centre; that is to say, from under the chandelier.\nAdditional sconces were set in various parts of the hall, out of the\nwar, and a flambeau, emitting sweet odor, was placed in the right hand\nof each of the Caryaides [Caryatides] that stood against the wall--some\nfifty or sixty altogether.\n\nThe eight ourang-outangs, taking Hop-Frog’s advice, waited patiently\nuntil midnight (when the room was thoroughly filled with masqueraders)\nbefore making their appearance. No sooner had the clock ceased striking,\nhowever, than they rushed, or rather rolled in, all together--for the\nimpediments of their chains caused most of the party to fall, and all to\nstumble as they entered.\n\nThe excitement among the masqueraders was prodigious, and filled the\nheart of the king with glee. As had been anticipated, there were not\na few of the guests who supposed the ferocious-looking creatures to be\nbeasts of some kind in reality, if not precisely ourang-outangs. Many\nof the women swooned with affright; and had not the king taken the\nprecaution to exclude all weapons from the saloon, his party might soon\nhave expiated their frolic in their blood. As it was, a general rush\nwas made for the doors; but the king had ordered them to be locked\nimmediately upon his entrance; and, at the dwarf’s suggestion, the keys\nhad been deposited with him.\n\nWhile the tumult was at its height, and each masquerader attentive only\nto his own safety (for, in fact, there was much real danger from the\npressure of the excited crowd), the chain by which the chandelier\nordinarily hung, and which had been drawn up on its removal, might have\nbeen seen very gradually to descend, until its hooked extremity came\nwithin three feet of the floor.\n\nSoon after this, the king and his seven friends having reeled about the\nhall in all directions, found themselves, at length, in its centre, and,\nof course, in immediate contact with the chain. While they were thus\nsituated, the dwarf, who had followed noiselessly at their heels,\ninciting them to keep up the commotion, took hold of their own chain\nat the intersection of the two portions which crossed the circle\ndiametrically and at right angles. Here, with the rapidity of thought,\nhe inserted the hook from which the chandelier had been wont to depend;\nand, in an instant, by some unseen agency, the chandelier-chain was\ndrawn so far upward as to take the hook out of reach, and, as an\ninevitable consequence, to drag the ourang-outangs together in close\nconnection, and face to face.\n\nThe masqueraders, by this time, had recovered, in some measure,\nfrom their alarm; and, beginning to regard the whole matter as a\nwell-contrived pleasantry, set up a loud shout of laughter at the\npredicament of the apes.\n\n“Leave them to me!” now screamed Hop-Frog, his shrill voice making\nitself easily heard through all the din. “Leave them to me. I fancy I\nknow them. If I can only get a good look at them, I can soon tell who\nthey are.”\n\nHere, scrambling over the heads of the crowd, he managed to get to the\nwall; when, seizing a flambeau from one of the Caryatides, he returned,\nas he went, to the centre of the room-leaping, with the agility of a\nmonkey, upon the kings head, and thence clambered a few feet up the\nchain; holding down the torch to examine the group of ourang-outangs,\nand still screaming: “I shall soon find out who they are!”\n\nAnd now, while the whole assembly (the apes included) were convulsed\nwith laughter, the jester suddenly uttered a shrill whistle; when the\nchain flew violently up for about thirty feet--dragging with it the\ndismayed and struggling ourang-outangs, and leaving them suspended in\nmid-air between the sky-light and the floor. Hop-Frog, clinging to the\nchain as it rose, still maintained his relative position in respect to\nthe eight maskers, and still (as if nothing were the matter) continued\nto thrust his torch down toward them, as though endeavoring to discover\nwho they were.\n\nSo thoroughly astonished was the whole company at this ascent, that a\ndead silence, of about a minute’s duration, ensued. It was broken by\njust such a low, harsh, grating sound, as had before attracted the\nattention of the king and his councillors when the former threw the wine\nin the face of Trippetta. But, on the present occasion, there could be\nno question as to whence the sound issued. It came from the fang--like\nteeth of the dwarf, who ground them and gnashed them as he foamed at\nthe mouth, and glared, with an expression of maniacal rage, into the\nupturned countenances of the king and his seven companions.\n\n“Ah, ha!” said at length the infuriated jester. “Ah, ha! I begin to see\nwho these people are now!” Here, pretending to scrutinize the king more\nclosely, he held the flambeau to the flaxen coat which enveloped him,\nand which instantly burst into a sheet of vivid flame. In less than half\na minute the whole eight ourang-outangs were blazing fiercely, amid the\nshrieks of the multitude who gazed at them from below, horror-stricken,\nand without the power to render them the slightest assistance.\n\nAt length the flames, suddenly increasing in virulence, forced the\njester to climb higher up the chain, to be out of their reach; and, as\nhe made this movement, the crowd again sank, for a brief instant, into\nsilence. The dwarf seized his opportunity, and once more spoke:\n\n“I now see distinctly.” he said, “what manner of people these maskers\nare. They are a great king and his seven privy-councillors,--a king who\ndoes not scruple to strike a defenceless girl and his seven councillors\nwho abet him in the outrage. As for myself, I am simply Hop-Frog, the\njester--and this is my last jest.”\n\nOwing to the high combustibility of both the flax and the tar to which\nit adhered, the dwarf had scarcely made an end of his brief speech\nbefore the work of vengeance was complete. The eight corpses swung in\ntheir chains, a fetid, blackened, hideous, and indistinguishable\nmass. The cripple hurled his torch at them, clambered leisurely to the\nceiling, and disappeared through the sky-light.\n\nIt is supposed that Trippetta, stationed on the roof of the saloon,\nhad been the accomplice of her friend in his fiery revenge, and that,\ntogether, they effected their escape to their own country: for neither\nwas seen again.\n\n","Okay Rach, that muffin and espresso, $4.50. Ross, double latte, $2.75. Chandler, coffee and a scone, $4.25. And Pheebs, herbal tea, $1.25. So, all together that’s $12.75.\nThis coming from the man who couldn’t split our 80 dollar phone bill in half.\nHi!\nHi!\nHow much do I owe you for the muffin and the latte?\nOh that’s on the house courtesy of Joey Tribbiani.\nOh great! Well, tell him thanks. And since uh, Joey seems like such a nice guy, maybe we could go on a date sometime?\nWell, he’s not used to women being so forward with him; but uh, I good check with him—He says it’s okay. Great! Thanks! Bye-bye!\nHey Joey, how come our stuff isn’t free?\nIt will be when you look like that in a tight skirt! This is great! I’m getting more dates than ever!\nWait a minute, you’re only giving free stuff away to the pretty girls?\nYeah Joey that is so gross!\nHow about a scone on the house baby?\nI’m pretty.\nHey does anyone have any gum?\nOh I do! I know it’s in here somewhere.\nY’know what? I’m good! I’m good!\nHey!\nHey!\nHey, what are you doing here? Shouldn’t you be at work?\nUgh, they sent me home. They said I can’t work if I’m sick.\nOhh!\nI’m so sorry you’re sick.\nI’m not sick!! I don’t get sick! Getting sick is for weaklings and for pansies!\nHoney, no one thinks you’re a pansy, but we do think you need a tissue.I’m gonna grab you some tissue.\nI don’t need a tissue! I’m fine-d!\nWhen you put a ‘D’ at the end of ‘Fine’ you’re not fine.\nI’m fine-d. I’m fine-d! Y’know, it’s a really hard word to say.\nYes?\nHi, is Rachel here? I’m her sister.\nOh my God, Jill!\nOh my God, Rachel!\nOh my God, introduce us!\nThis is Chandler.\nHi!\nAnd you know Monica and Ross!\nHi Jill.\nAnd that’s Phoebe , and that’s Joey.\nHey, how you doin’?\nDon’t!! Honey, what are you doing here?!\nWhich-which sister is this? Is this the spoiled one or that’s bitter?\nDaddy cut me off.\nNever mind, I got it.\nAnd y’know what I said to him? \"I’m gonna hire a lawyer and I’m gonna sue you and take all your money. Then I’m gonna cut you off!\"\nWow! What did he say?\nThat he wouldn’t pay for my lawyer! Then he told me to come here and learn about the value of money from the one daughter he’s actually proud off.\nOh! Did you hear that?! My dad’s proud of me! My dad’s proud of me.\nRach?\nOh yeah, sorry. Wait honey, so what did you do that made dad cut you off?\nOkay, I bought a boat.\nYou bought a boat?\nYeah but it wasn’t for me, it was for a friend.\nBoy did we make friends with the wrong sister!\nJill, honey, I think this is the best thing that could’ve ever happened to you. I mean you needed to get out on your own anyway! And you know when I did it, I-I-I at first I was scared, and look at me now! I’m the only daughter dad is proud of! Okay, well this is, this is what you’re gonna do. You’re gonna get a job, you’re gonna get an apartment, and then I’ll help you and you can stay with us. Right Pheebs, she can stay with us?\nOf course, yeah!\nOh, that’s so great! Okay, I’m really gonna do this! I don’t know how to thank you guys.\nOoh, I like cards.\nAre you all finished here?\nYes.\nGreat!\nOkay, here are the tips for this morning. Jen gets 50, 50 for me, and Joey owes eight dollars.\nWhat?!\nFor all the free food you gave away.\nWell if it’s free food, how come you’re charging me for it?\nWe don’t give anything away unless it’s someone’s birthday.\nWell, what if they came in third in a modeling contest?\nNo!\nJill, how did you pay for all this? I thought your dad took away your credit card.\nOh please, I memorized those numbers when I was 15. But look at all the cool make-it-on-my-own stuff I got! And these are my, \"Don’t you want to rent me this apartment?\" pants.\nI don’t think charging new clothes too your dad qualifies as making it on your own.\nOh, Mr. Scientist has to get all technical!\nSeriously, I don’t Rachel’s gonna think it’s a good idea.\nSo who made her queen of the world?\nI would love that job!\nHey! What’s goin’ on?\nHey!\nJill! Did you shop?!\nNo! They did!\nYeah, we went shopping!\nYou went shopping?! What, and then you just came in here and paraded it right under Jill’s nose when you know she’s trying to quit. Wow, you guys are terrible!\nSorry Jill.\nSorry-sorry Jill.\nWhat’d you get?\nOh well, all right, I got\nOh.\nAnd, and then I got uh, these are apartment pants.\nApartment pants?\nYeah, you never heard of them?\nNo, of course, of course I’ve heard of them! Ross, what did you get?\nHuh? Oh, I got this——this!\nA pajmena?\nYeah! Oh, I-I love this babies!\nReally?\nRoss, wants a pajmena?\nIt’s a rug.\nJill?\nI’m sorry Rachel, I’m sorry…\nOh, come on! You think that’s gonna work on me?! I invented that!\nRight! But, I am sorry.\nAll right, it’s okay. One little setback is okay, just don’t let it happen again, all right? Now since daddy paid for all this stuff, I should take it all away. But I’m just gonna take the-the pajmena.\nShe took all my stuff.\nYeah. Everything but, the little blue one.\nthank you so much!\nWell. Hey…\nOh my gosh, that was so lame. Like a pajmena could be a rug!\nOh yeah, how about you and the, \"I’m sorry!\"\nShut up! I did not sound like that at all!\nWhat about, what about when I said y’know about the apartment pants, how dumb was I?\nWere you this cute in high school?\nOh stop.\nNo you stop!\nNo, you stop!\nYou stop!\nOkay-okay, why don’t I sit here and you’ll both stop it!\nOkay, so what do you, what do you want to do? Let’s do something crazy!\nI know, let’s rest and drink lots of fluids.\nOkay, I’ll rest. But y’know if I’m going to bed, then you’re coming with me.\nThat would be impossible to resist if you weren’t all drippy here.Yeah, I don’t you should say that even when you’re healthy.Don’t take this personally okay? It’s just that I just can’t have sex with a sick person.\nI’m with you Chandler! I mean I can’t have sex with a sick person either, that’s disgusting! But I’m not sick! Let me prove it to you. We are two healthy people in the pribe of libe.\nThat’s the thing, see I would like to stay in the pribe of mwha-ah-libe.\nHey!\nHey.\nWhat’s up?!\nUmm, I think there’s something you should maybe know.\nWell, it’d better not be about the apartment pants, because I just pitched the idea to my boss at Ralph Lauren and she loved it.\nNo. No. It’s just I was umm, I was with Ross and Jill after you left and umm, I’m pretty sure I saw a little spark between them.\nWhat?!\nYeah I mean it’s probably nothing, but I just wanted to warn you that there might be something there.\nWith Ross and Jill?\nYeah!\nWith Ross and my sister?\nYeah.\nWith my sister Jill and my ex-boyfriend Ross?\nYeah.\nOh there is no way.\nOkay then.\nOh my God! I can not believe that! I mean I don’t really like it when Ross goes out with anyone, but my sister isn’t that like incest or something?! Oh my God, and they’re gonna have sex! Oh! Oh no what if he marries her too?! Oh this is just terrible, this is just terrible. And I can’t stop it! I can’t—I don’t own Ross! Y’know? And Jill, she should be able to do whatever it is that she wants to do! And oh my God, I can’t believe Ross is marrying my little sister, this terrible. Oh my God, this is just the worst thing that could have ever happened to me.\nBut great news about the apartment pants, huh?\nThat’ll be $3.85.\nWhat do you mean? Yesterday you said I was too pretty to pay for stuff!\nIt’s just I can’t because my manager said I… \"Happy birthday to you, happy birthday to you. Happy birthday dear Annie…\nAmy!\n\"…Amy! Happy birthday to you!\"\nA Male Customer: Hey, that’s weird, today’s my birthday too!\nYeah, not it here it isn’t.\nSorry I’m late, what’s up?\nOh hi! Y’know, I just wanted to see if there were any leads on the old job front.\nOh no! But I just walked past three sales and I didn’t go in. How strong am I?\nThat is great. Hey, y’know who doesn’t have to job hunt? Ross. He works at the university.\nYeah.\nOh so you know that, you guys talked about that, so you get along, so you think you’re gonna go out?\nMe go out with Ross?! No! God no! What would make you think that?\nI just, Phoebe, said y’know thought she saw something between you guys.\nNo! I mean he’s nice.\nYeah.\nHe’s the kind of guy you’re friends with, y’know? But he’s not the kind of guy you date. He’s the kind of guy you’d date because you did. Me, not so much.\nOh not-not so much. Umm, what-what do you, what do you mean is there something wrong with Ross?\nOh no-no-no, he’s just I don’t know, he’s just a little bookish.\nAre-are you saying he’s a geek?\nYou think so too?\nNo! No I, no Ross is not a geek!\nFine, then let’s just say he’s not my type.\nWhat handsome is not your type? Smart? Kind? Good kisser? What those things aren’t on your list? Ross is a great guy! You would be lucky to be with him!\nWell okay, if it means that much to you, then I’ll ask him out.\nOh no-no-no, no-no-no, that’s not what I meant.\nNo! Y’know what Rachel? You’re right, y’know he has been really nice to me.\nYeah but, he’s not your type.\nYeah but maybe that’s a good thing. Y’know I’m doing all these different sorts of things, and maybe I should try dating a geek too!\nYeah but, you don’t, you don’t, you don’t want to try to much too fast. Y’know? I mean, you do remember what happened to the little girl that tried to much too fast don’t you?\nWhat?\nShe-she died Jill.\nChandler!\nOh what is it honey, you need some tea? Some soup? Oh-ohhhh!\nCalling Dr. Big, Dr. Big to the bed.\nOh Jeez honey, I thought, I thought you were asleep.\nHow could I be asleep knowing that you were in the next room.\nI was asleep. Oh no! No-no honey! Y’know what’s sexy? Layers. Layers are sexy. And blankets are sexy. And oh! Hot water bottles are sexy.\nCome on, get into bed! I want to prove to you that I’m not sick! I wanna make you feel, as good as I feel.\nWould you please get some rest!\nI’m fine.\n\"Happy birthday to you!\"\nYou’re paying for that.\nWhat? No-no it’s her birthday!\nYou’ve sung Happy Birthday to 20 different women today!\nBut it really…\nYou are no longer authorized to distribute birthday muffins.\nDamnit!\nRach? Hi!\nHi!\nDid you tell your sister to ask me out?\nWell yeah…\nOh wow! I mean, wow! I mean, I-I-I think she’s cute but I-I would never have thought of going out with her, never!\nReally?!\nYeah but after you said it was okay, I figured, \"Why not?!\"\nOh so-so not really never.\nI have to say you are a much bigger person than I am. I mean after all we’ve been through, I just—y’know I wish I had a brother to reciprocate. Hey, if you ever want to go out with Monica, you have my blessing.\nOh-ho, and mine!\nChandler, I think I’m sick.\nReally? Struck down in the pribe of libe!\nOkay, fine I admit it! I feel terrible! Would you please rub this on my chest?\nNo-no-no-no-no-no-no, you are not getting me this way.\nCome on! I really need your help!\nNo-no-no-no-no!\nFine, I’ll rub it on myself.\nOkay.\nSo you’re just, kinda rubbing it on yourself?\nYeah?\nIt’s nice.\nAre you kidding me?! Is this; is this turning you on?\nYes!\nI can’t believe it! What is it? Is it the rubbing or the smell?\nIt’s all very, very good. So you wanna go uh, mix it up?\nNot now, I’m sick!\nOh come on you big faker!\nWhat happened to your rule about never sleeping with sick people?\nWell that was before all the vaporizing action.\nOkay, if you really wanna have sex…\nOkay!\nWorked like a charm.\nHi!\nHi! Wh-what are you doing here?\nThis is where Ross and I are meeting for our date. So, what do you think?\nWell, I-I don’t like it.\nReally?!\nIt’s kinda slutty.\nIt’s yours!\nYeah well, I’m-I’m a slut.\nMe too.\nHi Jill!\nHey!\nHi .\nRachel.\nRachel! Well, you-you’re not at home, you’re-you’re-you’re right here.\nYeah I know, and I bet you thought it would be weird. But it’s not!\nOkay. So well I’ll umm, I’ll have her home by midnight.\nWhy aren’t you home yet?!\nIs someone there?\nOh yes, it’s me! Sorry!\nWhat are you doing here?\nUh, I’m just, I’m just looking out your window. At-at the view. What are you guys doing?\nWe got some Vap-O-Rub in some places.\nOh, he brought her back to his apartment.\nIs that your sister?\nUgh, she is a slut!\nGod, Ross is on a date with your sister! How weird is that?!\nOh my God, look-look he’s taking off her clothes!\nHe’s taking off her coat!\nOh, this is just terrible.\nOh no it’s not, no it’s not. It’s a first date. I’m sure that nothing is gonna…\nOh.\nHo-oh, he’s gonna get some!\n","Hey everybody! Happy Thanksgiving!\nNo, no, no. No-no-no.\nShhhh!\nWhat, are we keeping Thanksgiving a secret this year?\nNo, we're playing this game I learned at work. You have to name all the states in six minutes.\nWhat? That's like insanely easy!\nNow, that's a lot harder than it sounds. You always forget at least one, or in some cases... fourteen .\nIt's a stupid game and I wasn't playing against other people, so technically I didn't lose.\nWhat? You forgot fourteen states?\nNobody cares about the Dakotas.\nOh, okay, time's up!\nAll right, I got 48.\nOh that's not bad, Pheebs?\nOh, I got tired of naming states. So I decided to list the types of celery, and I have one: regular celery.\nOkay, so Rachel's got 48 and Phoebe has the lead in…vegetables, Joey?\nSay hello to the new champ of Chandler's dumb states game.\nWow, how many have you got?\nFifty-six!\nHey! How is New England not a state? Huh? They have a sports-team!\nDoes South Oregon have a sports-team? There you go.\nHow come we have one extra place setting?\n'Cause you invited your assistant.\nOh, right. Sorry. But Tag's not coming; his girlfriend came into town, so he's spending Thanksgiving with her.\nOh! Why didn't you tell me? I made him his own individual sweet potato stuffed pumpkin.\nWell, I was going to, but then I figured, you know... you're food is so delicious and perfect, you can never have too many of those pumpkin things.\nNow you think I wouldn't enjoy that, because it is so fake, but I still do.\nRegular Celery!\nDone! With time a-to-spare.\nOooh that may be a New World's record\nYou know, I hate to lecture you guys, but it's kinda disgraceful, that a group of well-educated adults and Joey can't name all the states. Did you ever see a map, or one of those round, colorful things called \"a globe?\" Hmm?\nUh, Magellan? You got 46 states.\nWhat? That's impossible.\n46. Wow! Who's well educated now, Mr. I-forgot-ten-states?\nAll right, I'm out of oven space. I'm gonna turn on Joey's. Please, watch him! Do not let Joey eat any of the food!\nI am only one man! Okay Ross, time is up!\nNo, just give me another minute.\nLook Ross, if you don't know them by now, you will never know them, okay? That is the beauty of this game. It makes you want to kill yourself.\nThis-this is crazy! I can do this! All right, uhh, I bet I can get all 50 before dinner.\nOkay, but if you can't…no dinner!\nYou're on!\nAll right. Don't look at my list, Ross, 'cause there's a lot on there that you don't have.\nHey, did you guys know, that your oven doesn't work?\nBut the drawer full of take-out menus is okay, right?\nRoss, I'm gonna use yours, okay?\nPshhshhh!\nChandler? Can you give me a hand?\nSure, and Joey; do not let Ross look at any of the maps or the globe in your apartment.\nDon't worry, Chandler, it's not a globe of the United States.\nHey you guys I'm gonna go out and take a walk.\nPhoebe, why is your bag moving?\nOh, it's not!\nSeriously, it's moving!\nWhat the hell is in there?\nIt's just my knitting that's all! Yes! I knit this. I'm very good.\nRoss’s apartment is nice! How come we don't hang out here more often?\nI don't know. Maybe it's because it smells a little weird. It's like old pumpkins or something.\nThat's my pie!\nWhich smells delicious!\nUh-oh! Uh-oh!\nWhat?\nWe left Joey alone with the food! Yep! Yep, I knew it! There he is... feeding stuffing to a dog!\nHi Geller-Bing residence. How can I help?\nPhoebe, why is there a dog in our apartment?\nI'm sorry, who's this?\nPhoebe, there's a dog sitting on my couch!\nTell her, I'm allergic, and I will sue!\nNo, there's no dog here?\nYes there is! He's black and white and shaggy and he's sitting next to Rachel and licking Rachel's hand.\nOh my god! Where are you?\nI'll be right there!\nThey're here already? How are they doing this?\nHi Tag! What are you doing here?\nI, uh, wanted to see if your offer to spend Thanksgiving with you is still good.\nWell, sure! Come in! Well, what-what happened to your girlfriend?\nWe kinda broke up this morning.\nOh, I'm sorry.\nYeah, so she went back to Ohio.\nOhio!! Thank you!\nHuh! Where is the dog?!\nWhat dog? There-there's no dog here.\nYeah that dog left!\nPhoebe! Phoebe, open up!\nThere's no dog in here.\nPhoebe, we can hear the dog barking!\nNo that's just me coughing! Oh, good, there you are! Listen, um, I have a dog in my room.\nWhat is it doing here?\nWell, I'm watching it for some friends who went out of town. Wait. Hello, my name is Clunkers. May I please stay with you nice people?\nOooh, I wish she could stay here, but Chandler is allergic!\nExtremely allergic, okay? If I'm anywhere near a dog for more than 5 minutes, my throat will just close up!\nThat's odd, 'cause this dog's been living here for the past 3 days\nReally?\nChandler, if that dog's been here that long, and you haven't had a reaction, maybe you're not allergic to this dog?\nWell, it still has to go, right?\nWhy?\nOkay, it's um…\nDon't do it!\nDon't do what?\nOkay, I hate dogs.\nWhat?\nAre you crazy?\nAre you out of your mind?\nWhy?\nTold ya.\nThey are needy, they are jumpy, and you can't tell what they are thinking, and that scares me a little bit.\nRight, they are scary. Ahh, she just ate a treat out of my hand!!!\nWait a minute. Do you not like all dogs? I mean, not even puppies?\nIs there a puppy here?\nYou don't like puppies?\nOkay, you are new!\nLook, Chandler, I told you, never tell anyone about this dog thing. It's like Ross not likin’ ice cream.\nYou don't like ice cream?\nIt's too cold.\nOkay, it's just that dogs make me a little uncomfortable.\nIt hurts my teeth.\nAnd I don't wanna say this, I don't you guys to hate me, but uh, I don't think, I can be around that dog anymore. Okay, so either the dog goes, or I go. Oh my god!!\nHow can I not get this? I'm a college professor; I got 1450 on my S.A.T.s.\n1250.\nDamn, I forgot you were here.\nAll right. We're gonna take Clunkers to Ross’s. We'll be back in a minute.\nOh, wait before you guys go, can I just ask you a question?\nYeah.\nWhen a guy breaks up with his girlfriend, what is an appropriate amount of time to wait before you make a move?\nOh, I'd say about a month.\nReally? I'd say 3 to 4.\nHalf hour.\nInteresting.\nWhen it's your assistant, I would say never.\nAll right, Rach, the big question is, does he like you? All right? Because if he doesn't like you, this is all a moo-point.\nHuh. A moo-point?\nYeah, it's like a cow's opinion. It just doesn't matter. It's moo.\nHave I been living with him for too long, or did that all just make sense?\nPlease, don't listen to Joey, okay. Would you look at him? He-he’s obviously depressed. He's away from his family; he's spending Thanksgiving with strangers.   What he needs right now is for you to be his friend.\nYou're right, I'm sorry. Thank you. Okay, that's what I'm gonna do.\nFine! Take their advice. No one ever listens to me. When the package is this pretty, no one cares what's inside.\nHey!\nHey.\nHow are you holding up?\nNot bad.\nYeah? I'm sorry about your girlfriend.\nThanks.\nSo were you guys together a long time?\nA year. On and off. I kinda thought we'd end up together. I don't anymore.\nNow that she broke up with you?\nYeah.\nYeah. Hmmmm.\nIt's weird. I always used to assume, that I would meet someone and fall in love and be happy and all that was just a given. But lately it's like what if it's not. Do you ever have that feeling?\nNo…Yeah, all the time, constantly. It's terrifying. But you know that I figure it…it has to work out.\nWhy?\nBecause, uh—it has to.\nYou have all the answers, don't you?\nYeah, I know, I do. I really do.\nHey, thanks for talking to me.\nWell, what is a boss for? Hug it out!\nAll right, he likes you back! Huh? Told ya, you should go for it!\nWhat?\nWhat did Joey say? I like you back?\nUh, yeah, well, see, he… Joey knows, that I'm-I'm very insecure about my back and, and…you're hugging me, so obviously you are not repulsed by it, yeah!\nWait-wait a minute; that doesn't make any sense.\nNo? All right, here's the truth um, Joey said what he said, because um, I'm attracted to you.\nWow.\nYeah, I admit it. I have a crush on you, and uh, and, and I know that's crazy because we work together, and-and nothing could ever happen, and the last thing I want to do is-is to freak you out or make you feel uncomfortable. Which is why it would be really great if you said something right about now.\nTag:\nWhat?\nRight there! That's my car! Hey!!\nOkay, that's gonna take them a minute. Do you have anything else you wanna get off your chest?\nI can't believe this!Okay Phoebe, we should probably go back now.\nPlease don't leave me, I'll be lonely.\nStop it. Stop! Okay let's go. We can be strong.\nYeah, okay.\nOh my god! Did you hear that? She said Monica! Oooh, I can't leave her!\nYou know if you want, we can sneak the dog back in and Chandler wouldn't even know.\nThat's not gonna work.\nI've had that dog there for three days and Chandler had no idea. He's not so smart.\nHey! I didn't know either.\nYeah, but you kinda knew that something was going on, didn't you?\nYeah, I knew.\nWhere's Chandler?\nHere I am.\nWash your hands!!!\nHow did you…know?\nHey! What's she doing back here?\nRelax, Ross. She's not made of ice cream!\nHey look, Phoebe. I, uh, I laid out the states geographically...\nNo, no, we don't really have time for this right now. Okay, we have to keep Chandler away from my bedroom.\nYeah, but, but look what I'm...\nSee, this is exactly what we do not have time for.\nWhere's Monica?\nUm, in Phoebe's room. You can't go in there.\nWhy not?\nMonica's crying. She's very upset about this whole Clunkers thing.\nWell, I, I should go in there.\nNo. No, no. She doesn't want to see you right now.\nWhy not?\nBecause you sent away the dog!\nThis is ridiculous.\nOh, is it? Is it? Look, when Monica and I were kids, we had a dog named Rover. And, uh, one day, my dad decides, he doesn't like dogs. So Monica and her friend…Phyllis…take away the dog. And that was the last time we ever saw him. Don't you see? This is just like that. Only with a few details changed.\nWhat's the matter?\nMonica's all upset, because I sent Clunkers away.\nSo? Bring the dog back, you're a hero.\nYeah, I can be a hero, I could do that. I could, I could do... I, w-w-what if, what if it attacks me?\nChandler, it's like a big gerbil.\nAnd that doesn't scare you?\nRoss, you need some help?\nFrom you? Yes, please!\nFirst of all, Utah? Dude, you can't just make stuff up!\nI hate America! When I finish this game, I swear I am moving.\nHey! Tag's still talking to the police.\nYeah, ohh! Why, damnit, why did I open my mouth? Gee, I-I know that I freaked him out\nIf you said it like that, you probably did, yeah.\nHey, is Chandler here?\nNo, no he went for a walk.\nOkay, but you cannot tell him... but look whose back!\nHi!\nOh No-no-no-no-no-no-no! He went over to Ross' to bring the dog back here!\nOh no, the dog's not going to be there!\nYou think?\nHi, honey.\nPlease, please, please, don't be mad at me.\nWhat? Why, why would...\nShh, wait and see. Maybe we will, maybe we won't.\nOkay, I went over to Ross' apartment to bring back Clunkers. Y’know, for you, and…\nWe have good news, look whose back!\nHi!\nClunkers?! Oh my god!\nThat's right, she came back all by herself.\nIt's a Thanksgiving miracle!\nIt is so good to see you!\nYeah, she came all the way back from Ross' building. Oh, the things she must have seen! And then she climbed up the fire escape and she tapped on the window with her teeny little paw and then we ran to let her in… I went to far, didn't I? When should I have stopped?\nOkay, maybe this is so hard, because there aren't 50 states. Let me tell you something, I have 49 states, and there are no more! I-I think, I should be able to eat something.\nIt's up to you.\nOh, hi! How are you doing?\nI'm okay. I gotta go down to the police station and look at mug shots.\nOh.\nThanks for having me over, you guys.\nTag? Y-You're going? Uh we didn't, uh we didn't get the chance to talk. Uh, so, where did you say you're from again?\nColorado.\nAh, what good are you.\nLook, um, I think we should talk about what happened on the terrace.\nOkay.\nAh, I-I never should have said what I said. It—y’know what? It just doesn't matter how I feel. I mean we work together, so nothing could really ever happen between us, and what I would love is just to go to work on Monday, and-and never talk about this again, okay? Big day Monday lots to do. So, we're okay?\nUm, I'm not.\nOh, god, I know it, that I freaked you out.\nNo, you didn't. The only thing that freaked me out was you saying that nothing could ever happen between us.\nReally?\nYeah, so, please don't fire me for doing this.\nOkay, well, that's one less thing we have to do on Monday.\nDelaware! Delaware!\nAll right.\nI want my turkey now!\nYou got it. You got Nevada twice.\nI know.\nYeah.\n","I've got a Dungeon Master's Guide, I've got a 12-sided die.\nI've got Kitty Pryde, and Nightcrawler too, waiting there for me.\nYes I do, I do.\n\nI've got posters on the wall, my favorite rock group KISS.\nI've got Ace Frehley, and I've got Peter Criss waiting there for me.\nYes I do, I do\n\nI've got an electric guitar.\nI play my stupid songs.\nI write these stupid words, and I love every one waiting there for me.\nYes I do, I do\n\nIn the garage, I feel safe.\nNo one cares about my ways.\nIn the garage where I belong, no one hears me sing this song.\nIn the garage.\n\n","IT’S on my visiting cards sure enough (and it’s them that’s all o’\npink satin paper) that inny gintleman that plases may behould the\nintheristhin words, “Sir Pathrick O’Grandison, Barronitt, 39 Southampton\nRow, Russell Square, Parrish o’ Bloomsbury.” And shud ye be wantin’ to\ndiskiver who is the pink of purliteness quite, and the laider of the hot\ntun in the houl city o’ Lonon--why it’s jist mesilf. And fait that same\nis no wonder at all at all (so be plased to stop curlin your nose), for\nevery inch o’ the six wakes that I’ve been a gintleman, and left aff\nwid the bogthrothing to take up wid the Barronissy, it’s Pathrick that’s\nbeen living like a houly imperor, and gitting the iddication and the\ngraces. Och! and wouldn’t it be a blessed thing for your spirrits if ye\ncud lay your two peepers jist, upon Sir Pathrick O’Grandison, Barronitt,\nwhen he is all riddy drissed for the hopperer, or stipping into the\nBrisky for the drive into the Hyde Park. But it’s the illigant big\nfiggur that I ave, for the rason o’ which all the ladies fall in love\nwid me. Isn’t it my own swate silf now that’ll missure the six fut, and\nthe three inches more nor that, in me stockins, and that am excadingly\nwill proportioned all over to match? And it is ralelly more than three\nfut and a bit that there is, inny how, of the little ould furrener\nFrinchman that lives jist over the way, and that’s a oggling and\na goggling the houl day, (and bad luck to him,) at the purty widdy\nMisthress Tracle that’s my own nixt-door neighbor, (God bliss her!)\nand a most particuller frind and acquaintance? You percave the little\nspalpeen is summat down in the mouth, and wears his lift hand in a\nsling, and it’s for that same thing, by yur lave, that I’m going to give\nyou the good rason.\n\nThe truth of the houl matter is jist simple enough; for the very first\nday that I com’d from Connaught, and showd my swate little silf in the\nstrait to the widdy, who was looking through the windy, it was a\ngone case althegither with the heart o’ the purty Misthress Tracle.\nI percaved it, ye see, all at once, and no mistake, and that’s God’s\ntruth. First of all it was up wid the windy in a jiffy, and thin she\nthrew open her two peepers to the itmost, and thin it was a little gould\nspy-glass that she clapped tight to one o’ them and divil may burn me\nif it didn’t spake to me as plain as a peeper cud spake, and says it,\nthrough the spy-glass: “Och! the tip o’ the mornin’ to ye, Sir Pathrick\nO’Grandison, Barronitt, mavourneen; and it’s a nate gintleman that ye\nare, sure enough, and it’s mesilf and me forten jist that’ll be at yur\nsarvice, dear, inny time o’ day at all at all for the asking.” And it’s\nnot mesilf ye wud have to be bate in the purliteness; so I made her\na bow that wud ha’ broken yur heart altegither to behould, and thin I\npulled aff me hat with a flourish, and thin I winked at her hard wid\nboth eyes, as much as to say, “True for you, yer a swate little crature,\nMrs. Tracle, me darlint, and I wish I may be drownthed dead in a bog,\nif it’s not mesilf, Sir Pathrick O’Grandison, Barronitt, that’ll make a\nhoul bushel o’ love to yur leddyship, in the twinkling o’ the eye of a\nLondonderry purraty.”\n\nAnd it was the nixt mornin’, sure, jist as I was making up me mind\nwhither it wouldn’t be the purlite thing to sind a bit o’ writin’ to the\nwiddy by way of a love-litter, when up com’d the delivery servant wid\nan illigant card, and he tould me that the name on it (for I niver could\nrade the copperplate printin on account of being lift handed) was all\nabout Mounseer, the Count, A Goose, Look--aisy, Maiter-di-dauns, and\nthat the houl of the divilish lingo was the spalpeeny long name of the\nlittle ould furrener Frinchman as lived over the way.\n\nAnd jist wid that in cum’d the little willian himself, and then he made\nme a broth of a bow, and thin he said he had ounly taken the liberty\nof doing me the honor of the giving me a call, and thin he went on to\npalaver at a great rate, and divil the bit did I comprehind what he wud\nbe afther the tilling me at all at all, excipting and saving that he\nsaid “pully wou, woolly wou,” and tould me, among a bushel o’ lies, bad\nluck to him, that he was mad for the love o’ my widdy Misthress Tracle,\nand that my widdy Mrs. Tracle had a puncheon for him.\n\nAt the hearin’ of this, ye may swear, though, I was as mad as a\ngrasshopper, but I remimbered that I was Sir Pathrick O’Grandison,\nBarronitt, and that it wasn’t althegither gentaal to lit the anger git\nthe upper hand o’ the purliteness, so I made light o’ the matter and\nkipt dark, and got quite sociable wid the little chap, and afther a\nwhile what did he do but ask me to go wid him to the widdy’s, saying he\nwud give me the feshionable inthroduction to her leddyship.\n\n“Is it there ye are?” said I thin to mesilf, “and it’s thrue for you,\nPathrick, that ye’re the fortunittest mortal in life. We’ll soon see\nnow whither it’s your swate silf, or whither it’s little Mounseer\nMaiter-di-dauns, that Misthress Tracle is head and ears in the love\nwid.”\n\nWid that we wint aff to the widdy’s, next door, and ye may well say it\nwas an illigant place; so it was. There was a carpet all over the floor,\nand in one corner there was a forty-pinny and a Jew’s harp and the divil\nknows what ilse, and in another corner was a sofy, the beautifullest\nthing in all natur, and sitting on the sofy, sure enough, there was the\nswate little angel, Misthress Tracle.\n\n“The tip o’ the mornin’ to ye,” says I, “Mrs. Tracle,” and thin I made\nsich an illigant obaysance that it wud ha quite althegither bewildered\nthe brain o’ ye.\n\n“Wully woo, pully woo, plump in the mud,” says the little furrenner\nFrinchman, “and sure Mrs. Tracle,” says he, that he did, “isn’t this\ngintleman here jist his reverence Sir Pathrick O’Grandison, Barronitt,\nand isn’t he althegither and entirely the most particular frind and\nacquaintance that I have in the houl world?”\n\nAnd wid that the widdy, she gits up from the sofy, and makes the swatest\ncurthchy nor iver was seen; and thin down she sits like an angel;\nand thin, by the powers, it was that little spalpeen Mounseer\nMaiter-di-dauns that plumped his silf right down by the right side of\nher. Och hon! I ixpicted the two eyes o’ me wud ha cum’d out of my head\non the spot, I was so dispirate mad! Howiver, “Bait who!” says I, after\nawhile. “Is it there ye are, Mounseer Maiter-di-dauns?” and so down I\nplumped on the lift side of her leddyship, to be aven with the willain.\nBotheration! it wud ha done your heart good to percave the illigant\ndouble wink that I gived her jist thin right in the face with both eyes.\n\nBut the little ould Frinchman he niver beginned to suspict me at all\nat all, and disperate hard it was he made the love to her leddyship.\n“Woully wou,” says he, “Pully wou,” says he, “Plump in the mud,” says he.\n\n“That’s all to no use, Mounseer Frog, mavourneen,” thinks I; and I\ntalked as hard and as fast as I could all the while, and throth it was\nmesilf jist that divarted her leddyship complately and intirely, by\nrason of the illigant conversation that I kipt up wid her all about the\ndear bogs of Connaught. And by and by she gived me such a swate smile,\nfrom one ind of her mouth to the ither, that it made me as bould as a\npig, and I jist took hould of the ind of her little finger in the most\ndillikitest manner in natur, looking at her all the while out o’ the\nwhites of my eyes.\n\nAnd then ounly percave the cuteness of the swate angel, for no sooner\ndid she obsarve that I was afther the squazing of her flipper, than she\nup wid it in a jiffy, and put it away behind her back, jist as much as\nto say, “Now thin, Sir Pathrick O’Grandison, there’s a bitther chance\nfor ye, mavourneen, for it’s not altogether the gentaal thing to be\nafther the squazing of my flipper right full in the sight of that little\nfurrenner Frinchman, Mounseer Maiter-di-dauns.”\n\nWid that I giv’d her a big wink jist to say, “lit Sir Pathrick alone for\nthe likes o’ them thricks,” and thin I wint aisy to work, and you’d have\ndied wid the divarsion to behould how cliverly I slipped my right arm\nbetwane the back o’ the sofy, and the back of her leddyship, and there,\nsure enough, I found a swate little flipper all a waiting to say, “the\ntip o’ the mornin’ to ye, Sir Pathrick O’Grandison, Barronitt.” And\nwasn’t it mesilf, sure, that jist giv’d it the laste little bit of a\nsquaze in the world, all in the way of a commincement, and not to be too\nrough wid her leddyship? and och, botheration, wasn’t it the gentaalest\nand dilikittest of all the little squazes that I got in return? “Blood\nand thunder, Sir Pathrick, mavourneen,” thinks I to mesilf, “fait it’s\njist the mother’s son of you, and nobody else at all at all, that’s the\nhandsomest and the fortunittest young bog-throtter that ever cum’d out\nof Connaught!” And with that I givd the flipper a big squaze, and a big\nsquaze it was, by the powers, that her leddyship giv’d to me back. But\nit would ha split the seven sides of you wid the laffin’ to\nbehould, jist then all at once, the consated behavior of Mounseer\nMaiter-di-dauns. The likes o’ sich a jabbering, and a smirking, and a\nparley-wouing as he begin’d wid her leddyship, niver was known before\nupon arth; and divil may burn me if it wasn’t me own very two peepers\nthat cotch’d him tipping her the wink out of one eye. Och, hon! if it\nwasn’t mesilf thin that was mad as a Kilkenny cat I shud like to be\ntould who it was!\n\n“Let me infarm you, Mounseer Maiter-di-dauns,” said I, as purlite as\niver ye seed, “that it’s not the gintaal thing at all at all, and not\nfor the likes o’ you inny how, to be afther the oggling and a goggling\nat her leddyship in that fashion,” and jist wid that such another squaze\nas it was I giv’d her flipper, all as much as to say, “isn’t it Sir\nPathrick now, my jewel, that’ll be able to the proticting o’ you, my\ndarlint?” and then there cum’d another squaze back, all by way of the\nanswer. “Thrue for you, Sir Pathrick,” it said as plain as iver a squaze\nsaid in the world, “Thrue for you, Sir Pathrick, mavourneen, and it’s\na proper nate gintleman ye are--that’s God’s truth,” and with that she\nopened her two beautiful peepers till I belaved they wud ha’ cum’d out\nof her hid althegither and intirely, and she looked first as mad as a\ncat at Mounseer Frog, and thin as smiling as all out o’ doors at mesilf.\n\n“Thin,” says he, the willian, “Och hon! and a wolly-wou, pully-wou,” and\nthen wid that he shoved up his two shoulders till the divil the bit of\nhis hid was to be diskivered, and then he let down the two corners of\nhis purraty-trap, and thin not a haporth more of the satisfaction could\nI git out o’ the spalpeen.\n\nBelave me, my jewel, it was Sir Pathrick that was unreasonable mad thin,\nand the more by token that the Frinchman kipt an wid his winking at the\nwiddy; and the widdy she kept an wid the squazing of my flipper, as much\nas to say, “At him again, Sir Pathrick O’Grandison, mavourneen:” so I\njust ripped out wid a big oath, and says I;\n\n“Ye little spalpeeny frog of a bog-throtting son of a bloody noun!”--and\njist thin what d’ye think it was that her leddyship did? Troth she\njumped up from the sofy as if she was bit, and made off through\nthe door, while I turned my head round afther her, in a complate\nbewilderment and botheration, and followed her wid me two peepers. You\npercave I had a reason of my own for knowing that she couldn’t git down\nthe stares althegither and intirely; for I knew very well that I had\nhould of her hand, for the divil the bit had I iver lit it go. And says\nI; “Isn’t it the laste little bit of a mistake in the world that ye’ve\nbeen afther the making, yer leddyship? Come back now, that’s a darlint,\nand I’ll give ye yur flipper.” But aff she wint down the stairs like a\nshot, and thin I turned round to the little Frinch furrenner. Och hon!\nif it wasn’t his spalpeeny little paw that I had hould of in my own--why\nthin--thin it wasn’t--that’s all.\n\nAnd maybe it wasn’t mesilf that jist died then outright wid the laffin’,\nto behold the little chap when he found out that it wasn’t the widdy at\nall at all that he had had hould of all the time, but only Sir Pathrick\nO’Grandison. The ould divil himself niver behild sich a long face as he\npet an! As for Sir Pathrick O’Grandison, Barronitt, it wasn’t for\nthe likes of his riverence to be afther the minding of a thrifle of a\nmistake. Ye may jist say, though (for it’s God’s thruth), that afore I\nleft hould of the flipper of the spalpeen (which was not till afther her\nleddyship’s futman had kicked us both down the stairs), I giv’d it such a\nnate little broth of a squaze as made it all up into raspberry jam.\n\n“Woully wou,” says he, “pully wou,” says he--“Cot tam!”\n\nAnd that’s jist the thruth of the rason why he wears his lift hand in a\nsling.\n\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","Article 1601: General Principles\nFurther to Article 102 (Objectives), this Chapter reflects the preferential trading relationship between the Parties, the desirability of facilitating temporary entry on a reciprocal basis and of establishing transparent criteria and procedures for temporary entry, and the need to ensure border security and to protect the domestic labor force and permanent employment in their respective territories.\nArticle 1602: General Obligations\n1. Each Party shall apply its measures relating to the provisions of this Chapter in accordance with Article 1601 and, in particular, shall apply expeditiously those measures so as to avoid unduly impairing or delaying trade in goods or services or conduct of investment activities under this Agreement.\n2. The Parties shall endeavor to develop and adopt common criteria, definitions and interpretations for the implementation of this Chapter.\nArticle 1603: Grant of Temporary Entry\n1. Each Party shall grant temporary entry to business persons who are otherwise qualified for entry under applicable measures relating to public health and safety and national security, in accordance with this Chapter, including the provisions of Annex 1603.\n2. A Party may refuse to issue an immigration document authorizing employment to a business person where the temporary entry of that person might affect adversely:\n(a) the settlement of any labor dispute that is in progress at the place or intended place of employment; or\n(b) the employment of any person who is involved in such dispute.\n3. When a Party refuses pursuant to paragraph 2 to issue an immigration document authorizing employment, it shall:\n\n(a) inform in writing the business person of the reasons for the refusal; and\n(b) promptly notify in writing the Party whose business person has been refused entry of the reasons for the refusal.\n4. Each Party shall limit any fees for processing applications for temporary entry of business persons to the approximate cost of services rendered.\nArticle 1604: Provision of Information\n1. Further to Article 1802 (Publication), each Party shall:\n\n(a) provide to the other Parties such materials as will enable them to become acquainted with its measures relating to this Chapter; and\n(b) no later than one year after the date of entry into force of this Agreement, prepare, publish and make available in its own territory, and in the territories of the other Parties, explanatory material in a consolidated document regarding the requirements for temporary entry under this Chapter in such a manner as will enable business persons of the other Parties to become acquainted with them.\n2. Subject to Annex 1604.2, each Party shall collect and maintain, and make available to the other Parties in accordance with its domestic law, data respecting the granting of temporary entry under this Chapter to business persons of the other Parties who have been issued immigration documentation, including data specific to each occupation, profession or activity.\nArticle 1605: Working Group\n1. The Parties hereby establish a Temporary Entry Working Group, comprising representatives of each Party, including immigration officials.\n2. The Working Group shall meet at least once each year to consider:\n\n(a) the implementation and administration of this Chapter;\n(b) the development of measures to further facilitate temporary entry of business persons on a reciprocal basis;\n(c) the waiving of labor certification tests or procedures of similar effect for spouses of business persons who have been granted temporary entry for more than one year under Section B, C or D of Annex 1603; and\n(d) proposed modifications of or additions to this Chapter.\nArticle 1606: Dispute Settlement\n1. A Party may not initiate proceedings under Article 2007 (Commission Good Offices, Conciliation and Mediation) regarding a refusal to grant temporary entry under this Chapter or a particular case arising under Article 1602(1) unless:\n\n(a) the matter involves a pattern of practice; and\n(b) the business person has exhausted the available administrative remedies regarding the particular matter.\n2. The remedies referred to in paragraph (1)(b) shall be deemed to be exhausted if a final determination in the matter has not been issued by the competent authority within one year of the institution of an administrative proceeding, and the failure to issue a determination is not attributable to delay caused by the business person.\nArticle 1607: Relation to Other Chapters\nExcept for this Chapter, Chapters One (Objectives), Two (General Definitions), Twenty (Institutional Arrangements and Dispute Settlement Procedures) and TwentyTwo (Final Provisions) and Articles 1801 (Contacts Points), 1802 (Publication), 1803 (Notification and Provision of Information) and 1804 (Administrative Proceedings), no provision of this Agreement shall impose any obligation on a Party regarding its immigration measures.\nArticle 1608: Definitions\nFor purposes of this Chapter:\nbusiness person means a citizen of a Party who is engaged in trade in goods, the provision of services or the conduct of investment activities;\ncitizen means \"citizen\" as defined in Annex 1608 for the Parties specified in that Annex;\nexisting means \"existing\" as defined in Annex 1608 for the Parties specified in that Annex; and\ntemporary entry means entry into the territory of a Party by a business person of another Party without the intent to establish permanent residence.\nAnnex 1603\nTemporary Entry for Business Persons\nSection A - Business Visitors\n1. Each Party shall grant temporary entry to a business person seeking to engage in a business activity set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party;\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry; and\n(c) evidence demonstrating that the proposed business activity is international in scope and that the business person is not seeking to enter the local labor market.\n2. Each Party shall provide that a business person may satisfy the requirements of paragraph 1(c) by demonstrating that:\n\n(a) the primary source of remuneration for the proposed business activity is outside the territory of the Party granting temporary entry; and\n(b) the business person's principal place of business and the actual place of accrual of profits, at least predominantly, remain outside such territory.\nA Party shall normally accept an oral declaration as to the principal place of business and the actual place of accrual of profits. Where the Party requires further proof, it shall normally consider a letter from the employer attesting to these matters as sufficient proof.\n3. Each Party shall grant temporary entry to a business person seeking to engage in a business activity other than those set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, on a basis no less favorable than that provided under the existing provisions of the measures set out in Appendix 1603.A.3, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n4. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1 or 3, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1 or 3.\n5. Notwithstanding paragraph 4, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult, on request, with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection B - Traders and Investors\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to:\n\n(a) carry on substantial trade in goods or services principally between the territory of the Party of which the business person is a citizen and the territory of the Party into which entry is sought, or\n(b) establish, develop, administer or provide advice or key technical services to the operation of an investment to which the business person or the business person's enterprise has committed, or is in the process of committing, a substantial amount of capital,\nin a capacity that is supervisory, executive or involves essential skills, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry.\nSection C - Intra-Company Transferees\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person employed by an enterprise who seeks to render services to that enterprise or a subsidiary or affiliate thereof, in a capacity that is managerial, executive or involves specialized knowledge, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry. A Party may require the business person to have been employed continuously by the enterprise for one year within the threeyear period immediately preceding the date of the application for admission.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection D - Professionals\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to engage in a business activity at a professional level in a profession set out in Appendix 1603.D.1, if the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party; and\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\n4. Notwithstanding paragraphs 1 and 2, a Party may establish an annual numerical limit, which shall be set out in Appendix 1603.D.4, regarding temporary entry of business persons of another Party seeking to engage in business activities at a professional level in a profession set out in Appendix 1603.D.1, if the Parties concerned have not agreed otherwise prior to the date of entry into force of this Agreement for those Parties. In establishing such a limit, the Party shall consult with the other Party concerned.\n5. A Party establishing a numerical limit pursuant to paragraph 4, unless the Parties concerned agree otherwise:\n\n(a) shall, for each year after the first year after the date of entry into force of this Agreement, consider increasing the numerical limit set out in Appendix 1603.D.4 by an amount to be established in consultation with the other Party concerned, taking into account the demand for temporary entry under this Section;\n(b) shall not apply its procedures established pursuant to paragraph 1 to the temporary entry of a business person subject to the numerical limit, but may require the business person to comply with its other procedures applicable to the temporary entry of professionals; and\n(c) may, in consultation with the other Party concerned, grant temporary entry under paragraph 1 to a business person who practices in a profession where accreditation, licensing, and certification requirements are mutually recognized by those Parties.\n6. Nothing in paragraph 4 or 5 shall be construed to limit the ability of a business person to seek temporary entry under a Party's applicable immigration measures relating to the entry of professionals other than those adopted or maintained pursuant to paragraph 1.\n7. Three years after a Party establishes a numerical limit pursuant to paragraph 4, it shall consult with the other Party concerned with a view to determining a date after which the limit shall cease to apply.\nAppendix 1603.A.1\nBusiness Visitors\nResearch and Design\nTechnical, scientific and statistical researchers conducting independent research or research for an enterprise located in the territory of another Party.\nGrowth, Manufacture and Production\nHarvester owner supervising a harvesting crew admitted under applicable law.\nPurchasing and production management personnel conducting commercial transactions for an enterprise located in the territory of another Party.\nMarketing\nMarket researchers and analysts conducting independent research or analysis or research or analysis for an enterprise located in the territory of another Party.\nTrade fair and promotional personnel attending a trade convention.\nSales\nSales representatives and agents taking orders or negotiating contracts for goods or services for an enterprise located in the territory of another Party but not delivering goods or providing services.\nBuyers purchasing for an enterprise located in the territory of another Party.\nDistribution\nTransportation operators transporting goods or passengers to the territory of a Party from the territory of another Party or loading and transporting goods or passengers from the territory of a Party, with no unloading in that territory, to the territory of another Party.\nWith respect to temporary entry into the territory of the United States, Canadian customs brokers performing brokerage duties relating to the export of goods from the territory of the United States to or through the territory of Canada.\nWith respect to temporary entry into the territory of Canada, United States customs brokers performing brokerage duties relating to the export of goods from the territory of Canada to or through the territory of the United States.\nCustoms brokers providing consulting services regarding the facilitation of the import or export of goods.\nAfterSales Service\nInstallers, repair and maintenance personnel, and supervisors, possessing specialized knowledge essential to a seller's contractual obligation, performing services or training workers to perform services, pursuant to a warranty or other service contract incidental to the sale of commercial or industrial equipment or machinery, including computer software, purchased from an enterprise located outside the territory of the Party into which temporary entry is sought, during the life of the warranty or service agreement.\nGeneral Service\nProfessionals engaging in a business activity at a professional level in a profession set out in Appendix 1603.D.1.\nManagement and supervisory personnel engaging in a commercial transaction for an enterprise located in the territory of another Party.\nFinancial services personnel (insurers, bankers or investment brokers) engaging in commercial transactions for an enterprise located in the territory of another Party.\nPublic relations and advertising personnel consulting with business associates, or attending or participating in conventions.\nTourism personnel (tour and travel agents, tour guides or tour operators) attending or participating in conventions or conducting a tour that has begun in the territory of another Party.\nTour bus operators entering the territory of a Party:\n\n(a) with a group of passengers on a bus tour that has begun in, and will return to, the territory of another Party;\n(b) to meet a group of passengers on a bus tour that will end, and the predominant portion of which will take place, in the territory of another Party; or\n(c) with a group of passengers on a bus tour to be unloaded in the territory of the Party into which temporary entry is sought, and returning with no passengers or reloading with the group for transportation to the territory of another Party.\nTranslators or interpreters performing services as employees of an enterprise located in the territory of another Party.\nDefinitions\nFor purposes of this Appendix:\nterritory of another Party means the territory of a Party other than the territory of the Party into which temporary entry is sought;\ntour bus operator means a natural person, including relief personnel accompanying or following to join, necessary for the operation of a tour bus for the duration of a trip; and\ntransportation operator means a natural person, other than a tour bus operator, including relief personnel accompanying or following to join, necessary for the operation of a vehicle for the duration of a trip.\n\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n","Article 1401: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to:\n\n(a) financial institutions of another Party;\n(b) investors of another Party, and investments of such investors, in financial institutions in the Party's territory; and\n(c) cross-border trade in financial services.\n2. Articles 1109 through 1111, 1113, 1114 and 1211 are hereby incorporated into and made a part of this Chapter. Articles 1115 through 1138 are hereby incorporated into and made a part of this Chapter solely for breaches by a Party of Articles 1109 through 1111, 1113 and 1114, as incorporated into this Chapter.\n3. Nothing in this Chapter shall be construed to prevent a Party, including its public entities, from exclusively conducting or providing in its territory:\n\n(a) activities or services forming part of a public retirement plan or statutory system of social security; or\n(b) activities or services for the account or with the guarantee or using the financial resources of the Party, including its public entities.\n4. Annex 1401.4 applies to the Parties specified in that Annex.\nArticle 1402: Self-Regulatory Organizations\nWhere a Party requires a financial institution or a cross-border financial service provider of another Party to be a member of, participate in, or have access to, a selfregulatory organization to provide a financial service in or into the territory of that Party, the Party shall ensure observance of the obligations of this Chapter by such selfregulatory organization.\nArticle 1403: Establishment of Financial Institutions\n1. The Parties recognize the principle that an investor of another Party should be permitted to establish a financial institution in the territory of a Party in the juridical form chosen by such investor.\n2. The Parties also recognize the principle that an investor of another Party should be permitted to participate widely in a Party's market through the ability of such investor to:\n\n(a) provide in that Party's territory a range of financial services through separate financial institutions as may be required by that Party;\n(b) expand geographically in that Party's territory; and\n(c) own financial institutions in that Party's territory without being subject to ownership requirements specific to foreign financial institutions.\n3. Subject to Annex 1403.3, at such time as the United States permits commercial banks of another Party located in its territory to expand through subsidiaries or direct branches into substantially all of the United States market, the Parties shall review and assess market access provided by each Party in relation to the principles in paragraphs 1 and 2 with a view to adopting arrangements permitting investors of another Party to choose the juridical form of establishment of commercial banks.\n4. Each Party shall permit an investor of another Party that does not own or control a financial institution in the Party's territory to establish a financial institution in that territory. A Party may:\n\n(a) require an investor of another Party to incorporate under the Party's law any financial institution it establishes in the Party's territory; or\n(b) impose terms and conditions on establishment that are consistent with Article 1405.\n5. For purposes of this Article, \"investor of another Party\" means an investor of another Party engaged in the business of providing financial services in the territory of that Party.\nArticle 1404: Cross-Border Trade\n1. No Party may adopt any measure restricting any type of cross-border trade in financial services by cross-border financial service providers of another Party that the Party permits on the date of entry into force of this Agreement, except to the extent set out in Section B of the Party's Schedule to Annex VII.\n2. Each Party shall permit persons located in its territory, and its nationals wherever located, to purchase financial services from cross-border financial service providers of another Party located in the territory of that other Party or of another Party. This obligation does not require a Party to permit such providers to do business or solicit in its territory. Subject to paragraph 1, each Party may define \"doing business\" and \"solicitation\" for purposes of this obligation.\n3. Without prejudice to other means of prudential regulation of cross-border trade in financial services, a Party may require the registration of cross-border financial service providers of another Party and of financial instruments.\n4. The Parties shall consult on future liberalization of cross-border trade in financial services as set out in Annex 1404.4.\nArticle 1405: National Treatment\n1. Each Party shall accord to investors of another Party treatment no less favorable than that it accords to its own investors, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments in financial institutions in its territory.\n2. Each Party shall accord to financial institutions of another Party and to investments of investors of another Party in financial institutions treatment no less favorable than that it accords to its own financial institutions and to investments of its own investors in financial institutions, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments.\n3. Subject to Article 1404, where a Party permits the cross-border provision of a financial service it shall accord to the cross-border financial service providers of another Party treatment no less favorable than that it accords to its own financial service providers, in like circumstances, with respect to the provision of such service.\n4. The treatment that a Party is required to accord under paragraphs 1, 2 and 3 means, with respect to a measure of any state or province:\n\n(a) in the case of an investor of another Party with an investment in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in a state or province, treatment no less favorable than the treatment accorded to an investor of the Party in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in that state or province, in like circumstances; and\n(b) in any other case, treatment no less favorable than the most favorable treatment accorded to an investor of the Party in a financial institution, its financial institution or its investment in a financial institution, in like circumstances.\nFor greater certainty, in the case of an investor of another Party with investments in financial institutions or financial institutions of such investor, located in more than one state or province, the treatment required under subparagraph (a) means:\n\n(c) treatment of the investor that is no less favorable than the most favorable treatment accorded to an investor of the Party with an investment located in such states, or provinces in like circumstances; and\n(d) with respect to an investment of the investor in a financial institution or a financial institution of such investor, located in a state or province, treatment no less favorable than that accorded to an investment of an investor of the Party, or a financial institution of such investor, located in that state or province, in like circumstances.\n5. A Party's treatment of financial institutions and cross-border financial service providers of another Party, whether different or identical to that accorded to its own institutions or providers in like circumstances, is consistent with paragraphs 1 through 3 if the treatment affords equal competitive opportunities.\n6. A Party's treatment affords equal competitive opportunities if it does not disadvantage financial institutions and cross-border financial services providers of another Party in their ability to provide financial services as compared with the ability of the Party's own financial institutions and financial services providers to provide such services, in like circumstances.\n7. Differences in market share, profitability or size do not in themselves establish a denial of equal competitive opportunities, but such differences may be used as evidence regarding whether a Party's treatment affords equal competitive opportunities.\nArticle 1406: Most-Favored-Nation Treatment\n1. Each Party shall accord to investors of another Party, financial institutions of another Party, investments of investors in financial institutions and cross-border financial service providers of another Party treatment no less favorable than that it accords to the investors, financial institutions, investments of investors in financial institutions and cross-border financial service providers of any other Party or of a non-Party, in like circumstances.\n2. A Party may recognize prudential measures of another Party or of a non-Party in the application of measures covered by this Chapter. Such recognition may be:\n\n(a) accorded unilaterally;\n(b) achieved through harmonization or other means; or\n(c) based upon an agreement or arrangement with the other Party or non-Party.\n3. A Party according recognition of prudential measures under paragraph 2 shall provide adequate opportunity to another Party to demonstrate that circumstances exist in which there are or would be equivalent regulation, oversight, implementation of regulation, and if appropriate, procedures concerning the sharing of information between the Parties.\n4. Where a Party accords recognition of prudential measures under paragraph 2(c); and the circumstances set out in paragraph 3 exist, the Party shall provide adequate opportunity to another Party to negotiate accession to the agreement or arrangement, or to negotiate a comparable agreement or arrangement.\nArticle 1407: New Financial Services and Data Processing\n1. Each Party shall permit a financial institution of another Party to provide any new financial service of a type similar to those services that the Party permits its own financial institutions, in like circumstances, to provide under its domestic law. A Party may determine the institutional and juridical form through which the service may be provided and may require authorization for the provision of the service. Where such authorization is required, a decision shall be made within a reasonable time and the authorization may only be refused for prudential reasons.\n2. Each Party shall permit a financial institution of another Party to transfer information in electronic or other form, into and out of the Party's territory, for data processing where such processing is required in the ordinary course of business of such institution.\nArticle 1408: Senior Management and Boards of Directors\n1. No Party may require financial institutions of another Party to engage individuals of any particular nationality as senior managerial or other essential personnel.\n2. No Party may require that more than a simple majority of the board of directors of a financial institution of another Party be composed of nationals of the Party, persons residing in the territory of the Party, or a combination thereof.\nArticle 1409: Reservations and Specific Commitments\n1. Articles 1403 through 1408 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in Section A of its Schedule to Annex VII,\n(ii) a state or province, for the period ending on the date specified in Annex 1409.1 for that state or province, and thereafter as described by the Party in Section A of its Schedule to Annex VII in accordance with Annex 1409.1, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1403 through 1408.\n2. Articles 1403 through 1408 do not apply to any non-conforming measure that a Party adopts or maintains in accordance with Section B of its Schedule to Annex VII.\n3. Section C of each Party's Schedule to Annex VII sets out certain specific commitments by that Party.\n4. Where a Party has set out a reservation to Article 1102, 1103, 1202 or 1203 in its Schedule to Annex I, II, III or IV, the reservation shall be deemed to constitute a reservation to Article 1405 or 1406, as the case may be, to the extent that the measure, sector, subsector or activity set out in the reservation is covered by this Chapter.\nArticle 1410: Exceptions\n\n1. Nothing in this Part shall be construed to prevent a Party from adopting or maintaining reasonable measures for prudential reasons, such as:\n\n(a) the protection of investors, depositors, financial market participants, policyholders, policy claimants, or persons to whom a fiduciary duty is owed by a financial institution or cross-border financial service provider;\n(b) the maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers; and\n(c) ensuring the integrity and stability of a Party's financial system.\n2. Nothing in this Part applies to non-discriminatory measures of general application taken by any public entity in pursuit of monetary and related credit policies or exchange rate policies. This paragraph shall not affect a Party's obligations under Article 1106 (Investment Performance Requirements) with respect to measures covered by Chapter Eleven (Investment) or Article 1109 (Investments Transfers).\n3. Article 1405 shall not apply to the granting by a Party to a financial institution of an exclusive right to provide a financial service referred to in Article 1401(3)(a).\n4. Notwithstanding Article 1109(1), (2) and (3), as incorporated into this Chapter, and without limiting the applicability of Article 1109(4), as incorporated into this Chapter, a Party may prevent or limit transfers by a financial institution or cross-border financial services provider to, or for the benefit of, an affiliate of or person related to such institution or provider, through the equitable, non-discriminatory and good faith application of measures relating to maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers. This paragraph does not prejudice any other provision of this Agreement that permits a Party to restrict transfers.\nArticle 1411: Transparency\n1. In lieu of Article 1802(2) (Publication), each Party shall, to the extent practicable, provide in advance to all interested persons any measure of general application that the Party proposes to adopt in order to allow an opportunity for such persons to comment on the measure. Such measure shall be provided:\n\n(a) by means of official publication;\n(b) in other written form; or\n(c) in such other form as permits an interested person to make informed comments on the proposed measure.\n2. Each Party's regulatory authorities shall make available to interested persons their requirements for completing applications relating to the provision of financial services.\n3. On the request of an applicant, the regulatory authority shall inform the applicant of the status of its application. If such authority requires additional information from the applicant, it shall notify the applicant without undue delay.\n4. A regulatory authority shall make an administrative decision on a completed application of an investor in a financial institution, a financial institution or a cross-border financial service provider of another Party relating to the provision of a financial service within 120 days, and shall promptly notify the applicant of the decision. An application shall not be considered complete until all relevant hearings are held and all necessary information is received. Where it is not practicable for a decision to be made within 120 days, the regulatory authority shall notify the applicant without undue delay and shall endeavor to make the decision within a reasonable time thereafter.\n5. Nothing in this Chapter requires a Party to furnish or allow access to:\n\n(a) information related to the financial affairs and accounts of individual customers of financial institutions or cross-border financial service providers; or\n(b) any confidential information, the disclosure of which would impede law enforcement or otherwise be contrary to the public interest or prejudice legitimate commercial interests of particular enterprises.\n6. Each Party shall maintain or establish one or more inquiry points no later than 180 days after the date of entry into force of this Agreement, to respond in writing as soon as practicable, to all reasonable inquiries from interested persons regarding measures of general application covered by this Chapter.\nArticle 1412: Financial Services Committee\n1. The Parties hereby establish the Financial Services Committee. The principal representative of each Party shall be an official of the Party's authority responsible for financial services set out in Annex 1412.1.\n2. Subject to Article 2001(2)(d) (Free Trade Commission), the Committee shall:\n\n(a) supervise the implementation of this Chapter and its further elaboration;\n(b) consider issues regarding financial services that are referred to it by a Party; and\n(c) participate in the dispute settlement procedures in accordance with Article 1415.\n3. The Committee shall meet annually to assess the functioning of this Agreement as it applies to financial services. The Committee shall inform the Commission of the results of each annual meeting.\nArticle 1413: Consultations\n1. A Party may request consultations with another Party regarding any matter arising under this Agreement that affects financial services. The other Party shall give sympathetic consideration to the request. The consulting Parties shall report the results of their consultations to the Committee at its annual meeting.\n2. Consultations under this Article shall include officials of the authorities specified in Annex 1412.1.\n3. A Party may request that regulatory authorities of another Party participate in consultations under this Article regarding that other Party's measures of general application which may affect the operations of financial institutions or cross-border financial service providers in the requesting Party's territory.\n4. Nothing in this Article shall be construed to require regulatory authorities participating in consultations under paragraph 3 to disclose information or take any action that would interfere with individual regulatory, supervisory, administrative or enforcement matters.\n5. Where a Party requires information for supervisory purposes concerning a financial institution in another Party's territory or a cross-border financial service provider in another Party's territory, the Party may approach the competent regulatory authority in the other Party's territory to seek the information.\n6. Annex 1413.6 shall apply to further consultations and arrangements.\nArticle 1414: Dispute Settlement\n1. Section B of Chapter Twenty (Institutional Arrangements and Dispute Settlement Procedures) applies as modified by this Article to the settlement of disputes arising under this Chapter.\n2. The Parties shall establish by January 1, 1994 and maintain a roster of up to 15 individuals who are willing and able to serve as financial services panelists. Financial services roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n3. Financial services roster members shall:\n\n(a) have expertise or experience in financial services law or practice, which may include the regulation of financial institutions;\n(b) be chosen strictly on the basis of objectivity, reliability and sound judgment; and\n(c) meet the qualifications set out in Article 2009(2)(b) and (c) (Roster).\n4. Where a Party claims that a dispute arises under this Chapter, Article 2011 (Panel Selection) shall apply, except that:\n\n(a) where the disputing Parties so agree, the panel shall be composed entirely of panelists meeting the qualifications in paragraph 3; and\n(b) in any other case,\n\n(i) each disputing Party may select panelists meeting the qualifications set out in paragraph 3 or in Article 2010(1) (Qualifications of Panelists), and\n(ii) if the Party complained against invokes Article 1410, the chair of the panel shall meet the qualifications set out in paragraph 3.\n5. In any dispute where a panel finds a measure to be inconsistent with the obligations of this Agreement and the measure affects:\n\n(a) only the financial services sector, the complaining Party may suspend benefits only in the financial services sector;\n(b) the financial services sector and any other sector, the complaining Party may suspend benefits in the financial services sector that have an effect equivalent to the effect of the measure in the Party's financial services sector; or\n(c) only a sector other than the financial services sector, the complaining Party may not suspend benefits in the financial services sector.\nArticle 1415: Investment Disputes in Financial Services\n1. Where an investor of another Party submits a claim under Article 1116 or 1117 to arbitration under Section B of Chapter Eleven (Investment Settlement of Disputes between a Party and an Investor of Another Party) against a Party and the disputing Party invokes Article 1410, on request of the disputing Party, the Tribunal shall refer the matter in writing to the Committee for a decision. The Tribunal may not proceed pending receipt of a decision or report under this Article.\n2. In a referral pursuant to paragraph 1, the Committee shall decide the issue of whether and to what extent Article 1410 is a valid defense to the claim of the investor. The Committee shall transmit a copy of its decision to the Tribunal and to the Commission. The decision shall be binding on the Tribunal.\n3. Where the Committee has not decided the issue within 60 days of the receipt of the referral under paragraph 1, the disputing Party or the Party of the disputing investor may request the establishment of an arbitral panel under Article 2008 (Request for an Arbitral Panel). The panel shall be constituted in accordance with Article 1414. Further to Article 2017 (Final Report), the panel shall transmit its final report to the Committee and to the Tribunal. The report shall be binding on the Tribunal.\n4. Where no request for the establishment of a panel pursuant to paragraph 3 has been made within 10 days of the expiration of the 60day period referred to in paragraph 3, the Tribunal may proceed to decide the matter.\nArticle 1416: Definitions\nFor purposes of this Chapter:\ncross-border financial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of the Party and that seeks to provide or provides financial services through the cross-border provision of such services;\ncross-border provision of a financial service or cross-border trade in financial services means the provision of a financial service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment in that territory;\nfinancial institution means any financial intermediary or other enterprise that is authorized to do business and regulated or supervised as a financial institution under the law of the Party in whose territory it is located;\nfinancial institution of another Party means a financial institution, including a branch, located in the territory of a Party that is controlled by persons of another Party;\nfinancial service means a service of a financial nature, including insurance, and a service incidental or auxiliary to a service of a financial nature;\nfinancial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of that Party;\ninvestment means \"investment\" as defined in Article 1139 (Investment Definitions), except that, with respect to \"loans\" and \"debt securities\" referred to in that Article:\n\n(a) a loan to or debt security issued by a financial institution is an investment only where it is treated as regulatory capital by the Party in whose territory the financial institution is located; and\n(b) a loan granted by or debt security owned by a financial institution, other than a loan to or debt security of a financial institution referred to in subparagraph (a), is not an investment;\nfor greater certainty:\n\n(c) a loan to, or debt security issued by, a Party or a state enterprise thereof is not an investment; and\n(d) a loan granted by or debt security owned by a cross-border financial service provider, other than a loan to or debt security issued by a financial institution, is an investment if such loan or debt security meets the criteria for investments set out in Article 1139;\ninvestor of a Party means a Party or state enterprise thereof, or a person of that Party, that seeks to make, makes, or has made an investment;\nnew financial service means a financial service not provided in the Party's territory that is provided within the territory of another Party, and includes any new form of delivery of a financial service or the sale of a financial product that is not sold in the Party's territory;\nperson of a Party means \"person of a Party\" as defined in Chapter Two (General Definitions) and, for greater certainty, does not include a branch of an enterprise of a non-Party;\npublic entity means a central bank or monetary authority of a Party, or any financial institution owned or controlled by a Party; and\nself-regulatory organization means any non-governmental body, including any securities or futures exchange or market, clearing agency, or other organization or association, that exercises its own or delegated regulatory or supervisory authority over financial service providers or financial institutions.\n\n","HIGH above the city, on a tall column, stood the statue of the Happy\nPrince.  He was gilded all over with thin leaves of fine gold, for eyes\nhe had two bright sapphires, and a large red ruby glowed on his\nsword-hilt.\n\nHe was very much admired indeed.  “He is as beautiful as a weathercock,”\nremarked one of the Town Councillors who wished to gain a reputation for\nhaving artistic tastes; “only not quite so useful,” he added, fearing\nlest people should think him unpractical, which he really was not.\n\n“Why can’t you be like the Happy Prince?” asked a sensible mother of her\nlittle boy who was crying for the moon.  “The Happy Prince never dreams\nof crying for anything.”\n\n“I am glad there is some one in the world who is quite happy,” muttered a\ndisappointed man as he gazed at the wonderful statue.\n\n“He looks just like an angel,” said the Charity Children as they came out\nof the cathedral in their bright scarlet cloaks and their clean white\npinafores.\n\n“How do you know?” said the Mathematical Master, “you have never seen\none.”\n\n“Ah! but we have, in our dreams,” answered the children; and the\nMathematical Master frowned and looked very severe, for he did not\napprove of children dreaming.\n\nOne night there flew over the city a little Swallow.  His friends had\ngone away to Egypt six weeks before, but he had stayed behind, for he was\nin love with the most beautiful Reed.  He had met her early in the spring\nas he was flying down the river after a big yellow moth, and had been so\nattracted by her slender waist that he had stopped to talk to her.\n\n“Shall I love you?” said the Swallow, who liked to come to the point at\nonce, and the Reed made him a low bow.  So he flew round and round her,\ntouching the water with his wings, and making silver ripples.  This was\nhis courtship, and it lasted all through the summer.\n\n“It is a ridiculous attachment,” twittered the other Swallows; “she has\nno money, and far too many relations”; and indeed the river was quite\nfull of Reeds.  Then, when the autumn came they all flew away.\n\nAfter they had gone he felt lonely, and began to tire of his lady-love.\n“She has no conversation,” he said, “and I am afraid that she is a\ncoquette, for she is always flirting with the wind.”  And certainly,\nwhenever the wind blew, the Reed made the most graceful curtseys.  “I\nadmit that she is domestic,” he continued, “but I love travelling, and my\nwife, consequently, should love travelling also.”\n\n“Will you come away with me?” he said finally to her; but the Reed shook\nher head, she was so attached to her home.\n\n“You have been trifling with me,” he cried.  “I am off to the Pyramids.\nGood-bye!” and he flew away.\n\nAll day long he flew, and at night-time he arrived at the city.  “Where\nshall I put up?” he said; “I hope the town has made preparations.”\n\nThen he saw the statue on the tall column.\n\n“I will put up there,” he cried; “it is a fine position, with plenty of\nfresh air.”  So he alighted just between the feet of the Happy Prince.\n\n“I have a golden bedroom,” he said softly to himself as he looked round,\nand he prepared to go to sleep; but just as he was putting his head under\nhis wing a large drop of water fell on him.  “What a curious thing!” he\ncried; “there is not a single cloud in the sky, the stars are quite clear\nand bright, and yet it is raining.  The climate in the north of Europe is\nreally dreadful.  The Reed used to like the rain, but that was merely her\nselfishness.”\n\nThen another drop fell.\n\n“What is the use of a statue if it cannot keep the rain off?” he said; “I\nmust look for a good chimney-pot,” and he determined to fly away.\n\nBut before he had opened his wings, a third drop fell, and he looked up,\nand saw—Ah! what did he see?\n\nThe eyes of the Happy Prince were filled with tears, and tears were\nrunning down his golden cheeks.  His face was so beautiful in the\nmoonlight that the little Swallow was filled with pity.\n\n“Who are you?” he said.\n\n“I am the Happy Prince.”\n\n“Why are you weeping then?” asked the Swallow; “you have quite drenched\nme.”\n\n“When I was alive and had a human heart,” answered the statue, “I did not\nknow what tears were, for I lived in the Palace of Sans-Souci, where\nsorrow is not allowed to enter.  In the daytime I played with my\ncompanions in the garden, and in the evening I led the dance in the Great\nHall.  Round the garden ran a very lofty wall, but I never cared to ask\nwhat lay beyond it, everything about me was so beautiful.  My courtiers\ncalled me the Happy Prince, and happy indeed I was, if pleasure be\nhappiness.  So I lived, and so I died.  And now that I am dead they have\nset me up here so high that I can see all the ugliness and all the misery\nof my city, and though my heart is made of lead yet I cannot chose but\nweep.”\n\n“What! is he not solid gold?” said the Swallow to himself.  He was too\npolite to make any personal remarks out loud.\n\n“Far away,” continued the statue in a low musical voice, “far away in a\nlittle street there is a poor house.  One of the windows is open, and\nthrough it I can see a woman seated at a table.  Her face is thin and\nworn, and she has coarse, red hands, all pricked by the needle, for she\nis a seamstress.  She is embroidering passion-flowers on a satin gown for\nthe loveliest of the Queen’s maids-of-honour to wear at the next\nCourt-ball.  In a bed in the corner of the room her little boy is lying\nill.  He has a fever, and is asking for oranges.  His mother has nothing\nto give him but river water, so he is crying.  Swallow, Swallow, little\nSwallow, will you not bring her the ruby out of my sword-hilt?  My feet\nare fastened to this pedestal and I cannot move.”\n\n“I am waited for in Egypt,” said the Swallow.  “My friends are flying up\nand down the Nile, and talking to the large lotus-flowers.  Soon they\nwill go to sleep in the tomb of the great King.  The King is there\nhimself in his painted coffin.  He is wrapped in yellow linen, and\nembalmed with spices.  Round his neck is a chain of pale green jade, and\nhis hands are like withered leaves.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me for one night, and be my messenger?  The boy is so thirsty, and\nthe mother so sad.”\n\n“I don’t think I like boys,” answered the Swallow.  “Last summer, when I\nwas staying on the river, there were two rude boys, the miller’s sons,\nwho were always throwing stones at me.  They never hit me, of course; we\nswallows fly far too well for that, and besides, I come of a family\nfamous for its agility; but still, it was a mark of disrespect.”\n\nBut the Happy Prince looked so sad that the little Swallow was sorry.\n“It is very cold here,” he said; “but I will stay with you for one night,\nand be your messenger.”\n\n“Thank you, little Swallow,” said the Prince.\n\nSo the Swallow picked out the great ruby from the Prince’s sword, and\nflew away with it in his beak over the roofs of the town.\n\nHe passed by the cathedral tower, where the white marble angels were\nsculptured.  He passed by the palace and heard the sound of dancing.  A\nbeautiful girl came out on the balcony with her lover.  “How wonderful\nthe stars are,” he said to her, “and how wonderful is the power of love!”\n\n“I hope my dress will be ready in time for the State-ball,” she answered;\n“I have ordered passion-flowers to be embroidered on it; but the\nseamstresses are so lazy.”\n\nHe passed over the river, and saw the lanterns hanging to the masts of\nthe ships.  He passed over the Ghetto, and saw the old Jews bargaining\nwith each other, and weighing out money in copper scales.  At last he\ncame to the poor house and looked in.  The boy was tossing feverishly on\nhis bed, and the mother had fallen asleep, she was so tired.  In he\nhopped, and laid the great ruby on the table beside the woman’s thimble.\nThen he flew gently round the bed, fanning the boy’s forehead with his\nwings.  “How cool I feel,” said the boy, “I must be getting better”; and\nhe sank into a delicious slumber.\n\nThen the Swallow flew back to the Happy Prince, and told him what he had\ndone.  “It is curious,” he remarked, “but I feel quite warm now, although\nit is so cold.”\n\n“That is because you have done a good action,” said the Prince.  And the\nlittle Swallow began to think, and then he fell asleep.  Thinking always\nmade him sleepy.\n\nWhen day broke he flew down to the river and had a bath.  “What a\nremarkable phenomenon,” said the Professor of Ornithology as he was\npassing over the bridge.  “A swallow in winter!”  And he wrote a long\nletter about it to the local newspaper.  Every one quoted it, it was full\nof so many words that they could not understand.\n\n“To-night I go to Egypt,” said the Swallow, and he was in high spirits at\nthe prospect.  He visited all the public monuments, and sat a long time\non top of the church steeple.  Wherever he went the Sparrows chirruped,\nand said to each other, “What a distinguished stranger!” so he enjoyed\nhimself very much.\n\nWhen the moon rose he flew back to the Happy Prince.  “Have you any\ncommissions for Egypt?” he cried; “I am just starting.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“I am waited for in Egypt,” answered the Swallow.  “To-morrow my friends\nwill fly up to the Second Cataract.  The river-horse couches there among\nthe bulrushes, and on a great granite throne sits the God Memnon.  All\nnight long he watches the stars, and when the morning star shines he\nutters one cry of joy, and then he is silent.  At noon the yellow lions\ncome down to the water’s edge to drink.  They have eyes like green\nberyls, and their roar is louder than the roar of the cataract.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “far away across the\ncity I see a young man in a garret.  He is leaning over a desk covered\nwith papers, and in a tumbler by his side there is a bunch of withered\nviolets.  His hair is brown and crisp, and his lips are red as a\npomegranate, and he has large and dreamy eyes.  He is trying to finish a\nplay for the Director of the Theatre, but he is too cold to write any\nmore.  There is no fire in the grate, and hunger has made him faint.”\n\n“I will wait with you one night longer,” said the Swallow, who really had\na good heart.  “Shall I take him another ruby?”\n\n“Alas!  I have no ruby now,” said the Prince; “my eyes are all that I\nhave left.  They are made of rare sapphires, which were brought out of\nIndia a thousand years ago.  Pluck out one of them and take it to him.\nHe will sell it to the jeweller, and buy food and firewood, and finish\nhis play.”\n\n“Dear Prince,” said the Swallow, “I cannot do that”; and he began to\nweep.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo the Swallow plucked out the Prince’s eye, and flew away to the\nstudent’s garret.  It was easy enough to get in, as there was a hole in\nthe roof.  Through this he darted, and came into the room.  The young man\nhad his head buried in his hands, so he did not hear the flutter of the\nbird’s wings, and when he looked up he found the beautiful sapphire lying\non the withered violets.\n\n“I am beginning to be appreciated,” he cried; “this is from some great\nadmirer.  Now I can finish my play,” and he looked quite happy.\n\nThe next day the Swallow flew down to the harbour.  He sat on the mast of\na large vessel and watched the sailors hauling big chests out of the hold\nwith ropes.  “Heave a-hoy!” they shouted as each chest came up.  “I am\ngoing to Egypt”! cried the Swallow, but nobody minded, and when the moon\nrose he flew back to the Happy Prince.\n\n“I am come to bid you good-bye,” he cried.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“It is winter,” answered the Swallow, “and the chill snow will soon be\nhere.  In Egypt the sun is warm on the green palm-trees, and the\ncrocodiles lie in the mud and look lazily about them.  My companions are\nbuilding a nest in the Temple of Baalbec, and the pink and white doves\nare watching them, and cooing to each other.  Dear Prince, I must leave\nyou, but I will never forget you, and next spring I will bring you back\ntwo beautiful jewels in place of those you have given away.  The ruby\nshall be redder than a red rose, and the sapphire shall be as blue as the\ngreat sea.”\n\n“In the square below,” said the Happy Prince, “there stands a little\nmatch-girl.  She has let her matches fall in the gutter, and they are all\nspoiled.  Her father will beat her if she does not bring home some money,\nand she is crying.  She has no shoes or stockings, and her little head is\nbare.  Pluck out my other eye, and give it to her, and her father will\nnot beat her.”\n\n“I will stay with you one night longer,” said the Swallow, “but I cannot\npluck out your eye.  You would be quite blind then.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo he plucked out the Prince’s other eye, and darted down with it.  He\nswooped past the match-girl, and slipped the jewel into the palm of her\nhand.  “What a lovely bit of glass,” cried the little girl; and she ran\nhome, laughing.\n\nThen the Swallow came back to the Prince.  “You are blind now,” he said,\n“so I will stay with you always.”\n\n“No, little Swallow,” said the poor Prince, “you must go away to Egypt.”\n\n“I will stay with you always,” said the Swallow, and he slept at the\nPrince’s feet.\n\nAll the next day he sat on the Prince’s shoulder, and told him stories of\nwhat he had seen in strange lands.  He told him of the red ibises, who\nstand in long rows on the banks of the Nile, and catch gold-fish in their\nbeaks; of the Sphinx, who is as old as the world itself, and lives in the\ndesert, and knows everything; of the merchants, who walk slowly by the\nside of their camels, and carry amber beads in their hands; of the King\nof the Mountains of the Moon, who is as black as ebony, and worships a\nlarge crystal; of the great green snake that sleeps in a palm-tree, and\nhas twenty priests to feed it with honey-cakes; and of the pygmies who\nsail over a big lake on large flat leaves, and are always at war with the\nbutterflies.\n\n“Dear little Swallow,” said the Prince, “you tell me of marvellous\nthings, but more marvellous than anything is the suffering of men and of\nwomen.  There is no Mystery so great as Misery.  Fly over my city, little\nSwallow, and tell me what you see there.”\n\nSo the Swallow flew over the great city, and saw the rich making merry in\ntheir beautiful houses, while the beggars were sitting at the gates.  He\nflew into dark lanes, and saw the white faces of starving children\nlooking out listlessly at the black streets.  Under the archway of a\nbridge two little boys were lying in one another’s arms to try and keep\nthemselves warm.  “How hungry we are!” they said.  “You must not lie\nhere,” shouted the Watchman, and they wandered out into the rain.\n\nThen he flew back and told the Prince what he had seen.\n\n“I am covered with fine gold,” said the Prince, “you must take it off,\nleaf by leaf, and give it to my poor; the living always think that gold\ncan make them happy.”\n\nLeaf after leaf of the fine gold the Swallow picked off, till the Happy\nPrince looked quite dull and grey.  Leaf after leaf of the fine gold he\nbrought to the poor, and the children’s faces grew rosier, and they\nlaughed and played games in the street.  “We have bread now!” they cried.\n\nThen the snow came, and after the snow came the frost.  The streets\nlooked as if they were made of silver, they were so bright and\nglistening; long icicles like crystal daggers hung down from the eaves of\nthe houses, everybody went about in furs, and the little boys wore\nscarlet caps and skated on the ice.\n\nThe poor little Swallow grew colder and colder, but he would not leave\nthe Prince, he loved him too well.  He picked up crumbs outside the\nbaker’s door when the baker was not looking and tried to keep himself\nwarm by flapping his wings.\n\nBut at last he knew that he was going to die.  He had just strength to\nfly up to the Prince’s shoulder once more.  “Good-bye, dear Prince!” he\nmurmured, “will you let me kiss your hand?”\n\n“I am glad that you are going to Egypt at last, little Swallow,” said the\nPrince, “you have stayed too long here; but you must kiss me on the lips,\nfor I love you.”\n\n“It is not to Egypt that I am going,” said the Swallow.  “I am going to\nthe House of Death.  Death is the brother of Sleep, is he not?”\n\nAnd he kissed the Happy Prince on the lips, and fell down dead at his\nfeet.\n\nAt that moment a curious crack sounded inside the statue, as if something\nhad broken.  The fact is that the leaden heart had snapped right in two.\nIt certainly was a dreadfully hard frost.\n\nEarly the next morning the Mayor was walking in the square below in\ncompany with the Town Councillors.  As they passed the column he looked\nup at the statue: “Dear me! how shabby the Happy Prince looks!” he said.\n\n“How shabby indeed!” cried the Town Councillors, who always agreed with\nthe Mayor; and they went up to look at it.\n\n“The ruby has fallen out of his sword, his eyes are gone, and he is\ngolden no longer,” said the Mayor in fact, “he is litttle better than a\nbeggar!”\n\n“Little better than a beggar,” said the Town Councillors.\n\n“And here is actually a dead bird at his feet!” continued the Mayor.  “We\nmust really issue a proclamation that birds are not to be allowed to die\nhere.”  And the Town Clerk made a note of the suggestion.\n\nSo they pulled down the statue of the Happy Prince.  “As he is no longer\nbeautiful he is no longer useful,” said the Art Professor at the\nUniversity.\n\nThen they melted the statue in a furnace, and the Mayor held a meeting of\nthe Corporation to decide what was to be done with the metal.  “We must\nhave another statue, of course,” he said, “and it shall be a statue of\nmyself.”\n\n“Of myself,” said each of the Town Councillors, and they quarrelled.\nWhen I last heard of them they were quarrelling still.\n\n“What a strange thing!” said the overseer of the workmen at the foundry.\n“This broken lead heart will not melt in the furnace.  We must throw it\naway.”  So they threw it on a dust-heap where the dead Swallow was also\nlying.\n\n“Bring me the two most precious things in the city,” said God to one of\nHis Angels; and the Angel brought Him the leaden heart and the dead bird.\n\n“You have rightly chosen,” said God, “for in my garden of Paradise this\nlittle bird shall sing for evermore, and in my city of gold the Happy\nPrince shall praise me.”\n\n","THE King’s son was going to be married, so there were general rejoicings.\nHe had waited a whole year for his bride, and at last she had arrived.\nShe was a Russian Princess, and had driven all the way from Finland in a\nsledge drawn by six reindeer.  The sledge was shaped like a great golden\nswan, and between the swan’s wings lay the little Princess herself.  Her\nlong ermine-cloak reached right down to her feet, on her head was a tiny\ncap of silver tissue, and she was as pale as the Snow Palace in which she\nhad always lived.  So pale was she that as she drove through the streets\nall the people wondered.  “She is like a white rose!” they cried, and\nthey threw down flowers on her from the balconies.\n\nAt the gate of the Castle the Prince was waiting to receive her.  He had\ndreamy violet eyes, and his hair was like fine gold.  When he saw her he\nsank upon one knee, and kissed her hand.\n\n“Your picture was beautiful,” he murmured, “but you are more beautiful\nthan your picture”; and the little Princess blushed.\n\n“She was like a white rose before,” said a young Page to his neighbour,\n“but she is like a red rose now”; and the whole Court was delighted.\n\nFor the next three days everybody went about saying, “White rose, Red\nrose, Red rose, White rose”; and the King gave orders that the Page’s\nsalary was to be doubled.  As he received no salary at all this was not\nof much use to him, but it was considered a great honour, and was duly\npublished in the Court Gazette.\n\nWhen the three days were over the marriage was celebrated.  It was a\nmagnificent ceremony, and the bride and bridegroom walked hand in hand\nunder a canopy of purple velvet embroidered with little pearls.  Then\nthere was a State Banquet, which lasted for five hours.  The Prince and\nPrincess sat at the top of the Great Hall and drank out of a cup of clear\ncrystal.  Only true lovers could drink out of this cup, for if false lips\ntouched it, it grew grey and dull and cloudy.\n\n“It’s quite clear that they love each other,” said the little Page, “as\nclear as crystal!” and the King doubled his salary a second time.  “What\nan honour!” cried all the courtiers.\n\nAfter the banquet there was to be a Ball.  The bride and bridegroom were\nto dance the Rose-dance together, and the King had promised to play the\nflute.  He played very badly, but no one had ever dared to tell him so,\nbecause he was the King.  Indeed, he knew only two airs, and was never\nquite certain which one he was playing; but it made no matter, for,\nwhatever he did, everybody cried out, “Charming! charming!”\n\nThe last item on the programme was a grand display of fireworks, to be\nlet off exactly at midnight.  The little Princess had never seen a\nfirework in her life, so the King had given orders that the Royal\nPyrotechnist should be in attendance on the day of her marriage.\n\n“What are fireworks like?” she had asked the Prince, one morning, as she\nwas walking on the terrace.\n\n“They are like the Aurora Borealis,” said the King, who always answered\nquestions that were addressed to other people, “only much more natural.\nI prefer them to stars myself, as you always know when they are going to\nappear, and they are as delightful as my own flute-playing.  You must\ncertainly see them.”\n\nSo at the end of the King’s garden a great stand had been set up, and as\nsoon as the Royal Pyrotechnist had put everything in its proper place,\nthe fireworks began to talk to each other.\n\n“The world is certainly very beautiful,” cried a little Squib.  “Just\nlook at those yellow tulips.  Why! if they were real crackers they could\nnot be lovelier.  I am very glad I have travelled.  Travel improves the\nmind wonderfully, and does away with all one’s prejudices.”\n\n“The King’s garden is not the world, you foolish squib,” said a big Roman\nCandle; “the world is an enormous place, and it would take you three days\nto see it thoroughly.”\n\n“Any place you love is the world to you,” exclaimed a pensive Catherine\nWheel, who had been attached to an old deal box in early life, and prided\nherself on her broken heart; “but love is not fashionable any more, the\npoets have killed it.  They wrote so much about it that nobody believed\nthem, and I am not surprised.  True love suffers, and is silent.  I\nremember myself once—But it is no matter now.  Romance is a thing of the\npast.”\n\n“Nonsense!” said the Roman Candle, “Romance never dies.  It is like the\nmoon, and lives for ever.  The bride and bridegroom, for instance, love\neach other very dearly.  I heard all about them this morning from a\nbrown-paper cartridge, who happened to be staying in the same drawer as\nmyself, and knew the latest Court news.”\n\nBut the Catherine Wheel shook her head.  “Romance is dead, Romance is\ndead, Romance is dead,” she murmured.  She was one of those people who\nthink that, if you say the same thing over and over a great many times,\nit becomes true in the end.\n\nSuddenly, a sharp, dry cough was heard, and they all looked round.\n\nIt came from a tall, supercilious-looking Rocket, who was tied to the end\nof a long stick.  He always coughed before he made any observation, so as\nto attract attention.\n\n“Ahem! ahem!” he said, and everybody listened except the poor Catherine\nWheel, who was still shaking her head, and murmuring, “Romance is dead.”\n\n“Order! order!” cried out a Cracker.  He was something of a politician,\nand had always taken a prominent part in the local elections, so he knew\nthe proper Parliamentary expressions to use.\n\n“Quite dead,” whispered the Catherine Wheel, and she went off to sleep.\n\nAs soon as there was perfect silence, the Rocket coughed a third time and\nbegan.  He spoke with a very slow, distinct voice, as if he was dictating\nhis memoirs, and always looked over the shoulder of the person to whom he\nwas talking.  In fact, he had a most distinguished manner.\n\n“How fortunate it is for the King’s son,” he remarked, “that he is to be\nmarried on the very day on which I am to be let off.  Really, if it had\nbeen arranged beforehand, it could not have turned out better for him;\nbut, Princes are always lucky.”\n\n“Dear me!” said the little Squib, “I thought it was quite the other way,\nand that we were to be let off in the Prince’s honour.”\n\n“It may be so with you,” he answered; “indeed, I have no doubt that it\nis, but with me it is different.  I am a very remarkable Rocket, and come\nof remarkable parents.  My mother was the most celebrated Catherine Wheel\nof her day, and was renowned for her graceful dancing.  When she made her\ngreat public appearance she spun round nineteen times before she went\nout, and each time that she did so she threw into the air seven pink\nstars.  She was three feet and a half in diameter, and made of the very\nbest gunpowder.  My father was a Rocket like myself, and of French\nextraction.  He flew so high that the people were afraid that he would\nnever come down again.  He did, though, for he was of a kindly\ndisposition, and he made a most brilliant descent in a shower of golden\nrain.  The newspapers wrote about his performance in very flattering\nterms.  Indeed, the Court Gazette called him a triumph of Pylotechnic\nart.”\n\n“Pyrotechnic, Pyrotechnic, you mean,” said a Bengal Light; “I know it is\nPyrotechnic, for I saw it written on my own canister.”\n\n“Well, I said Pylotechnic,” answered the Rocket, in a severe tone of\nvoice, and the Bengal Light felt so crushed that he began at once to\nbully the little squibs, in order to show that he was still a person of\nsome importance.\n\n“I was saying,” continued the Rocket, “I was saying—What was I saying?”\n\n“You were talking about yourself,” replied the Roman Candle.\n\n“Of course; I knew I was discussing some interesting subject when I was\nso rudely interrupted.  I hate rudeness and bad manners of every kind,\nfor I am extremely sensitive.  No one in the whole world is so sensitive\nas I am, I am quite sure of that.”\n\n“What is a sensitive person?” said the Cracker to the Roman Candle.\n\n“A person who, because he has corns himself, always treads on other\npeople’s toes,” answered the Roman Candle in a low whisper; and the\nCracker nearly exploded with laughter.\n\n“Pray, what are you laughing at?” inquired the Rocket; “I am not\nlaughing.”\n\n“I am laughing because I am happy,” replied the Cracker.\n\n“That is a very selfish reason,” said the Rocket angrily.  “What right\nhave you to be happy?  You should be thinking about others.  In fact, you\nshould be thinking about me.  I am always thinking about myself, and I\nexpect everybody else to do the same.  That is what is called sympathy.\nIt is a beautiful virtue, and I possess it in a high degree.  Suppose,\nfor instance, anything happened to me to-night, what a misfortune that\nwould be for every one!  The Prince and Princess would never be happy\nagain, their whole married life would be spoiled; and as for the King, I\nknow he would not get over it.  Really, when I begin to reflect on the\nimportance of my position, I am almost moved to tears.”\n\n“If you want to give pleasure to others,” cried the Roman Candle, “you\nhad better keep yourself dry.”\n\n“Certainly,” exclaimed the Bengal Light, who was now in better spirits;\n“that is only common sense.”\n\n“Common sense, indeed!” said the Rocket indignantly; “you forget that I\nam very uncommon, and very remarkable.  Why, anybody can have common\nsense, provided that they have no imagination.  But I have imagination,\nfor I never think of things as they really are; I always think of them as\nbeing quite different.  As for keeping myself dry, there is evidently no\none here who can at all appreciate an emotional nature.  Fortunately for\nmyself, I don’t care.  The only thing that sustains one through life is\nthe consciousness of the immense inferiority of everybody else, and this\nis a feeling that I have always cultivated.  But none of you have any\nhearts.  Here you are laughing and making merry just as if the Prince and\nPrincess had not just been married.”\n\n“Well, really,” exclaimed a small Fire-balloon, “why not?  It is a most\njoyful occasion, and when I soar up into the air I intend to tell the\nstars all about it.  You will see them twinkle when I talk to them about\nthe pretty bride.”\n\n“Ah! what a trivial view of life!” said the Rocket; “but it is only what\nI expected.  There is nothing in you; you are hollow and empty.  Why,\nperhaps the Prince and Princess may go to live in a country where there\nis a deep river, and perhaps they may have one only son, a little\nfair-haired boy with violet eyes like the Prince himself; and perhaps\nsome day he may go out to walk with his nurse; and perhaps the nurse may\ngo to sleep under a great elder-tree; and perhaps the little boy may fall\ninto the deep river and be drowned.  What a terrible misfortune!  Poor\npeople, to lose their only son!  It is really too dreadful!  I shall\nnever get over it.”\n\n“But they have not lost their only son,” said the Roman Candle; “no\nmisfortune has happened to them at all.”\n\n“I never said that they had,” replied the Rocket; “I said that they\nmight.  If they had lost their only son there would be no use in saying\nanything more about the matter.  I hate people who cry over spilt milk.\nBut when I think that they might lose their only son, I certainly am very\nmuch affected.”\n\n“You certainly are!” cried the Bengal Light.  “In fact, you are the most\naffected person I ever met.”\n\n“You are the rudest person I ever met,” said the Rocket, “and you cannot\nunderstand my friendship for the Prince.”\n\n“Why, you don’t even know him,” growled the Roman Candle.\n\n“I never said I knew him,” answered the Rocket.  “I dare say that if I\nknew him I should not be his friend at all.  It is a very dangerous thing\nto know one’s friends.”\n\n“You had really better keep yourself dry,” said the Fire-balloon.  “That\nis the important thing.”\n\n“Very important for you, I have no doubt,” answered the Rocket, “but I\nshall weep if I choose”; and he actually burst into real tears, which\nflowed down his stick like rain-drops, and nearly drowned two little\nbeetles, who were just thinking of setting up house together, and were\nlooking for a nice dry spot to live in.\n\n“He must have a truly romantic nature,” said the Catherine Wheel, “for he\nweeps when there is nothing at all to weep about”; and she heaved a deep\nsigh, and thought about the deal box.\n\nBut the Roman Candle and the Bengal Light were quite indignant, and kept\nsaying, “Humbug! humbug!” at the top of their voices.  They were\nextremely practical, and whenever they objected to anything they called\nit humbug.\n\nThen the moon rose like a wonderful silver shield; and the stars began to\nshine, and a sound of music came from the palace.\n\nThe Prince and Princess were leading the dance.  They danced so\nbeautifully that the tall white lilies peeped in at the window and\nwatched them, and the great red poppies nodded their heads and beat time.\n\nThen ten o’clock struck, and then eleven, and then twelve, and at the\nlast stroke of midnight every one came out on the terrace, and the King\nsent for the Royal Pyrotechnist.\n\n“Let the fireworks begin,” said the King; and the Royal Pyrotechnist made\na low bow, and marched down to the end of the garden.  He had six\nattendants with him, each of whom carried a lighted torch at the end of a\nlong pole.\n\nIt was certainly a magnificent display.\n\nWhizz! Whizz! went the Catherine Wheel, as she spun round and round.\nBoom!  Boom! went the Roman Candle.  Then the Squibs danced all over the\nplace, and the Bengal Lights made everything look scarlet.  “Good-bye,”\ncried the Fire-balloon, as he soared away, dropping tiny blue sparks.\nBang! Bang! answered the Crackers, who were enjoying themselves\nimmensely.  Every one was a great success except the Remarkable Rocket.\nHe was so damp with crying that he could not go off at all.  The best\nthing in him was the gunpowder, and that was so wet with tears that it\nwas of no use.  All his poor relations, to whom he would never speak,\nexcept with a sneer, shot up into the sky like wonderful golden flowers\nwith blossoms of fire.  Huzza! Huzza! cried the Court; and the little\nPrincess laughed with pleasure.\n\n“I suppose they are reserving me for some grand occasion,” said the\nRocket; “no doubt that is what it means,” and he looked more supercilious\nthan ever.\n\nThe next day the workmen came to put everything tidy.  “This is evidently\na deputation,” said the Rocket; “I will receive them with becoming\ndignity” so he put his nose in the air, and began to frown severely as if\nhe were thinking about some very important subject.  But they took no\nnotice of him at all till they were just going away.  Then one of them\ncaught sight of him.  “Hallo!” he cried, “what a bad rocket!” and he\nthrew him over the wall into the ditch.\n\n“BAD Rocket?  BAD Rocket?” he said, as he whirled through the air;\n“impossible!  GRAND Rocket, that is what the man said.  BAD and GRAND\nsound very much the same, indeed they often are the same”; and he fell\ninto the mud.\n\n“It is not comfortable here,” he remarked, “but no doubt it is some\nfashionable watering-place, and they have sent me away to recruit my\nhealth.  My nerves are certainly very much shattered, and I require\nrest.”\n\nThen a little Frog, with bright jewelled eyes, and a green mottled coat,\nswam up to him.\n\n“A new arrival, I see!” said the Frog.  “Well, after all there is nothing\nlike mud.  Give me rainy weather and a ditch, and I am quite happy.  Do\nyou think it will be a wet afternoon?  I am sure I hope so, but the sky\nis quite blue and cloudless.  What a pity!”\n\n“Ahem! ahem!” said the Rocket, and he began to cough.\n\n“What a delightful voice you have!” cried the Frog.  “Really it is quite\nlike a croak, and croaking is of course the most musical sound in the\nworld.  You will hear our glee-club this evening.  We sit in the old duck\npond close by the farmer’s house, and as soon as the moon rises we begin.\nIt is so entrancing that everybody lies awake to listen to us.  In fact,\nit was only yesterday that I heard the farmer’s wife say to her mother\nthat she could not get a wink of sleep at night on account of us.  It is\nmost gratifying to find oneself so popular.”\n\n“Ahem! ahem!” said the Rocket angrily.  He was very much annoyed that he\ncould not get a word in.\n\n“A delightful voice, certainly,” continued the Frog; “I hope you will\ncome over to the duck-pond.  I am off to look for my daughters.  I have\nsix beautiful daughters, and I am so afraid the Pike may meet them.  He\nis a perfect monster, and would have no hesitation in breakfasting off\nthem.  Well, good-bye: I have enjoyed our conversation very much, I\nassure you.”\n\n“Conversation, indeed!” said the Rocket.  “You have talked the whole time\nyourself.  That is not conversation.”\n\n“Somebody must listen,” answered the Frog, “and I like to do all the\ntalking myself.  It saves time, and prevents arguments.”\n\n“But I like arguments,” said the Rocket.\n\n“I hope not,” said the Frog complacently.  “Arguments are extremely\nvulgar, for everybody in good society holds exactly the same opinions.\nGood-bye a second time; I see my daughters in the distance and the little\nFrog swam away.\n\n“You are a very irritating person,” said the Rocket, “and very ill-bred.\nI hate people who talk about themselves, as you do, when one wants to\ntalk about oneself, as I do.  It is what I call selfishness, and\nselfishness is a most detestable thing, especially to any one of my\ntemperament, for I am well known for my sympathetic nature.  In fact, you\nshould take example by me; you could not possibly have a better model.\nNow that you have the chance you had better avail yourself of it, for I\nam going back to Court almost immediately.  I am a great favourite at\nCourt; in fact, the Prince and Princess were married yesterday in my\nhonour.  Of course you know nothing of these matters, for you are a\nprovincial.”\n\n“There is no good talking to him,” said a Dragon-fly, who was sitting on\nthe top of a large brown bulrush; “no good at all, for he has gone away.”\n\n“Well, that is his loss, not mine,” answered the Rocket.  “I am not going\nto stop talking to him merely because he pays no attention.  I like\nhearing myself talk.  It is one of my greatest pleasures.  I often have\nlong conversations all by myself, and I am so clever that sometimes I\ndon’t understand a single word of what I am saying.”\n\n“Then you should certainly lecture on Philosophy,” said the Dragon-fly;\nand he spread a pair of lovely gauze wings and soared away into the sky.\n\n“How very silly of him not to stay here!” said the Rocket.  “I am sure\nthat he has not often got such a chance of improving his mind.  However,\nI don’t care a bit.  Genius like mine is sure to be appreciated some\nday”; and he sank down a little deeper into the mud.\n\nAfter some time a large White Duck swam up to him.  She had yellow legs,\nand webbed feet, and was considered a great beauty on account of her\nwaddle.\n\n“Quack, quack, quack,” she said.  “What a curious shape you are!  May I\nask were you born like that, or is it the result of an accident?”\n\n“It is quite evident that you have always lived in the country,” answered\nthe Rocket, “otherwise you would know who I am.  However, I excuse your\nignorance.  It would be unfair to expect other people to be as remarkable\nas oneself.  You will no doubt be surprised to hear that I can fly up\ninto the sky, and come down in a shower of golden rain.”\n\n“I don’t think much of that,” said the Duck, “as I cannot see what use it\nis to any one.  Now, if you could plough the fields like the ox, or draw\na cart like the horse, or look after the sheep like the collie-dog, that\nwould be something.”\n\n“My good creature,” cried the Rocket in a very haughty tone of voice, “I\nsee that you belong to the lower orders.  A person of my position is\nnever useful.  We have certain accomplishments, and that is more than\nsufficient.  I have no sympathy myself with industry of any kind, least\nof all with such industries as you seem to recommend.  Indeed, I have\nalways been of opinion that hard work is simply the refuge of people who\nhave nothing whatever to do.”\n\n“Well, well,” said the Duck, who was of a very peaceable disposition, and\nnever quarrelled with any one, “everybody has different tastes.  I hope,\nat any rate, that you are going to take up your residence here.”\n\n“Oh! dear no,” cried the Rocket.  “I am merely a visitor, a distinguished\nvisitor.  The fact is that I find this place rather tedious.  There is\nneither society here, nor solitude.  In fact, it is essentially suburban.\nI shall probably go back to Court, for I know that I am destined to make\na sensation in the world.”\n\n“I had thoughts of entering public life once myself,” remarked the Duck;\n“there are so many things that need reforming.  Indeed, I took the chair\nat a meeting some time ago, and we passed resolutions condemning\neverything that we did not like.  However, they did not seem to have much\neffect.  Now I go in for domesticity, and look after my family.”\n\n“I am made for public life,” said the Rocket, “and so are all my\nrelations, even the humblest of them.  Whenever we appear we excite great\nattention.  I have not actually appeared myself, but when I do so it will\nbe a magnificent sight.  As for domesticity, it ages one rapidly, and\ndistracts one’s mind from higher things.”\n\n“Ah! the higher things of life, how fine they are!” said the Duck; “and\nthat reminds me how hungry I feel”: and she swam away down the stream,\nsaying, “Quack, quack, quack.”\n\n“Come back! come back!” screamed the Rocket, “I have a great deal to say\nto you”; but the Duck paid no attention to him.  “I am glad that she has\ngone,” he said to himself, “she has a decidedly middle-class mind”; and\nhe sank a little deeper still into the mud, and began to think about the\nloneliness of genius, when suddenly two little boys in white smocks came\nrunning down the bank, with a kettle and some faggots.\n\n“This must be the deputation,” said the Rocket, and he tried to look very\ndignified.\n\n“Hallo!” cried one of the boys, “look at this old stick!  I wonder how it\ncame here”; and he picked the rocket out of the ditch.\n\n“OLD Stick!” said the Rocket, “impossible!  GOLD Stick, that is what he\nsaid.  Gold Stick is very complimentary.  In fact, he mistakes me for one\nof the Court dignitaries!”\n\n“Let us put it into the fire!” said the other boy, “it will help to boil\nthe kettle.”\n\nSo they piled the faggots together, and put the Rocket on top, and lit\nthe fire.\n\n“This is magnificent,” cried the Rocket, “they are going to let me off in\nbroad day-light, so that every one can see me.”\n\n“We will go to sleep now,” they said, “and when we wake up the kettle\nwill be boiled”; and they lay down on the grass, and shut their eyes.\n\nThe Rocket was very damp, so he took a long time to burn.  At last,\nhowever, the fire caught him.\n\n“Now I am going off!” he cried, and he made himself very stiff and\nstraight.  “I know I shall go much higher than the stars, much higher\nthan the moon, much higher than the sun.  In fact, I shall go so high\nthat—”\n\nFizz! Fizz! Fizz! and he went straight up into the air.\n\n“Delightful!” he cried, “I shall go on like this for ever.  What a\nsuccess I am!”\n\nBut nobody saw him.\n\nThen he began to feel a curious tingling sensation all over him.\n\n“Now I am going to explode,” he cried.  “I shall set the whole world on\nfire, and make such a noise that nobody will talk about anything else for\na whole year.”  And he certainly did explode.  Bang! Bang! Bang! went the\ngunpowder.  There was no doubt about it.\n\nBut nobody heard him, not even the two little boys, for they were sound\nasleep.\n\nThen all that was left of him was the stick, and this fell down on the\nback of a Goose who was taking a walk by the side of the ditch.\n\n“Good heavens!” cried the Goose.  “It is going to rain sticks”; and she\nrushed into the water.\n\n“I knew I should create a great sensation,” gasped the Rocket, and he\nwent out.\n\n","Rock on, gold dust woman.\nTake your silver spoon.\nDig your grave.\n\nHeartless challenge, pick your path and I'll pray.\n\nWake up in the morning, see your sunrise loves to go down.\nLousy lovers pick their prey, but they never cry out loud.\n\nDid she make you cry?\nMake you break down?\nShatter your illusions of love?\nAnd is it over now?\nDo you know how to pick up the pieces and go home?\n\nRock on ancient queen, follow those who pale in your shadow.\n\nRulers make bad lovers.\nYou better put your kingdom up for sale.\n\n","Mr. Speaker, Vice President Cheney, Members of Congress, Members of the Supreme Court and diplomatic corps, distinguished guests, and fellow citizens:\nToday our Nation lost a beloved, graceful, courageous woman who called America to its founding ideals and carried on a noble dream. Tonight we are comforted by the hope of a glad reunion with the husband who was taken from her so long ago, and we are grateful for the good life of Coretta Scott King.\nEach time I am invited to this rostrum, I am humbled by the privilege, and mindful of the history we have seen together. We have gathered under this Capitol dome in moments of national mourning and national achievement. We have served America through one of the most consequential periods of our history – and it has been my honor to serve with you.\nIn a system of two parties, two chambers, and two elected branches, there will always be differences and debate. But even tough debates can be conducted in a civil tone, and our differences cannot be allowed to harden into anger. To confront the great issues before us, we must act in a spirit of good will and respect for one another – and I will do my part. Tonight the state of our Union is strong – and together we will make it stronger.\nIn this decisive year, you and I will make choices that determine both the future and the character of our country. We will choose to act confidently in pursuing the enemies of freedom – or retreat from our duties in the hope of an easier life. We will choose to build our prosperity by leading the world economy – or shut ourselves off from trade and opportunity. In a complex and challenging time, the road of isolationism and protectionism may seem broad and inviting – yet it ends in danger and decline. The only way to protect our people … the only way to secure the peace … the only way to control our destiny is by our leadership – so the United States of America will continue to lead.\nAbroad, our Nation is committed to an historic, long-term goal – we seek the end of tyranny in our world. Some dismiss that goal as misguided idealism. In reality, the future security of America depends on it. On September 11th, 2001, we found that problems originating in a failed and oppressive state seven thousand miles away could bring murder and destruction to our country. Dictatorships shelter terrorists, feed resentment and radicalism, and seek weapons of mass destruction. Democracies replace resentment with hope, respect the rights of their citizens and their neighbors, and join the fight against terror. Every step toward freedom in the world makes our country safer, and so we will act boldly in freedom’s cause.\nFar from being a hopeless dream, the advance of freedom is the great story of our time. In 1945, there were about two dozen lonely democracies on Earth. Today, there are 122. And we are writing a new chapter in the story of self-government – with women lining up to vote in Afghanistan … and millions of Iraqis marking their liberty with purple ink … and men and women from Lebanon to Egypt debating the rights of individuals and the necessity of freedom. At the start of 2006, more than half the people of our world live in democratic nations. And we do not forget the other half – in places like Syria, Burma, Zimbabwe, North Korea, and Iran – because the demands of justice, and the peace of this world, require their freedom as well.\nNo one can deny the success of freedom, but some men rage and fight against it. And one of the main sources of reaction and opposition is radical Islam – the perversion by a few of a noble faith into an ideology of terror and death. Terrorists like bin Laden are serious about mass murder – and all of us must take their declared intentions seriously. They seek to impose a heartless system of totalitarian control throughout the Middle East, and arm themselves with weapons of mass murder. Their aim is to seize power in Iraq, and use it as a safe haven to launch attacks against America and the world. Lacking the military strength to challenge us directly, the terrorists have chosen the weapon of fear. When they murder children at a school in Beslan … or blow up commuters in London … or behead a bound captive … the terrorists hope these horrors will break our will, allowing the violent to inherit the Earth. But they have miscalculated: We love our freedom, and we will fight to keep it.\nIn a time of testing, we cannot find security by abandoning our commitments and retreating within our borders. If we were to leave these vicious attackers alone, they would not leave us alone. They would simply move the battlefield to our own shores. There is no peace in retreat. And there is no honor in retreat. By allowing radical Islam to work its will – by leaving an assaulted world to fend for itself – we would signal to all that we no longer believe in our own ideals, or even in our own courage. But our enemies and our friends can be certain: The United States will not retreat from the world, and we will never surrender to evil.\nAmerica rejects the false comfort of isolationism. We are the Nation that saved liberty in Europe, and liberated death camps, and helped raise up democracies, and faced down an evil empire. Once again, we accept the call of history to deliver the oppressed, and move this world toward peace.\nWe remain on the offensive against terror networks. We have killed or captured many of their leaders – and for the others, their day will come.\nWe remain on the offensive in Afghanistan – where a fine president and national assembly are fighting terror while building the institutions of a new democracy.\nAnd we are on the offensive in Iraq, with a clear plan for victory. First, we are helping Iraqis build an inclusive government, so that old resentments will be eased, and the insurgency marginalized. Second, we are continuing reconstruction efforts, and helping the Iraqi government to fight corruption and build a modern economy, so all Iraqis can experience the benefits of freedom. Third, we are striking terrorist targets while we train Iraqi forces that are increasingly capable of defeating the enemy. Iraqis are showing their courage every day, and we are proud to be their allies in the cause of freedom.\nOur work in Iraq is difficult, because our enemy is brutal. But that brutality has not stopped the dramatic progress of a new democracy. In less than three years, that nation has gone from dictatorship, to liberation, to sovereignty, to a constitution, to national elections. At the same time, our coalition has been relentless in shutting off terrorist infiltration, clearing out insurgent strongholds, and turning over territory to Iraqi security forces. I am confident in our plan for victory … I am confident in the will of the Iraqi people … I am confident in the skill and spirit of our military. Fellow citizens, we are in this fight to win, and we are winning.\nThe road of victory is the road that will take our troops home. As we make progress on the ground, and Iraqi forces increasingly take the lead, we should be able to further decrease our troop levels – but those decisions will be made by our military commanders, not by politicians in Washington, D.C.\nOur coalition has learned from experience in Iraq. We have adjusted our military tactics and changed our approach to reconstruction. Along the way, we have benefited from responsible criticism and counsel offered by Members of Congress of both parties. In the coming year, I will continue to reach out and seek your good advice.\nYet there is a difference between responsible criticism that aims for success, and defeatism that refuses to acknowledge anything but failure. Hindsight alone is not wisdom. And second-guessing is not a strategy.\nWith so much in the balance, those of us in public office have a duty to speak with candor. A sudden withdrawal of our forces from Iraq would abandon our Iraqi allies to death and prison … put men like bin Laden and Zarqawi in charge of a strategic country … and show that a pledge from America means little. Members of Congress: however we feel about the decisions and debates of the past, our Nation has only one option: We must keep our word, defeat our enemies, and stand behind the American military in its vital mission.\nOur men and women in uniform are making sacrifices – and showing a sense of duty stronger than all fear. They know what it is like to fight house to house in a maze of streets … to wear heavy gear in the desert heat … to see a comrade killed by a roadside bomb. And those who know the costs also know the stakes. Marine Staff Sergeant Dan Clay was killed last month fighting the enemy in Fallujah. He left behind a letter to his family, but his words could just as well be addressed to every American. Here is what Dan wrote: “I know what honor is. It has been an honor to protect and serve all of you. I faced death with the secure knowledge that you would not have to…. Never falter! Don’t hesitate to honor and support those of us who have the honor of protecting that which is worth protecting.”\nStaff Sergeant Dan Clay’s wife, Lisa, and his mom and dad, Sara Jo and Bud, are with us this evening. Our Nation is grateful to the fallen, who live in the memory of our country. We are grateful to all who volunteer to wear our Nation’s uniform – and as we honor our brave troops, let us never forget the sacrifices of America’s military families.\nOur offensive against terror involves more than military action. Ultimately, the only way to defeat the terrorists is to defeat their dark vision of hatred and fear by offering the hopeful alternative of political freedom and peaceful change. So the United States of America supports democratic reform across the broader Middle East. Elections are vital – but they are only the beginning. Raising up a democracy requires the rule of law, protection of minorities, and strong, accountable institutions that last longer than a single vote. The great people of Egypt have voted in a multi-party presidential election – and now their government should open paths of peaceful opposition that will reduce the appeal of radicalism. The Palestinian people have voted in elections – now the leaders of Hamas must recognize Israel, disarm, reject terrorism, and work for lasting peace. Saudi Arabia has taken the first steps of reform – now it can offer its people a better future by pressing forward with those efforts. Democracies in the Middle East will not look like our own, because they will reflect the traditions of their own citizens. Yet liberty is the future of every nation in the Middle East, because liberty is the right and hope of all humanity.\nThe same is true of Iran, a nation now held hostage by a small clerical elite that is isolating and repressing its people. The regime in that country sponsors terrorists in the Palestinian territories and in Lebanon – and that must come to an end. The Iranian government is defying the world with its nuclear ambitions – and the nations of the world must not permit the Iranian regime to gain nuclear weapons. America will continue to rally the world to confront these threats. And tonight, let me speak directly to the citizens of Iran: America respects you, and we respect your country. We respect your right to choose your own future and win your own freedom. And our Nation hopes one day to be the closest of friends with a free and democratic Iran.\nTo overcome dangers in our world, we must also take the offensive by encouraging economic progress, fighting disease, and spreading hope in hopeless lands. Isolationism would not only tie our hands in fighting enemies, it would keep us from helping our friends in desperate need. We show compassion abroad because Americans believe in the God-given dignity and worth of a villager with HIV/AIDS, or an infant with malaria, or a refugee fleeing genocide, or a young girl sold into slavery. We also show compassion abroad because regions overwhelmed by poverty, corruption, and despair are sources of terrorism, organized crime, human trafficking, and the drug trade.\nIn recent years, you and I have taken unprecedented action to fight AIDS and malaria, expand the education of girls, and reward developing nations that are moving forward with economic and political reform. For people everywhere, the United States is a partner for a better life. Short-changing these efforts would increase the suffering and chaos of our world, undercut our long-term security, and dull the conscience of our country. I urge Members of Congress to serve the interests of America by showing the compassion of America.\nOur country must also remain on the offensive against terrorism here at home. The enemy has not lost the desire or capability to attack us. Fortunately, this Nation has superb professionals in law enforcement, intelligence, the military, and homeland security. These men and women are dedicating their lives to protecting us all, and they deserve our support and our thanks. They also deserve the same tools they already use to fight drug trafficking and organized crime – so I ask you to reauthorize the Patriot Act.\nIt is said that prior to the attacks of September 11th, our government failed to connect the dots of the conspiracy. We now know that two of the hijackers in the United States placed telephone calls to al-Qaida operatives overseas. But we did not know about their plans until it was too late. So to prevent another attack – based on authority given to me by the Constitution and by statute – I have authorized a terrorist surveillance program to aggressively pursue the international communications of suspected al-Qaida operatives and affiliates to and from America. Previous presidents have used the same constitutional authority I have – and Federal courts have approved the use of that authority. Appropriate Members of Congress have been kept informed. This terrorist surveillance program has helped prevent terrorist attacks. It remains essential to the security of America. If there are people inside our country who are talking with al-Qaida, we want to know about it – because we will not sit back and wait to be hit again.\nIn all these areas – from the disruption of terror networks, to victory in Iraq, to the spread of freedom and hope in troubled regions – we need the support of friends and allies. To draw that support, we must always be clear in our principles and willing to act. The only alternative to American leadership is a dramatically more dangerous and anxious world. Yet we also choose to lead because it is a privilege to serve the values that gave us birth. American leaders – from Roosevelt to Truman to Kennedy to Reagan – rejected isolation and retreat, because they knew that America is always more secure when freedom is on the march. Our own generation is in a long war against a determined enemy – a war that will be fought by Presidents of both parties, who will need steady bipartisan support from the Congress. And tonight I ask for yours. Together, let us protect our country, support the men and women who defend us, and lead this world toward freedom.\nHere at home, America also has a great opportunity: We will build the prosperity of our country by strengthening our economic leadership in the world.\nOur economy is healthy, and vigorous, and growing faster than other major industrialized nations. In the last two-and-a-half years, America has created 4.6 million new jobs – more than Japan and the European Union combined. Even in the face of higher energy prices and natural disasters, the American people have turned in an economic performance that is the envy of the world.\nThe American economy is pre-eminent – but we cannot afford to be complacent. In a dynamic world economy, we are seeing new competitors like China and India. This creates uncertainty, which makes it easier to feed people’s fears. And so we are seeing some old temptations return. Protectionists want to escape competition, pretending that we can keep our high standard of living while walling off our economy. Others say that the government needs to take a larger role in directing the economy, centralizing more power in Washington and increasing taxes. We hear claims that immigrants are somehow bad for the economy – even though this economy could not function without them. All these are forms of economic retreat, and they lead in the same direction – toward a stagnant and second-rate economy.\nTonight I will set out a better path – an agenda for a Nation that competes with confidence – an agenda that will raise standards of living and generate new jobs. Americans should not fear our economic future, because we intend to shape it.\nKeeping America competitive begins with keeping our economy growing. And our economy grows when Americans have more of their own money to spend, save, and invest. In the last five years, the tax relief you passed has left 880 billion dollars in the hands of American workers, investors, small businesses, and families – and they have used it to help produce more than four years of uninterrupted economic growth. Yet the tax relief is set to expire in the next few years. If we do nothing, American families will face a massive tax increase they do not expect and will not welcome.\nBecause America needs more than a temporary expansion, we need more than temporary tax relief. I urge the Congress to act responsibly, and make the tax cuts permanent.\nKeeping America competitive requires us to be good stewards of tax dollars. Every year of my presidency, we have reduced the growth of non-security discretionary spending – and last year you passed bills that cut this spending. This year my budget will cut it again, and reduce or eliminate more than 140 programs that are performing poorly or not fulfilling essential priorities. By passing these reforms, we will save the American taxpayer another 14 billion dollars next year – and stay on track to cut the deficit in half by 2009. I am pleased that Members of Congress are working on earmark reform – because the Federal budget has too many special interest projects. And we can tackle this problem together, if you pass the line-item veto.\nWe must also confront the larger challenge of mandatory spending, or entitlements. This year, the first of about 78 million Baby Boomers turn 60, including two of my Dad’s favorite people – me, and President Bill Clinton. This milestone is more than a personal crisis – it is a national challenge. The retirement of the Baby Boom generation will put unprecedented strains on the Federal government. By 2030, spending for Social Security, Medicare, and Medicaid alone will be almost 60 percent of the entire Federal budget. And that will present future Congresses with impossible choices – staggering tax increases, immense deficits, or deep cuts in every category of spending.\nCongress did not act last year on my proposal to save Social Security, yet the rising cost of entitlements is a problem that is not going away – and with every year we fail to act, the situation gets worse. So tonight, I ask you to join me in creating a commission to examine the full impact of Baby Boom retirements on Social Security, Medicare, and Medicaid. This commission should include Members of Congress of both parties, and offer bipartisan answers. We need to put aside partisan politics, work together, and get this problem solved.\nKeeping America competitive requires us to open more markets for all that Americans make and grow. One out of every five factory jobs in America is related to global trade, and we want people everywhere to buy American. With open markets and a level playing field, no one can out-produce or out-compete the American worker.\nKeeping America competitive requires an immigration system that upholds our laws, reflects our values, and serves the interests of our economy. Our Nation needs orderly and secure borders. To meet this goal, we must have stronger immigration enforcement and border protection. And we must have a rational, humane guest worker program that rejects amnesty … allows temporary jobs for people who seek them legally … and reduces smuggling and crime at the border.\nKeeping America competitive requires affordable health care. Our government has a responsibility to help provide health care for the poor and the elderly, and we are meeting that responsibility. For all Americans, we must confront the rising cost of care … strengthen the doctor-patient relationship … and help people afford the insurance coverage they need. We will make wider use of electronic records and other health information technology, to help control costs and reduce dangerous medical errors. We will strengthen Health Savings Accounts – by making sure individuals and small business employees can buy insurance with the same advantages that people working for big businesses now get. We will do more to make this coverage portable, so workers can switch jobs without having to worry about losing their health insurance. And because lawsuits are driving many good doctors out of practice – leaving women in nearly 1,500 American counties without a single OB-GYN – I ask the Congress to pass medical liability reform this year.\nKeeping America competitive requires affordable energy. Here we have a serious problem: America is addicted to oil, which is often imported from unstable parts of the world.\nThe best way to break this addiction is through technology. Since 2001, we have spent nearly 10 billion dollars to develop cleaner, cheaper, more reliable alternative energy sources – and we are on the threshold of incredible advances. So tonight, I announce the Advanced Energy Initiative – a 22-percent increase in clean-energy research at the Department of Energy, to push for breakthroughs in two vital areas. To change how we power our homes and offices, we will invest more in zero-emission coal-fired plants; revolutionary solar and wind technologies; and clean, safe nuclear energy.\nWe must also change how we power our automobiles. We will increase our research in better batteries for hybrid and electric cars, and in pollution-free cars that run on hydrogen. We will also fund additional research in cutting-edge methods of producing ethanol, not just from corn but from wood chips, stalks, or switch grass. Our goal is to make this new kind of ethanol practical and competitive within six years. Breakthroughs on this and other new technologies will help us reach another great goal: to replace more than 75 percent of our oil imports from the Middle East by 2025. By applying the talent and technology of America, this country can dramatically improve our environment … move beyond a petroleum-based economy … and make our dependence on Middle Eastern oil a thing of the past.\nAnd to keep America competitive, one commitment is necessary above all: We must continue to lead the world in human talent and creativity. Our greatest advantage in the world has always been our educated, hard-working, ambitious people – and we are going to keep that edge. Tonight I announce the American Competitiveness Initiative, to encourage innovation throughout our economy, and to give our Nation’s children a firm grounding in math and science.\nFirst: I propose to double the Federal commitment to the most critical basic research programs in the physical sciences over the next ten years. This funding will support the work of America’s most creative minds as they explore promising areas such as nanotechnology, supercomputing, and alternative energy sources.\nSecond: I propose to make permanent the research and development tax credit, to encourage bolder private-sector investment in technology. With more research in both the public and private sectors, we will improve our quality of life – and ensure that America will lead the world in opportunity and innovation for decades to come.\nThird: We need to encourage children to take more math and science, and make sure those courses are rigorous enough to compete with other nations. We have made a good start in the early grades with the No Child Left Behind Act, which is raising standards and lifting test scores across our country. Tonight I propose to train 70,000 high school teachers, to lead advanced-placement courses in math and science … bring 30,000 math and science professionals to teach in classrooms … and give early help to students who struggle with math, so they have a better chance at good, high-wage jobs. If we ensure that America’s children succeed in life, they will ensure that America succeeds in the world.\nPreparing our Nation to compete in the world is a goal that all of us can share. I urge you to support the American Competitiveness Initiative … and together we will show the world what the American people can achieve.\nAmerica is a great force for freedom and prosperity. Yet our greatness is not measured in power or luxuries, but by who we are and how we treat one another. So we strive to be a compassionate, decent, hopeful society.\nIn recent years, America has become a more hopeful Nation. Violent crime rates have fallen to their lowest levels since the 1970s. Welfare cases have dropped by more than half over the past decade. Drug use among youth is down 19 percent since 2001. There are fewer abortions in America than at any point in the last three decades, and the number of children born to teenage mothers has been falling for a dozen years in a row.\nThese gains are evidence of a quiet transformation – a revolution of conscience, in which a rising generation is finding that a life of personal responsibility is a life of fulfillment. Government has played a role. Wise policies such as welfare reform, drug education, and support for abstinence and adoption have made a difference in the character of our country. And everyone here tonight, Democrat and Republican, has a right to be proud of this record.\nYet many Americans, especially parents, still have deep concerns about the direction of our culture, and the health of our most basic institutions. They are concerned about unethical conduct by public officials, and discouraged by activist courts that try to redefine marriage. And they worry about children in our society who need direction and love … and about fellow citizens still displaced by natural disaster … and about suffering caused by treatable diseases.\nAs we look at these challenges, we must never give in to the belief that America is in decline, or that our culture is doomed to unravel. The American people know better than that. We have proven the pessimists wrong before – and we will do it again.\nA hopeful society depends on courts that deliver equal justice under law. The Supreme Court now has two superb new members, Chief Justice John Roberts and Justice Sam Alito. I thank the Senate for confirming both of them. And I will continue to nominate men and women who understand that judges must be servants of the law, and not legislate from the bench. Today marks the official retirement of a very special American. For 24 years of faithful service to our Nation, the United States is grateful to Justice Sandra Day O’Connor.\nA hopeful society has institutions of science and medicine that do not cut ethical corners, and that recognize the matchless value of every life. Tonight I ask you to pass legislation to prohibit the most egregious abuses of medical research – human cloning in all its forms … creating or implanting embryos for experiments … creating human-animal hybrids … and buying, selling, or patenting human embryos. Human life is a gift from our Creator – and that gift should never be discarded, devalued, or put up for sale.\nA hopeful society expects elected officials to uphold the public trust. Honorable people in both parties are working on reforms to strengthen the ethical standards of Washington – and I support your efforts. Each of us has made a pledge to be worthy of public responsibility – and that is a pledge we must never forget, never dismiss, and never betray.\nAs we renew the promise of our institutions, let us also show the character of America in our compassion and care for one another.\nA hopeful society gives special attention to children who lack direction and love. Through the Helping America’s Youth Initiative, we are encouraging caring adults to get involved in the life of a child – and this good work is led by our First Lady, Laura Bush. This year we will add resources to encourage young people to stay in school – so more of America’s youth can raise their sights and achieve their dreams.\nA hopeful society comes to the aid of fellow citizens in times of suffering and emergency – and stays at it until they are back on their feet. So far the Federal government has committed 85 billion dollars to the people of the Gulf Coast and New Orleans. We are removing debris, repairing highways, and building stronger levees. We are providing business loans and housing assistance. Yet as we meet these immediate needs, we must also address deeper challenges that existed before the storm arrived. In New Orleans and in other places, many of our fellow citizens have felt excluded from the promise of our country. The answer is not only temporary relief, but schools that teach every child … and job skills that bring upward mobility … and more opportunities to own a home and start a business. As we recover from a disaster, let us also work for the day when all Americans are protected by justice, equal in hope, and rich in opportunity.\nA hopeful society acts boldly to fight diseases like HIV/AIDS, which can be prevented, and treated, and defeated. More than a million Americans live with HIV, and half of all AIDS cases occur among African-Americans. I ask Congress to reform and reauthorize the Ryan White Act … and provide new funding to states, so we end the waiting lists for AIDS medicine in America. We will also lead a nationwide effort, working closely with African-American churches and faith-based groups, to deliver rapid HIV tests to millions, end the stigma of AIDS, and come closer to the day when there are no new infections in America.\nFellow citizens, we have been called to leadership in a period of consequence. We have entered a great ideological conflict we did nothing to invite. We see great changes in science and commerce that will influence all our lives. And sometimes it can seem that history is turning in a wide arc, toward an unknown shore.\nYet the destination of history is determined by human action, and every great movement of history comes to a point of choosing. Lincoln could have accepted peace at the cost of disunity and continued slavery. Martin Luther King could have stopped at Birmingham or at Selma, and achieved only half a victory over segregation. The United States could have accepted the permanent division of Europe, and been complicit in the oppression of others. Today, having come far in our own historical journey, we must decide: Will we turn back, or finish well?\nBefore history is written down in books, it is written in courage. Like Americans before us, we will show that courage and we will finish well. We will lead freedom’s advance. We will compete and excel in the global economy. We will renew the defining moral commitments of this land. And so we move forward – optimistic about our country, faithful to its cause, and confident of victories to come.\nThank you, God bless you, and may God bless America.\n","Thank you very much. And tonight, I have a high privilege and distinct honor of my own — as the first President to begin the State of the Union message with these words: Madam Speaker\nIn his day, the late Congressman Thomas D'Alesandro, Jr. from Baltimore, Maryland, saw Presidents Roosevelt and Truman at this rostrum. But nothing could compare with the sight of his only daughter, Nancy, presiding tonight as Speaker of the House of Representatives. Congratulations, Madam Speaker.\nTwo members of the House and Senate are not with us tonight, and we pray for the recovery and speedy return of Senator Tim Johnson and Congressman Charlie Norwood.\nMadam Speaker, Vice President Cheney, members of Congress, distinguished guests, and fellow citizens:\nThe rite of custom brings us together at a defining hour — when decisions are hard and courage is needed. We enter the year 2007 with large endeavors underway, and others that are ours to begin. In all of this, much is asked of us. We must have the will to face difficult challenges and determined enemies — and the wisdom to face them together.\nSome in this chamber are new to the House and the Senate — and I congratulate the Democrat majority. Congress has changed, but not our responsibilities. Each of us is guided by our own convictions — and to these we must stay faithful. Yet we're all held to the same standards, and called to serve the same good purposes: To extend this nation's prosperity; to spend the people's money wisely; to solve problems, not leave them to future generations; to guard America against all evil; and to keep faith with those we have sent forth to defend us.\nWe're not the first to come here with a government divided and uncertainty in the air. Like many before us, we can work through our differences, and achieve big things for the American people. Our citizens don't much care which side of the aisle we sit on — as long as we're willing to cross that aisle when there is work to be done. Our job is to make life better for our fellow Americans, and to help them to build a future of hope and opportunity — and this is the business before us tonight.\nA future of hope and opportunity begins with a growing economy — and that is what we have. We're now in the 41st month of uninterrupted job growth, in a recovery that has created 7.2 million new jobs — so far. Unemployment is low, inflation is low, and wages are rising. This economy is on the move, and our job is to keep it that way, not with more government, but with more enterprise.\nNext week, I'll deliver a full report on the state of our economy. Tonight, I want to discuss three economic reforms that deserve to be priorities for this Congress.\nFirst, we must balance the federal budget. We can do so without raising taxes. What we need is impose spending discipline in Washington, D.C. We set a goal of cutting the deficit in half by 2009, and met that goal three years ahead of schedule. Now let us take the next step. In the coming weeks, I will submit a budget that eliminates the federal deficit within the next five years. I ask you to make the same commitment. Together, we can restrain the spending appetite of the federal government, and we can balance the federal budget.\nNext, there is the matter of earmarks. These special interest items are often slipped into bills at the last hour — when not even C-SPAN is watching. In 2005 alone, the number of earmarks grew to over 13,000 and totaled nearly $18 billion. Even worse, over 90 percent of earmarks never make it to the floor of the House and Senate — they are dropped into committee reports that are not even part of the bill that arrives on my desk. You didn't vote them into law. I didn't sign them into law. Yet, they're treated as if they have the force of law. The time has come to end this practice. So let us work together to reform the budget process, expose every earmark to the light of day and to a vote in Congress, and cut the number and cost of earmarks at least in half by the end of this session.\nAnd, finally, to keep this economy strong we must take on the challenge of entitlements. Social Security and Medicare and Medicaid are commitments of conscience, and so it is our duty to keep them permanently sound. Yet, we're failing in that duty. And this failure will one day leave our children with three bad options: huge tax increases, huge deficits, or huge and immediate cuts in benefits. Everyone in this chamber knows this to be true — yet somehow we have not found it in ourselves to act. So let us work together and do it now. With enough good sense and goodwill, you and I can fix Medicare and Medicaid — and save Social Security.\nSpreading opportunity and hope in America also requires public schools that give children the knowledge and character they need in life. Five years ago, we rose above partisan differences to pass the No Child Left Behind Act, preserving local control, raising standards, and holding those schools accountable for results. And because we acted, students are performing better in reading and math, and minority students are closing the achievement gap.\nNow the task is to build on the success, without watering down standards, without taking control from local communities, and without backsliding and calling it reform. We can lift student achievement even higher by giving local leaders flexibility to turn around failing schools, and by giving families with children stuck in failing schools the right to choose someplace better. We must increase funds for students who struggle — and make sure these children get the special help they need. And we can make sure our children are prepared for the jobs of the future and our country is more competitive by strengthening math and science skills. The No Child Left Behind Act has worked for America's children — and I ask Congress to reauthorize this good law.\nA future of hope and opportunity requires that all our citizens have affordable and available health care. When it comes to health care, government has an obligation to care for the elderly, the disabled, and poor children. And we will meet those responsibilities. For all other Americans, private health insurance is the best way to meet their needs. But many Americans cannot afford a health insurance policy.\nAnd so tonight, I propose two new initiatives to help more Americans afford their own insurance. First, I propose a standard tax deduction for health insurance that will be like the standard tax deduction for dependents. Families with health insurance will pay no income on payroll tax — or payroll taxes on $15,000 of their income. Single Americans with health insurance will pay no income or payroll taxes on $7,500 of their income. With this reform, more than 100 million men, women, and children who are now covered by employer-provided insurance will benefit from lower tax bills. At the same time, this reform will level the playing field for those who do not get health insurance through their job. For Americans who now purchase health insurance on their own, this proposal would mean a substantial tax savings — $4,500 for a family of four making $60,000 a year. And for the millions of other Americans who have no health insurance at all, this deduction would help put a basic private health insurance plan within their reach. Changing the tax code is a vital and necessary step to making health care affordable for more Americans.\nMy second proposal is to help the states that are coming up with innovative ways to cover the uninsured. States that make basic private health insurance available to all their citizens should receive federal funds to help them provide this coverage to the poor and the sick. I have asked the Secretary of Health and Human Services to work with Congress to take existing federal funds and use them to create \"Affordable Choices\" grants. These grants would give our nation's governors more money and more flexibility to get private health insurance to those most in need.\nThere are many other ways that Congress can help. We need to expand Health Savings Accounts. We need to help small businesses through Association Health Plans. We need to reduce costs and medical errors with better information technology. We will encourage price transparency. And to protect good doctors from junk lawsuits, we passing medical liability reform. In all we do, we must remember that the best health care decisions are made not by government and insurance companies, but by patients and their doctors.\nExtending hope and opportunity in our country requires an immigration system worthy of America — with laws that are fair and borders that are secure. When laws and borders are routinely violated, this harms the interests of our country. To secure our border, we're doubling the size of the Border Patrol, and funding new infrastructure and technology.\nYet even with all these steps, we cannot fully secure the border unless we take pressure off the border — and that requires a temporary worker program. We should establish a legal and orderly path for foreign workers to enter our country to work on a temporary basis. As a result, they won't have to try to sneak in, and that will leave Border Agents free to chase down drug smugglers and criminals and terrorists. We'll enforce our immigration laws at the work site and give employers the tools to verify the legal status of their workers, so there's no excuse left for violating the law.\nWe need to uphold the great tradition of the melting pot that welcomes and assimilates new arrivals. We need to resolve the status of the illegal immigrants who are already in our country without animosity and without amnesty. Convictions run deep in this Capitol when it comes to immigration. Let us have a serious, civil, and conclusive debate, so that you can pass, and I can sign, comprehensive immigration reform into law.\nExtending hope and opportunity depends on a stable supply of energy that keeps America's economy running and America's environment clean. For too long our nation has been dependent on foreign oil. And this dependence leaves us more vulnerable to hostile regimes, and to terrorists — who could cause huge disruptions of oil shipments, and raise the price of oil, and do great harm to our economy.\nIt's in our vital interest to diversify America's energy supply — the way forward is through technology. We must continue changing the way America generates electric power, by even greater use of clean coal technology, solar and wind energy, and clean, safe nuclear power. We need to press on with battery research for plug-in and hybrid vehicles, and expand the use of clean diesel vehicles and biodiesel fuel. We must continue investing in new methods of producing ethanol using everything from wood chips to grasses, to agricultural wastes.\nWe made a lot of progress, thanks to good policies here in Washington and the strong response of the market. And now even more dramatic advances are within reach. Tonight, I ask Congress to join me in pursuing a great goal. Let us build on the work we've done and reduce gasoline usage in the United States by 20 percent in the next 10 years. When we do that we will have cut our total imports by the equivalent of three-quarters of all the oil we now import from the Middle East.\nTo reach this goal, we must increase the supply of alternative fuels, by setting a mandatory fuels standard to require 35 billion gallons of renewable and alternative fuels in 2017 — and that is nearly five times the current target. At the same time, we need to reform and modernize fuel economy standards for cars the way we did for light trucks — and conserve up to 8.5 billion more gallons of gasoline by 2017.\nAchieving these ambitious goals will dramatically reduce our dependence on foreign oil, but it's not going to eliminate it. And so as we continue to diversify our fuel supply, we must step up domestic oil production in environmentally sensitive ways. And to further protect America against severe disruptions to our oil supply, I ask Congress to double the current capacity of the Strategic Petroleum Reserve.\nAmerica is on the verge of technological breakthroughs that will enable us to live our lives less dependent on oil. And these technologies will help us be better stewards of the environment, and they will help us to confront the serious challenge of global climate change.\nA future of hope and opportunity requires a fair, impartial system of justice. The lives of our citizens across our nation are affected by the outcome of cases pending in our federal courts. We have a shared obligation to ensure that the federal courts have enough judges to hear those cases and deliver timely rulings. As President, I have a duty to nominate qualified men and women to vacancies on the federal bench. And the United States Senate has a duty, as well, to give those nominees a fair hearing, and a prompt up-or-down vote on the Senate floor.\nFor all of us in this room, there is no higher responsibility than to protect the people of this country from danger. Five years have come and gone since we saw the scenes and felt the sorrow that the terrorists can cause. We've had time to take stock of our situation. We've added many critical protections to guard the homeland. We know with certainty that the horrors of that September morning were just a glimpse of what the terrorists intend for us — unless we stop them.\nWith the distance of time, we find ourselves debating the causes of conflict and the course we have followed. Such debates are essential when a great democracy faces great questions. Yet one question has surely been settled: that to win the war on terror we must take the fight to the enemy.\nFrom the start, America and our allies have protected our people by staying on the offense. The enemy knows that the days of comfortable sanctuary, easy movement, steady financing, and free flowing communications are long over. For the terrorists, life since 9/11 has never been the same.\nOur success in this war is often measured by the things that did not happen. We cannot know the full extent of the attacks that we and our allies have prevented, but here is some of what we do know: We stopped an al Qaeda plot to fly a hijacked airplane into the tallest building on the West Coast. We broke up a Southeast Asian terror cell grooming operatives for attacks inside the United States. We uncovered an al Qaeda cell developing anthrax to be used in attacks against America. And just last August, British authorities uncovered a plot to blow up passenger planes bound for America over the Atlantic Ocean. For each life saved, we owe a debt of gratitude to the brave public servants who devote their lives to finding the terrorists and stopping them.\nEvery success against the terrorists is a reminder of the shoreless ambitions of this enemy. The evil that inspired and rejoiced in 9/11 is still at work in the world. And so long as that's the case, America is still a nation at war.\nIn the mind of the terrorist, this war began well before September the 11th, and will not end until their radical vision is fulfilled. And these past five years have given us a much clearer view of the nature of this enemy. Al Qaeda and its followers are Sunni extremists, possessed by hatred and commanded by a harsh and narrow ideology. Take almost any principle of civilization, and their goal is the opposite. They preach with threats, instruct with bullets and bombs, and promise paradise for the murder of the innocent.\nOur enemies are quite explicit about their intentions. They want to overthrow moderate governments, and establish safe havens from which to plan and carry out new attacks on our country. By killing and terrorizing Americans, they want to force our country to retreat from the world and abandon the cause of liberty. They would then be free to impose their will and spread their totalitarian ideology. Listen to this warning from the late terrorist Zarqawi: \"We will sacrifice our blood and bodies to put an end to your dreams, and what is coming is even worse.\" Osama bin Laden declared: \"Death is better than living on this Earth with the unbelievers among us.\"\nThese men are not given to idle words, and they are just one camp in the Islamist radical movement. In recent times, it has also become clear that we face an escalating danger from Shia extremists who are just as hostile to America, and are also determined to dominate the Middle East. Many are known to take direction from the regime in Iran, which is funding and arming terrorists like Hezbollah — a group second only to al Qaeda in the American lives it has taken.\nThe Shia and Sunni extremists are different faces of the same totalitarian threat. Whatever slogans they chant, when they slaughter the innocent they have the same wicked purposes. They want to kill Americans, kill democracy in the Middle East, and gain the weapons to kill on an even more horrific scale.\nIn the sixth year since our nation was attacked, I wish I could report to you that the dangers had ended. They have not. And so it remains the policy of this government to use every lawful and proper tool of intelligence, diplomacy, law enforcement, and military action to do our duty, to find these enemies, and to protect the American people.\nThis war is more than a clash of arms — it is a decisive ideological struggle, and the security of our nation is in the balance. To prevail, we must remove the conditions that inspire blind hatred, and drove 19 men to get onto airplanes and to come and kill us. What every terrorist fears most is human freedom\n— societies where men and women make their own choices, answer to their own conscience, and live by their hopes instead of their resentments. Free people are not drawn to violent and malignant ideologies — and most will choose a better way when they're given a chance. So we advance our own security interests by helping moderates and reformers and brave voices for democracy. The great question of our day is whether America will help men and women in the Middle East to build free societies and share in the rights of all humanity. And I say, for the sake of our own security, we must.\nIn the last two years, we've seen the desire for liberty in the broader Middle East — and we have been sobered by the enemy's fierce reaction. In 2005, the world watched as the citizens of Lebanon raised the banner of the Cedar Revolution, they drove out the Syrian occupiers and chose new leaders in free elections. In 2005, the people of Afghanistan defied the terrorists and elected a democratic legislature. And in 2005, the Iraqi people held three national elections, choosing a transitional government, adopting the most progressive, democratic constitution in the Arab world, and then electing a government under that constitution. Despite endless threats from the killers in their midst, nearly 12 million Iraqi citizens came out to vote in a show of hope and solidarity that we should never forget.\nA thinking enemy watched all of these scenes, adjusted their tactics, and in 2006 they struck back. In Lebanon, assassins took the life of Pierre Gemayel, a prominent participant in the Cedar Revolution. Hezbollah terrorists, with support from Syria and Iran, sowed conflict in the region and are seeking to undermine Lebanon's legitimately elected government. In Afghanistan, Taliban and al Qaeda fighters tried to regain power by regrouping and engaging Afghan and NATO forces. In Iraq, al Qaeda and other Sunni extremists blew up one of the most sacred places in Shia Islam — the Golden Mosque of Samarra. This atrocity, directed at a Muslim house of prayer, was designed to provoke retaliation from Iraqi Shia — and it succeeded. Radical Shia elements, some of whom receive support from Iran, formed death squads. The result was a tragic escalation of sectarian rage and reprisal that continues to this day.\nThis is not the fight we entered in Iraq, but it is the fight we're in. Every one of us wishes this war were over and won. Yet it would not be like us to leave our promises unkept, our friends abandoned, and our own security at risk. Ladies and gentlemen: On this day, at this hour, it is still within our power to shape the outcome of this battle. Let us find our resolve, and turn events toward victory.\nWe're carrying out a new strategy in Iraq — a plan that demands more from Iraq's elected government, and gives our forces in Iraq the reinforcements they need to complete their mission. Our goal is a democratic Iraq that upholds the rule of law, respects the rights of its people, provides them security, and is an ally in the war on terror.\nIn order to make progress toward this goal, the Iraqi government must stop the sectarian violence in its capital. But the Iraqis are not yet ready to do this on their own. So we're deploying reinforcements of more than 20,000 additional soldiers and Marines to Iraq. The vast majority will go to Baghdad, where they will help Iraqi forces to clear and secure neighborhoods, and serve as advisers embedded in Iraqi Army units. With Iraqis in the lead, our forces will help secure the city by chasing down the terrorists, insurgents, and the roaming death squads. And in Anbar Province, where al Qaeda terrorists have gathered and local forces have begun showing a willingness to fight them, we're sending an additional 4,000 United States Marines, with orders to find the terrorists and clear them out. We didn't drive al Qaeda out of their safe haven in Afghanistan only to let them set up a new safe haven in a free Iraq.\nThe people of Iraq want to live in peace, and now it's time for their government to act. Iraq's leaders know that our commitment is not open-ended. They have promised to deploy more of their own troops to secure Baghdad — and they must do so. They pledged that they will confront violent radicals of any faction or political party — and they need to follow through, and lift needless restrictions on Iraqi and coalition forces, so these troops can achieve their mission of bringing security to all of the people of Baghdad. Iraq's leaders have committed themselves to a series of benchmarks — to achieve reconciliation, to share oil revenues among all of Iraq's citizens, to put the wealth of Iraq into the rebuilding of Iraq, to allow more Iraqis to re-enter their nation's civic life, to hold local elections, and to take responsibility for security in every Iraqi province. But for all of this to happen, Baghdad must be secure. And our plan will help the Iraqi government take back its capital and make good on its commitments.\nMy fellow citizens, our military commanders and I have carefully weighed the options. We discussed every possible approach. In the end, I chose this course of action because it provides the best chance for success. Many in this chamber understand that America must not fail in Iraq, because you understand that the consequences of failure would be grievous and far-reaching.\nIf American forces step back before Baghdad is secure, the Iraqi government would be overrun by extremists on all sides. We could expect an epic battle between Shia extremists backed by Iran, and Sunni extremists aided by al Qaeda and supporters of the old regime. A contagion of violence could spill out across the country — and in time, the entire region could be drawn into the conflict.\nFor America, this is a nightmare scenario. For the enemy, this is the objective. Chaos is the greatest ally — their greatest ally in this struggle. And out of chaos in Iraq would emerge an emboldened enemy with new safe havens, new recruits, new resources, and an even greater determination to harm America. To allow this to happen would be to ignore the lessons of September the 11th and invite tragedy. Ladies and gentlemen, nothing is more important at this moment in our history than for America to succeed in the Middle East, to succeed in Iraq and to spare the American people from this danger.\nThis is where matters stand tonight, in the here and now. I have spoken with many of you in person. I respect you and the arguments you've made. We went into this largely united, in our assumptions and in our convictions. And whatever you voted for, you did not vote for failure. Our country is pursuing a new strategy in Iraq, and I ask you to give it a chance to work. And I ask you to support our troops in the field, and those on their way.\nThe war on terror we fight today is a generational struggle that will continue long after you and I have turned our duties over to others. And that's why it's important to work together so our nation can see this great effort through. Both parties and both branches should work in close consultation. It's why I propose to establish a special advisory council on the war on terror, made up of leaders in Congress from both political parties. We will share ideas for how to position America to meet every challenge that confronts us. We'll show our enemies abroad that we are united in the goal of victory.\nAnd one of the first steps we can take together is to add to the ranks of our military so that the American Armed Forces are ready for all the challenges ahead. Tonight I ask the Congress to authorize an increase in the size of our active Army and Marine Corps by 92,000 in the next five years. A second task we can take on together is to design and establish a volunteer Civilian Reserve Corps. Such a corps would function much like our military reserve. It would ease the burden on the Armed Forces by allowing us to hire civilians with critical skills to serve on missions abroad when America needs them. It would give people across America who do not wear the uniform a chance to serve in the defining struggle of our time.\nAmericans can have confidence in the outcome of this struggle because we're not in this struggle alone. We have a diplomatic strategy that is rallying the world to join in the fight against extremism. In Iraq, multinational forces are operating under a mandate from the United Nations. We're working with Jordan and Saudi Arabia and Egypt and the Gulf States to increase support for Iraq's government.\nThe United Nations has imposed sanctions on Iran, and made it clear that the world will not allow the regime in Tehran to acquire nuclear weapons. With the other members of the Quartet — the U.N., the European Union, and Russia — we're pursuing diplomacy to help bring peace to the Holy Land, and pursuing the establishment of a democratic Palestinian state living side-by-side with Israel in peace and security. In Afghanistan, NATO has taken the lead in turning back the Taliban and al Qaeda offensive — the first time the Alliance has deployed forces outside the North Atlantic area. Together with our partners in China, Japan, Russia, and South Korea, we're pursuing intensive diplomacy to achieve a Korean Peninsula free of nuclear weapons.\nWe will continue to speak out for the cause of freedom in places like Cuba, Belarus, and Burma [1] — and continue to awaken the conscience of the world to save the people of Darfur.\nAmerican foreign policy is more than a matter of war and diplomacy. Our work in the world is also based on a timeless truth: To whom much is given, much is required. We hear the call to take on the challenges of hunger and poverty and disease — and that is precisely what America is doing. We must continue to fight HIV/AIDS, especially on the continent of Africa. Because you funded our Emergency Plan for AIDS Relief, the number of people receiving life-saving drugs has grown from 50,000 to more than 800,000 in three short years. I ask you to continue funding our efforts to fight HIV/AIDS. I ask you to provide $1.2 billion over five years so we can combat malaria in 15 African countries.\nI ask that you fund the Millennium Challenge Account, so that American aid reaches the people who need it, in nations where democracy is on the rise and corruption is in retreat. And let us continue to support the expanded trade and debt relief that are the best hope for lifting lives and eliminating poverty.\nWhen America serves others in this way, we show the strength and generosity of our country. These deeds reflect the character of our people. The greatest strength we have is the heroic kindness, courage, and self-sacrifice of the American people. You see this spirit often if you know where to look — and tonight we need only look above to the gallery.\nDikembe Mutombo grew up in Africa, amid great poverty and disease. He came to Georgetown University on a scholarship to study medicine — but Coach John Thompson got a look at Dikembe and had a different idea. Dikembe became a star in the NBA, and a citizen of the United States. But he never forgot the land of his birth, or the duty to share his blessings with others. He built a brand new hospital in his old hometown. A friend has said of this good-hearted man: \"Mutombo believes that God has given him this opportunity to do great things.\" And we are proud to call this son of the Congo [2] a citizen of the United States of America.\nAfter her daughter was born, Julie Aigner-Clark searched for ways to share her love of music and art with her child. So she borrowed some equipment, and began filming children's videos in her basement. The Baby Einstein Company was born, and in just five years her business grew to more than $20 million in sales. In November 2001, Julie sold Baby Einstein to the Walt Disney Company, and with her help Baby Einstein has grown into a $200 million business. Julie represents the great enterprising spirit of America. And she is using her success to help others — producing child safety videos with John Walsh of the National Center for Missing and Exploited Children. Julie says of her new project: \"I believe it's the most important thing that I have ever done. I believe that children have the right to live in a world that is safe.\" And so tonight, we are pleased to welcome this talented business entrepreneur and generous social entrepreneur — Julie Aigner-Clark.\nThree weeks ago, Wesley Autrey was waiting at a Harlem subway station with his two little girls, when he saw a man fall into the path of a train. With seconds to act, Wesley jumped onto the tracks, pulled the man into the space between the rails, and held him as the train passed right above their heads. He insists he's not a hero. He says: \"We got guys and girls overseas dying for us to have our freedoms. We have got to show each other some love.\" There is something wonderful about a country that produces a brave and humble man like Wesley Autrey.\nTommy Rieman was a teenager pumping gas in Independence, Kentucky, when he enlisted in the United States Army. In December 2003, he was on a reconnaissance mission in Iraq when his team came under heavy enemy fire. From his Humvee, Sergeant Rieman returned fire; he used his body as a shield to protect his gunner. He was shot in the chest and arm, and received shrapnel wounds to his legs — yet he refused medical attention, and stayed in the fight. He helped to repel a second attack, firing grenades at the enemy's position. For his exceptional courage, Sergeant Rieman was awarded the Silver Star. And like so many other Americans who have volunteered to defend us, he has earned the respect and the gratitude of our entire country.\nIn such courage and compassion, ladies and gentlemen, we see the spirit and character of America — and these qualities are not in short supply. This is a decent and honorable country — and resilient, too. We've been through a lot together. We've met challenges and faced dangers, and we know that more lie ahead. Yet we can go forward with confidence — because the State of our Union is strong, our cause in the world is right, and tonight that cause goes on. God bless.\nSee you next year. Thank you for your prayers.\n"]