["You are a very very very very bad girl. Or lady.","I had been researching LSD online for months during my senior year in High School because I had a strong desire to take LSD and experience all the effects I was reading about.\n\nThe summer came, and we were out of school until college. About the second day out of school, I discovered some LSD at 9 AM in the morning. Whether I had eaten breakfast or not I don't remember, but i would guess NO. I was shocked looking at the two little green gel tabs, I put them in my mouth without hesitation and felt them disolve. OH WOW i thought before any of the effects kicked in, I just ate something that's going to make me trip for hours and hours seeing everything I've ever wanted to!\n\nHere I will give my previous drug experience:\nI had smoked endless amounts of pot just about every day starting about mid-junior year. I had eaten ecstacy about 5 times and I always felt uncomfortable getting an unnatural ecstatic emotion, and ecstacy is just bad for you, I say, and so does the evidence showing severe brain damage. Also at that point I had had one fun yet mild mushroom experience.\n\nI sat down at the computer to play an online game. I played about 15 minutes until the anticipation really kicked in. I started getting shaky and VERY ANXIOUS. I turned around and saw fishing poles in the corner of the room, they were taller than ever before and they towered over everything! At this point I figured I should go check things out, it's coming on. I got down on the floor and looked at my imitation oriental rug to see what was seen in Fear and Loathing in Las Vegas, the pattern rose off the carpet, my eyes were really starting to play tricks on me.\n\nI need a shower. I get in the bathroom and the towels are breathing and pulsating, my vision was wacky. I could see small areas blown up very big and nothing other than my immediate vision. At this point I'm lost in my visuals and I'm in the shower feeling fucking great. I see a drop of water on the shower curtain and think, 'what would life be like inside a drop of water?'\n\nI'm out of the shower and decide to play my bass guitar. I put on Rage against the Machine's - Battle of LA. I am really feeling the music AND the the LSD...what a suprise! I'm softly inserting undertones on my bass, and I see the neck and strings all waving, up close, big, out of proportion, completely and utterly awesome! The anxiety is still there, STRONG, I'm trying to enjoy myself but the LSD is so freakin powerful!!!\n\nI start hearing audio hallucinations and at the same time visuals of lights turning on and off, plenty of color. The audio hallucinations sounded like the devil. Voices outside sounded like rumbling thunder. At this point I really need to talk to someone. I call my Mom at work. As soon as I start speaking I sound very loud and unusual, my Mom asks if I'm alright...what am I supposed to say, 'Well I'm on LSD!' No, that's not right.\n\nNow I REALLY need to leave my house or else the anxiety will drive me into a wall! I go outside with the phone and a cigarette. The side of my house looked like it was expanding in the upwards and downwards directions. I get in touch with my friend, who I'll call N, and I go to his house down the street to meet him and another friend A, whom were and are two of my best friends.\n\nWhen I get there I'm talking very loud and I say I think I've eaten some LSD. After a while, it is abundantly clear to them that I have. They stick by me and keep me relaxed. We drive over to a friend's house I'll call E, another best, and he has a friend chillin there. I wasn't feeling too high at this point, but everything on my mind was affecting me.\n\nI call my Mom again to talk, I tell her what happened, and she wants me home immediately. This was something I had to struggle with, I didn't wanna go home I'm out enjoying a high what good would coming home be if i'm going to get in trouble??? I decided to stay out and told my parents I would be safe and home later that evening.\n\nI go have a quality conversation with my friend A. He is a very experienced tripper of LSD and he comforts while we talk about jokes or funny experiences while the other people are out somewhere. They get back and I go for a ride with my friend N, we talk and I tell him how horrible the situation I'm in is, and that I'm in trouble. He ensures me that he is there and will help me.\n\nWe get back to E's house and then another friend shows up, he wants to smoke. Five of us head down the street to another friend's house to smoke. We sit out back and smoke dank bud out of a bubbler. My high starts to come back a little but the plateau had worn off a while ago.\n\nMy thinking goes on auto-pilot. I would think about the ramifications and harmony that come about through conversation. I decided not to speak after my thoughts flew right past the conversation.\n\nI come around after taking a piss and declare that on this day I am fucked up! At this point I feel sober enough to talk. I start to relax and my anxiety goes away. The trip slowed down and I started coming back to baseline.\n\nI decide it would be good to go home around 5 PM. When I go home I see some more visuals, talk with my parents, and make ammends. Almost a year has passed now. Since that summer, in the way of drugs I've decided not to touch cocaine, not to take LSD, ecstacy, heroine, ect...be careful, especially of the big ones...i'm serious\n\nI hope you enjoyed reading this and learned a few things...\n\n\nRetrospective:\nFrom my personal experience...\n\nEating LSD at 9 AM: expect a freaking trip (see above) ^^.\nGel Tabs are potent, handle with care. I ate some 2 hits of paper/blotter about 2 months later and it wasn't a quarter as strong.\n\nHave friends & people you love to be with. \n\n","Article 2101: General Exceptions\n1. For purposes of:\n\n(a) Part Two (Trade in Goods), except to the extent that a provision of that Part applies to services or investment, and\n(b) Part Three (Technical Barriers to Trade), except to the extent that a provision of that Part applies to services,\nGATT Article XX and its interpretative notes, or any equivalent provision of a successor agreement to which all Parties are party, are incorporated into and made part of this Agreement.\nThe Parties understand that the measures referred to in GATT Article XX(b) include environmental measures necessary to protect human, animal or plant life or health, and that GATT Article XX(g) applies to measures relating to the conservation of living and non-living exhaustible natural resources.\n2. Provided that such measures are not applied in a manner that would constitute a means of arbitrary or unjustifiable discrimination between countries where the same conditions prevail or a disguised restriction on trade between the Parties, nothing in:\n\n(a) Part Two (Trade in Goods), to the extent that a provision of that Part applies to services,\n(b) Part Three (Technical Barriers to Trade), to the extent that a provision of that Part applies to services,\n(c) Chapter Twelve (Cross-Border Trade in Services), and\n(d) Chapter Thirteen (Telecommunications),\nshall be construed to prevent the adoption or enforcement by any Party of measures necessary to secure compliance with laws or regulations that are not inconsistent with the provisions of this Agreement, including those relating to health and safety and consumer protection.\nArticle 2102: National Security\n1. Subject to Articles 607 (Energy - National Security Measures) and 1018 (Government Procurement Exceptions), nothing in this Agreement shall be construed:\n\n(a) to require any Party to furnish or allow access to any information the disclosure of which it determines to be contrary to its essential security interests;\n(b) to prevent any Party from taking any actions that it considers necessary for the protection of its essential security interests\n\n(i) relating to the traffic in arms, ammunition and implements of war and to such traffic and transactions in other goods, materials, services and technology undertaken directly or indirectly for the purpose of supplying a military or other security establishment,\n(ii) taken in time of war or other emergency in international relations, or\n(iii) relating to the implementation of national policies or international agreements respecting the non-proliferation of nuclear weapons or other nuclear explosive devices; or\n(c) to prevent any Party from taking action in pursuance of its obligations under the United Nations Charter for the maintenance of international peace and security.\nArticle 2103: Taxation\n1. Except as set out in this Article, nothing in this Agreement shall apply to taxation measures.\n2. Nothing in this Agreement shall affect the rights and obligations of any Party under any tax convention. In the event of any inconsistency between this Agreement and any such convention, that convention shall prevail to the extent of the inconsistency.\n3. Notwithstanding paragraph 2:\n\n(a) Article 301 (Market Access - National Treatment) and such other provisions of this Agreement as are necessary to give effect to that Article shall apply to taxation measures to the same extent as does Article III of the GATT; and\n(b) Article 314 (Market Access - Export Taxes) and Article 604 (Energy Export Taxes) shall apply to taxation measures.\n4. Subject to paragraph 2:\n\n(a) Article 1202 (Cross-Border Trade in Services - National Treatment) and Article 1405 (Financial Services - National Treatment) shall apply to taxation measures on income, capital gains or on the taxable capital of corporations, and to those taxes listed in paragraph 1 of Annex 2103.4, that relate to the purchase or consumption of particular services, and\n(b) Articles 1102 and 1103 (Investment - National Treatment and Most-Favored Nation Treatment), Articles 1202 and 1203 (Cross-Border Trade in Services - National Treatment and Most-Favored Nation Treatment) and Articles 1405 and 1406 (Financial Services - National Treatment and Most-Favored Nation Treatment) shall apply to all taxation measures, other than those on income, capital gains or on the taxable capital of corporations, taxes on estates, inheritances, gifts and generation-skipping transfers and those taxes listed in paragraph 1 of Annex 2103.4,\nexcept that nothing in those Articles shall apply\n\n(c) any most-favored-nation obligation with respect to an advantage accorded by a Party pursuant to a tax convention,\n(d) to a non-conforming provision of any existing taxation measure,\n(e) to the continuation or prompt renewal of a non-conforming provision of any existing taxation measure,\n(f) to an amendment to a non-conforming provision of any existing taxation measure to the extent that the amendment does not decrease its conformity, at the time of the amendment, with any of those Articles,\n(g) to any new taxation measure aimed at ensuring the equitable and effective imposition or collection of taxes and that does not arbitrarily discriminate between persons, goods or services of the Parties or arbitrarily nullify or impair benefits accorded under those Articles, in the sense of Annex 2004, or\n(h) to the measures listed in paragraph 2 of Annex 2103.4.\n5. Subject to paragraph 2 and without prejudice to the rights and obligations of the Parties under paragraph 3, Article 1106(3), (4) and (5) (Investment - Performance Requirements) shall apply to taxation measures.\n6. Article 1110 (Expropriation and Compensation) shall apply to taxation measures except that no investor may invoke that Article as the basis for a claim under Article 1116 (Claim by an Investor of a Party on its Own Behalf) or 1117 (Claim by an Investor of a Party on Behalf of an Enterprise), where it has been determined pursuant to this paragraph that the measure is not an expropriation. The investor shall refer the issue of whether the measure is not an expropriation for a determination to the appropriate competent authorities set out in Annex 2103.6 at the time that it gives notice under Article 1119 (Notice of Intent to Submit a Claim to Arbitration). If the competent authorities do not agree to consider the issue or, having agreed to consider it, fail to agree that the measure is not an expropriation within a period of six months of such referral, the investor may submit its claim to arbitration under Article 1120 (Submission of a Claim to Arbitration).\nArticle 2104: Balance of Payments\n1. Nothing in this Agreement shall be construed to prevent a Party from adopting or maintaining measures that restrict transfers where the Party experiences serious balance of payments difficulties, or the threat thereof, and such restrictions are consistent with paragraphs 2 through 4 and are:\n\n(a) consistent with paragraph 5 to the extent they are imposed on transfers other than Cross-Border trade in financial services; or\n(b) consistent with paragraphs 6 and 7 to the extent they are imposed on Cross-Border trade in financial services.\nGeneral Rules\n2. As soon as practicable after a Party imposes a measure under this Article, the Party shall:\n\n(a) submit any current account exchange restrictions to the IMF for review under Article VIII of the Articles of Agreement of the IMF;\n(b) enter into good faith consultations with the IMF on economic adjustment measures to address the fundamental underlying economic problems causing the difficulties; and\n(c) adopt or maintain economic policies consistent with such consultations.\n3. A measure adopted or maintained under this Article shall:\n\n(a) avoid unnecessary damage to the commercial, economic or financial interests of another Party;\n(b) not be more burdensome than necessary to deal with the balance of payments difficulties or threat thereof;\n(c) be temporary and be phased out progressively as the balance of payments situation improves;\n(d) be consistent with paragraph 2(c) and with the Articles of Agreement of the IMF; and\n(e) be applied on a national treatment or most-favored-nation treatment basis, whichever is better.\n4. A Party may adopt or maintain a measure under this Article that gives priority to services that are essential to its economic program, provided that a Party may not impose a measure for the purpose of protecting a specific industry or sector unless the measure is consistent with paragraph 2(c) and with Article VIII(3) of the Articles of Agreement of the IMF.\nRestrictions on Transfers Other than Cross-Border Trade in Financial Services\n5. Restrictions imposed on transfers, other than on cross border trade in financial services:\n\n(a) where imposed on payments for current international transactions, shall be consistent with Article VIII(3) of the Articles of Agreement of the IMF;\n(b) where imposed on international capital transactions, shall be consistent with Article VI of the Articles of Agreement of the IMF and be imposed only in conjunction with measures imposed on current international transactions under paragraph 2(a);\n(c) where imposed on transfers covered by Article 1109 (Investment - Transfers) and transfers related to trade in goods, may not substantially impede transfers from being made in a freely usable currency at a market rate of exchange; and\n(d) may not take the form of tariff surcharges, quotas, licenses or similar measures.\nRestrictions on Cross-Border Trade in Financial Services\n6. A Party imposing a restriction on Cross-Border trade in financial services:\n\n(a) may not impose more than one measure on any transfer, unless consistent with paragraph 2(c) and with Article VIII(3) of the Articles of Agreement of the IMF; and\n(b) shall promptly notify and consult with the other Parties to assess the balance of payments situation of the Party and the measures it has adopted, taking into account among other elements\n\n(i) the nature and extent of the balance of payments difficulties of the Party,\n(ii) the external economic and trading environment of the Party, and\n(iii) alternative corrective measures that may be available.\n7. In consultations under paragraph 6(b), the Parties shall:\n\n(a) consider if measures adopted under this Article comply with paragraph 3, in particular paragraph 3(c); and\n(b) accept all findings of statistical and other facts presented by the IMF relating to foreign exchange, monetary reserves and balance of payments, and shall base their conclusions on the assessment by the IMF of the balance of payments situation the Party adopting the measures.\nArticle 2105: Disclosure of Information\nNothing in this Agreement shall be construed to require a Party to furnish or allow access to information the disclosure of which would impede law enforcement or would be contrary to the Party's law protecting personal privacy or the financial affairs and accounts of individual customers of financial institutions.\nArticle 2106: Cultural Industries\nAnnex 2106 applies to the Parties specified in that Annex with respect to cultural industries.\nArticle 2107: Definitions\nFor purposes of this Chapter:\ncultural industries means persons engaged in any of the following activities:\n\n(a) the publication, distribution, or sale of books, magazines, periodicals or newspapers in print or machine readable form but not including the sole activity of printing or typesetting any of the foregoing;\n(b) the production, distribution, sale or exhibition of film or video recordings;\n(c) the production, distribution, sale or exhibition of audio or video music recordings;\n(d) the publication, distribution or sale of music in print or machine readable form; or\n(e) radiocommunications in which the transmissions are intended for direct reception by the general public, and all radio, television and cable broadcasting undertakings and all satellite programming and broadcast network services;\ninternational capital transactions means \"international capital transactions\" as defined under the Articles of Agreement of the IMF;\nIMF means the International Monetary Fund;\npayments for current international transactions means \"payments for current international transactions\" as defined under the Articles of Agreement of the IMF;\ntax convention means a convention for the avoidance of double taxation or other international taxation agreement or arrangement;\ntaxes and taxation measures do not include:\n\n(a) a \"customs duty\" as defined in Article 318 (Market Access Definitions); or\n(b) the measures listed in exceptions (b),(c), (d) and (e) of that definition; and\ntransfers means international transactions and related international transfers and payments.\n\n","Lol thanks ah.","Previously on Friends.\nI mean, I don’t feel like I even have a girlfriend anymore.\nYou want me to just quit my job so that you can feel like you’ve got a girlfriend?\nIs this about Mark?\nOh my God.\nOkay, it’s not, it’s not.\nOh my God. I cannot keep having this same fight with you Ross! Look, urrgh, maybe we should take a break.\nFine, you’re right. Let’s ah, let’s take a break,\nNo. A break from us.\nThen, we had this big, stupid fight, and I said I wanted to take a break, I don’t want to take a break.\nI’ve been thinking, this is crazy, I mean don’t, don’t you think we can work on this?\nHey, what do you want to drink?\nWho’s that?\nNobody.\nIs that Mark?\nUmm, honey, look he just came over to....\nYeah! Got it!\nHey, come dance. What? Are you married? ‘Cause that’s okay.\nThe Next Morning\nHey.\nHey.\nHow’s the big anniversary dinner?\nWell, we never actually got to dinner.\nOhhh, nice.\nNo, we kinda broke up instead.\nWhat?!\nGod, Monica it’s on the ceiling.\nThat’s okay, this is more important than fruit on my ceiling! You broke up?!\nYeah, but it’s okay, because when Ross left Mark came over.\nOh no!!\nNo.\nRachel, you and Mark?!\nNo, no-no, it’s okay, calm down. Mark and I talked, and I realised how much I love your stupid brother, and, yeah, we got our problems, but I really want to make it work.\nMorning!\nHi, it’s me. I’ve been trying to reach you all night. I feel awful. Please, Ross, you gotta know there is nothing between me and Mark. This whole break-up thing is just stupid.\nYeah!!\nEh, I’m just so sorry I put you through it. And, I y'know, I don’t want to get back together over a machine.\nNa-huh.\nSo, I love you.\nI love you.\nAnd y'know what, I’m gonna, I’m gonna go to bed now, but ah, on my way to work tomorrow morning, I’m gonna stop by around 8:30.\nOkay.\nBye.\nChloe, Chloe how’s it coming?!!\nHey, what kind of puppy do you think I should get?\nUmm, oh, hey, I don’t know. How about a big one?\nBut my apartment is so...\nWell then a small one!! Listen, let’s, we kinda have to get going!\nWait! Where’s my shoes?\nYou, you sure you need shoes?\nDo I know why we’re rushing?\nYeah, y'know the ah, the girlfriend I told you about last night? Well it turns out she ah, she wants to get back together with me. Oh, I found it!!\nThat’s so great for you guys!\nYeah!\nYou must be so happy!\nYes, yes I am, one of the many things I’m feeling. Well....\nGood luck, with your girlfriend.\nOh, thank you. Rachel!!!!\nHi. Ohhh, you got my message.\nYeah, oh hey, you are right on time.\nSo what do you say? Can I be your girlfriend again?\nYes, you can, very much.Hey!\nHey.\nHey, why are you mopping your ceiling?\nOh, there’s banana on it.\nWow, I have the spirit of an old Indian women living in mine.\nSo then you know?\nThe mailman was downstairs, so I brought up your mail.\nOh, good. Thanks.\nNow what is Fabutec?\nOkay, all right don’t judge me to much. Okay? Um, but I saw this info-mercial, and um, I swear to you I have never-ever bought anything on TV before, except for this mop. But there was this stuff on leg waxing, it just, it looked so amazing....\nWaxine!!\nYes! Have you seen it?\nOh, it’s incredible! I so want to be a Waxine girl.\nI know!!\nGod. Do think it really doesn’t hurt? ‘Cause how can they do that?\nHello! Organic substances recently discovered in the depths of the rain forest!\nThey have the best stuff in there.\nOh my God! Oh my God!\nYeah. We figured when we couldn’t find you, you’d gone home to make up with Rachel. Which is probably what you shoulda done. Huh?\nYou think?! God, I, ah, I’m in hell. I mean what, what am I gonna do? Rachel’s all like, ‘I love you and, and let’s work on this.’ And all I can think about is, ‘What is she gonna do? What is she gonna say?’ when I tell her what I did.\nWell, before we answer that, I think we should address the more important question. How dumb are you?\nWhat?! Look, we’re trying to rebuild a relationship here, right. How am I supposed to do that here, without being totally honest with each other?\nLook, Ross look, I’m on board about this totally honesty thing, I am, just not about stuff that’s gonna get you in trouble.\nHe’s right. Nobody’s gonna benefit, and you’re just gonna hurt her.\nYeah, and there won’t be a relationship left to rebuild.\nYeah, but don’t you think....\nAll right look, if you absolutely have to tell her, at least wait until the timing’s right. And that’s what deathbeds are for.\nYeah, okay.\nAll right, okay, now, we just have to make sure she doesn’t find out some other way. Did you think about the trail?\nWhat trail?\nYou always have to think about the trail!\nOh, I-I don’t think there’s any trail.\nOkay, okay-okay, ah, Chloe works with that guy Issac. Issac’s sister is Jasmine. And Jasmine works at that message place with Phoebe. And Phoebe’s friends with Rachel. And that’s the trail, I did it!\nAfter applying the Waxine and linen strips to leg number one,\nDid that!\nGrasp one of the linen strips by its ‘easy grab tab’ and pull it off in one quick pain free motion.\nOkay. Ow!!!!! Ow-oh-oh!\nWas it not pain-free?\nNo. It was painful. Oh my God , they should call it Pain-zine, now with a little wax.\nHuh, well, the girls in the satin nighties on the commercial don’t seem to think it’s that bad.\nThat’s because their nerves are probably deadened from being so stupid. But hey, y'know if you don’t believe me, please, by my guest.\nOw-ow-ow-ow! Oh my God!!!\nNow, are you glad we didn’t start with the bikini strips?\nChloe? Hi..\nIs this about me taking your watch?\nYou took my watch?\nI’m sorry, I do that.\nJust you keep it, listen did you, did you tell anyone about us?\nOh no. I feel it isn’t really anybody’s business, y'know.\nExactly. So you didn’t, didn’t mention anything to Issac right?\nOh, well I tell Issac everything.\nYou tell, of course you do. Issac. Issac. Hey, Issac. Issac, hi! Y'know we haven’t actually met...\nYou dog!\nYes, I suppose I am a dog. But Issac, see I-I happen to have a girlfriend.\nOh right, that Rachel chick from the coffee place.\nYeah, that’s the one. Listen, I don’t want to hurt her.\nOh, hey, man I know, doesn’t matter how much we love ‘em, monogamy is too cruel a rule.\nYeah. Listen, can you keep this information to yourself?\nAw, no problem dude. Y'know we got to look out for each other. We’re the same, you and me.\nActually, no, we’re not.\nYeah, we are.\nNo, we’re not.\nYeah, we are.\nNo, we’re not!!\nOkay, we’re not.\nRight.\nBut, we are.\nFine. I just need to know that you’re not gonna tell your sister.\nI can promise not to tell her again.\nJasmine?\nUh-huh.\nWe met at Phoebe’s birthday party, I’m, I’m Ross Geller.\nYou did a bad thing!\nYes, I did.\nVery bad!\nVery bad.\nVery, very bad.\nI’m agreeing with you. Did you, listen, did you happen to tell Phoebe yet?\nNo.\nOkay, Jasmine, please, please don’t. I love my girlfriend very much, and I want more than anything to just work it out with her. Okay?\nAll right.\nThank you, thank you.\nBut you should probably talk to my roommate, because I told him and he knows Phoebe too.\nWho’s your roommate?\nGunther! Gunther. Gunther, please tell me you didn’t say anything to Rachel about me and the girl from the Xerox place.\nI’m sorry. Was I not supposed to?\nOw!\nOh!!\nOw!! Ow!!\nOw!!!\nOw!!!!!!! Ow-ow-ow-ow!\nWe’re all right.\nIt’s okay, it’s okay.\nWe’re all right.\nWe were just waxing our legs.\nOff?!!\nFor your information, this happens to be a pain like no man will ever experience.\nYeah, well I don’t think you can make that statement, unless you’ve been kicked in an area that God only meant to be treated nicely.\nYeah, I-I think that women just have a lower threshold of pain than men, that’s all. I mean, come on, it’s just a little wax.\nOh yeah, come here.\nOh, that’s mature.\nOkay, fine, so now what, I just pull it off?\nUh-huh.\nThat’s right.\nCome on, Rachel, come on! Talk to me! Please!!\nI can’t talk to you. I can’t even look at you right now!\nWhat?\nNothing, nothing.\nRachel said everything was okay.\nWhat, what are they talking about?\nRachel?\nJust get away from me!\nNo, it was a mistake! I made a mistake! Okay?\nA mistake?! What were you trying to put it in? Her purse?!\nWhe-where did he put it?!\nRoss, you had sex with another woman!\nOh my God.\nOh, I knew something had to be wrong, because my fingernails did not grow at all yesterday.\nYeah, well, I guess they had a fight, and he got drunk....\nOh!! You guys knew about this and you didn’t tell us?!\nHe has sex, and we get hit in our heads.\nY'know what, I want you to leave! Get outta here!\nNo!!\nJust get out! Now!!\nNo!! No!! I wanna stay. I wanna talk about this.\nOkay! All right! How was she?\nUh-oh.\nWhat?\nWas she good?\nDon’t answer that.\nCome on Ross! You said you wanted to talk about it, let’s talk about it!! How was she?\nShe was...\nAwful! Horrible!\nShe was not good. Not good.\nShe was nothing compared to you.\nShe, she was different.\nEwwwww!\nUh-oh.\nGood different?\nNobody likes change.\nWhat? Okay, okay, okay, okay.\nShould we do something?\nYeah, never cheat on Rachel.\nI’m sorry, okay, I’m sorry. I wa-I was disgusted with myself, and this morning I was so, I was so upset and then I got your message and I was so happy, and all I wanted was to get her out of my apartment as fast as possible.\nWhoa!! Whoa, whoa, wait a minute. What time did your little friend leave? Oh my God. She was there? She was still there? She was in there, when I was in there?!\nListen. Oh hey, hey, the important thing was that she meant, she meant nothing to me!\nAnd yet she was worth jeopardising our relationship!!\nLook, I didn’t think there was a relationship to jeopardise. I thought we were broken up.\nWe were on a break!\nThat, for all I knew would, could last forever. That to me is a break-up.\nYou think you’re gonna get out of this on a technicality?\nLook, I’m not trying to get out of anything, okay. I thought our relationship was dead!\nWell, you sure had a hell of a time at the wake!\nY'know what, I don’t think we should listen to this anymore.\nWhat, what are you doing? You can’t go out there.\nWhy not?! I’m hungry.\nBecause they’ll know we’ve been listening.\nGod! And to have to hear about it from Gunther!!\nCome on! Like I wanted him to tell you, I ran all over the place trying to make sure that didn’t happen!\nOh, that is so sweet. I think I’m falling in love with you all over again.\nY'know what, I think we can go out there. I mean they have more important things to worry about.\nYeah, we’ll be fine.\nLook Rachel, I wanted to tell you, I thought I should, I-I did, and then Chandler and Joey convinced me not to.\nWax the door shut, we’re never leaving, ever.\nHi, it’s Phoebe. Listen someone’s gonna have to take my 9:00 with Mr. Rehack, ‘cause it’s like 9:15 now, and I’m not there.\nDon’t you realise none of this would’ve ever happened if I didn’t think at that same moment you weren’t having sex with Mark?\nAll right. Let’s say I had slept with Mark. Would you have been able to forgive me?\nYes I would.\nYou’d be okay if you knew that Mark had kissed me, and been naked with me, and made love to me?\nYes.\nYou knew that our hot, sweaty, writhing bodies were....\nLa-la-la-la-la-la-la-la-la-la! Okay, okay, yeah, I would have been devastated but, I would still want to be with you. Because it’s, I mean it’s you.\nOhhhhh!\nWhat? Come on Rach, tell me what you’re thinking?\nI’m thinking, I’m gonna order a pizza.\nOrder a pizza like, ‘I forgive you?’\nOh man, pizza? I like pizza. Put olives on the pizza.\nWe could eat the wax! It’s organic.\nOh great, food with hair on it.\nNo, not the used wax.\nBecause that would be crazy?\nHey, can I, can I get in on that? Because I’m kinda hungry myself.\nFine. Hi! Yes, I’d like to order a large pizza.\nNo anchovies.\nWith ah, extra anchovies.\nThat’s okay, I’ll just pick ‘em off.\nYeah, and could you please chop some up and just put it right there in the sauce?\nYou can have the last piece, if you want.\nWell, I should think so. You slept with someone.\nThey’re gonna get through this, aren’t they?\nYeah, come on, it’s Ross and Rachel, they’ve got too.\nWhat if they don’t?\nYou think I need a new walk?\nWhat?\nWell y'know, I’ve been walking the same way since high school. Y'know, y'know how some guys they walk into a room and everybody takes notice. I think I need a ‘take notice’ walk.\nAre you actually saying these words?\nWhat, now you’re not even taking to me? Look Rachel, I-I’m sorry, okay, I’m sorry, I was out of my mind. I thought I’d lost you, I didn’t know what to do. Come on! Come on, how insane must I have been to do something like this? Huh? I-I don’t cheat right, I, that’s not me, I’m not Joey!\nWhoa-ho-ho! Yeah, okay.\nHey. It’s three in the morning. They don’t know that I’ve come home yet. You notice how neither one of them are wondering where I am.\nYeah, y'know, people can be so self-involved.\nY'know what, y'know what, I’m-I’m not the one that wanted that, that break, okay. You’re the one that bailed on us. You’re the one that, that ran when things got just a little rough!\nThat’s....\nThat’s what?!\nThat is neither here nor there.\nOkay, well here we are. Now we’re in a tough spot again, Rach. What do you want to do? How do you want to handle it? Huh? Do you wanna fight for us? Or, do you wanna bail? I just can’t see us throwing away something we know is so damn good. Rachel, I love you so much.\nNo Ross!! Don’t! You can’t just kiss me and think you’re gonna make it all go away, okay? It doesn’t work that way. It doesn’t just make it better. Okay?\nOkay, okay, okay.\nI think you should go.\nWhat?\nI really think you need to go now.\nOkay, okay. This morning you said there was nothing so big that we couldn’t work past it together...\nYeah, what the hell did I know!\nLook, look, there’s got to be a way we can work past this. Okay, and, and....\nit doesn’t matter what you say, or what you do, Ross. It’s just changed, everything. Forever.\nYeah, but this can’t be it, I mean.\nThen how come it is?\nThey’ve been quiet for a long time.\nMaybe she killed him?\nLet’s go.\nIs that your new walk?\nNo, I really have to pee.\n","\nThis is my recollection of my first acid trip. It was done with my girlfriend who had never done it either. My experience with drugs consists of chemicals such as MDMA, MDA, MDE, Methamphetamine ' by accident, thinking the were Ecstasy pills, Ketamine, Dipenhydramine (Dramamine), Adderall, Vicadin and plants such as marijuana and mushrooms.\n\nSetting: My friend's apartment with no one home except my girlfriend and I, very trippy one floor apartment weird pictures on the walls and interesting color schemes. Outside the weather is awful, raining/snowing/sleeting and cold. The night before, well about 1 that morning we took about 250 mg of Ketamine each at a rave and sniffed Rush, so that might have been a factor in the upcoming trip. At around 12:30 pm we dropped 3 tabs each and waited.\n\nT+1 hour: Starting to feel odd, just straight out weird, a bit anxious, I can feel it in my stomach its really annoying, we're giggling about everything mocking the cats in the house, I don't even know why, it was just funny. We start seeing some visuals, things turning and spiraling and patterns emerging and such, nothing brilliant but hey it was entertaining, the nausea is subsiding a bit. All of a sudden my friend (whose house I was at) comes into the house crying, and I think 'oh shit, tell me this isn't just a perfectly clich' event to lead us onto a bad trip.'\n\nSo I go into the other room and that's when the fear starts coming, because we just started coming up fairly strong when my friend came in and I'm like damnet, so I started thinking of like all these terrible things associated with evil and death and it was just scary, and I was on the VERGE of freaking out when my girlfriend came in and comforted me, saying how she was okay and my friend had made her hot chocolate. So I calmed down a bit, my friend left and it was us 2 again in the house.\n\nT+2 hours: I'm starting to get reallly paranoid of my friends mom coming home, even though I knew for a fact she would not be home till about 6:30 and it was about 2 or 2:30. I kept trying to comprehend what was happening as nothing was real anymore, patterns emerged from every crevice of the room, the music was incredible but I just felt SO weird I couldn't take it. I was in a continual thought loop trying to figure out what was going on. I kept getting real scared and I just wanted it to end. My girlfriend calmed me down a bit, it took a while but she did. Making out is real weird, I got bizarre mental visions. I kept envisioning weird colors in my mind.\n\nT+2.5 hours: Now the ceiling is raining rainbows, though the ceiling is actually white, and occasionally I see bursts of butterflies or it would start raining roses down on us. I was getting antsy again as I didn't know what to do with myself, we were literally stuck in the house because we couldn't go outside. The reason we couldn't go outside is when we looked out the window the trees turned alive and multiplied their branches and were just terrifying.\n\nStaring at the water on the ground from the second story window, the water turned into multitudes of letters and formed words. I was looking at black crows go by and right after they went by, a good 100+ more crows flew by in different areas of the sky (obviously hallucinations). So overall outside was too scary, but we didn't know what to do. I couldn't escape my mind which was on sensory overload. If there was no music I would hear sounds possibly miles away as if they were right next to me, and what was worse was they echoed - LOUD. And then there were more and more and more noises to the point where I couldn't be in the room.\n\nT+3 hours: The acid was getting to me. I kept thinking that this wouldn't end and I'd be in a world that wasn't real forever, nothing was real anymore, the fan was alive, the walls were alive, the blankets were alive, the floor was alive. Patterns melted into each other, and then formed new ones, from those patterns came new ones. The tracers were unbelievable, I'd be able to swing my hands around and I could move the color/pattern scheme of one object right onto another object. If the wall was striped I could bring the stripes onto the floor.\n\nAs I walked into each room I began turning every light on in the apartment to make everything glow its own individual color. And it did, as I walked into the kitchen everything was green, we decided we were hungry but couldn't eat anything so I took out clementimes. The problem was they were green, so we thought they were bad. The problem was that we forgot that when oranges are green it just means there not totally ripe. Somehow we thought that it was like bread, which turns green (mold) when it's bad, so it took us a while to figure that out.\n\nT+4 hours: I am crazy. I am so far gone that I actually gave up. When my girlfriend was wondering the apartment, I decided to sit in this little tiny back room next to the refrigerator and wait it out. My girlfriend, being the persistent little girl she is came in and sat with me and basically talked me through it somehow. The irony is that I'm about 1000x more experienced than her but she managed to talk me into being happy. At one point I saw a train go by the window and my girlfriend saw a little girl standing in the middle of the room pointing towards a chandelier.\n\nAt this point the music started getting overwhelming, my music selection was shitty as I kind of just figured pink Floyd would be amazing, but in fact it was so bizarre it was actually scaring me so we vigorously searched through my friend's selection and found Good Charlotte. Yes - good charlotte, we put it in and it was so corny that it made me happy! So were tripping out on the floor in her living room as my girlfriend is peeling/feeding me oranges and listening to Good Charlotte. By the way, eating fruit you like is a must; it beats any munchies I've ever ingested.\n\nT+5 hours: At this point the mental part of the trip is diminishing, I have almost complete control of my mind which is wonderful because I'm totally not paranoid anymore and overall I'm just happy. But the great thing was, was the visuals were still increasing in intensity. The most beautiful patterns I've ever seen are appearing everywhere, everywhere I looked things were alive, and it was magnificent. On top of that, I was starting to melt from time to time. I would actually feel my fingers extending or growing or getting fat/thin and I'd see it as well. In fact I even showed my girlfriend how my fingers were stretching and she saw it as I saw it and as I felt it.\n\nI was also, as well, able to control the movement of certain things with certain body parts, for example as my hand grew and shrank and moved I could move the door in that same fashion. As with looking at ourselves and each other, when I looked at my girlfriend her head would grow and shrink, and her eyes would grow huge, as well as her feet, but the rest of her body shrunk. It was if we were in Sonic the Hedgehog or Mario - actually she looked like a hedgehog, or tails from Sonic. At one point I saw my girlfriend was doing something weird with her arm, she was like trying to grab something in the sleeve of her sweatshirt with her hand. I asked her what she was doing and she said that her hand was lonely and wanted to meet another body part.\n\nAt one point we were standing in the kitchen and I was saying how I was hungry and could go for a snickers bar. All of a sudden she's like 'Yeah! Jesse.' and that was it. I knew the rest of what she was going to say as one time Jesse gave us a snickers bar when we came home rolling and needed food bad, I knew the rest of what she was going to say because her memory actually transferred to me visually, I saw it happen in front of my eyes at that moment.\n\nT+6 hours: At this point the visuals are receding, but just barely, the thought process was still really weird/fun. We took up some recreational time by drawing; I drew on her as she drew on a piece of paper. It looks like a mushroom but upside down it's supposed to have facial features. This was my girlfriend's doing, creative eh?\n\nT+8 hours: Sexual activity is fun, and were just having fun, things are still visually interesting, many things still breathing and swirling and very fun too look at, many patterns are still manifesting the house. We're laughing about a lot of things again and my girlfriend was sticking her tongue out at some poster cos she thought he was mean. haha.\n\nT+9 hours we were still seeing visuals but my dad came and picked us up and brought my girlfriend home. When I came home I ate food, which was kinda icky, and talked to my girlfriend on the phone till 3 am - visuals were still here, I have some trippy shit in my room, lava lamps, electricity balls, etc. And they were making butterflies all over my ceiling.\n\nThe next morning I felt fairly fine, a bit brain dead. I wasn't too enthused to go to work for 6 hours, but managed to go and didn't do to bad. Currently, the next day at 7:30 pm I feel almost completely back to normal.\n\nOverall this was probably the most intense, but greatest more glorious experience of my entire life. I will definitely do it again, maybe next time in a better setting like outside in a park or in my room at night with my girlfriend of course, after all she did save my sanity.\n\n","I put down more hits than mafioso made\nAnd Lucky Lucianno 'bout to sing soprano\nAnd I know, I know the way you feel\nAnd baby bubba we gon' keep it on tha real\nJust to get you caught up in amazement\nWe puffin' on Cubans so it might get dangerous\nBut when it isn't, you can sit izzon bizzack\nAnd let the Bizzow Wizzow ride the trizzack, ha ha\nHow you feelin'? I'm up to dealin', ridin' like a villan\nMakin' a killin', thrillin' the crowd wit my new hairdo,\nOutfits unused, fifty dollar socks, hundred-thousand dollar shoes\nMan, I'm givin' blues to these sucka MC's\nWho you be? You know who I be, young nigga\nI'm Tha DoggFather\n\nLet's make a move for this paper (Where we rollin' Dogg?)\nWe got's ta get paid (Makin' money all ya'll)\nI mean I steps to tha stage in my G-boy stance\nAnd say a few rhymes to make your girl wanna dance\nI'm so fly like a dove\nI come from up above\nYou trippin' on your girl cause she showed me love\nNigga don't beat em, cause if you beat em, you don't need em\nYou lay your hands on me, watch how fast I take your freedom\nI delete em, but don't mistreat em\nI stay up on em, and that's one ta grow on,\nLet me flow on\nYou can rock to tha rythme you see\nor you can rock to tha rythme of me\nJust remember when you do your thang,\nMake sure you do your thang on a hang\nAnd everythang, is everythang\nThere ain't no mo' than this paper chase\nLike them white-boy DA's was on tha case\nYou know I ain't tryin' ta floss, but uh,\n(Murder, murder, murder) was the case that they lost\nI'm Tha DoggFather\n\nNow, do anybody in tha house remember\nWhen there wasn't no Snoop Dogg? (Hell yeah!)\nThere wasn't no rappers hollin' 'bout LBC\nAm I trippin' ya'll? (Hell no!)\nNow, when I grow up, I wanna be like Snoop\nHave prestigious women\nThat's the truth from the begining\nIn and out of the flyest hotels\nYou say your family don't know me\nHold on hommie, that's formost and promos\nSales, tails, scales and jails\nSuccess before death\nNo one in my clique fails\nAs females with the almighty Father lead\nSucceedin' ta give my peep's just what they need\nAnd it ain't no party like this kind,\nCause you can leave your worries behizzind\nBut I'ma git back to tha grizzind\nSnoop D-O double G comin' back for mizzine and\nI'm tha DoggFather\n\n\nSome do the things that they do cos they dumb\nand some do the things that they do for crumbs\nI do mine for me ya see?\nNot the big homey double O-G\nScared to do your own work, man that's fast\nand that's the reason why I had to shoot you down\nbecause you never should've tried to work my Dogg\nand the lil homey wouldn't had no reason to bump\nY'all know the game ain't the same no mo'\nLil G's keep heat so big G's freeze, geez!\nJohnny Rockafella went to jail-er\nfew many times too many and became a teller\nThey sell a nigga dreams if he want em\nbut they won't sell you the game to get up on em\nYa tryin ta find em cos you want em, they shook out\nGet the book out and when the pitch come, nigga look out\nit ain't hard to pump up the lil homies nigga\nbut it's hard for your bitch ass to get wit us\nBut it's steel, you put it in their head\nthat at 13 they better off dead (now they gone)\n\nAiyo Snoop, why would niggas get into the bracket\nand make a loot, niggas want trip\nSpittin like \"you spoke beef from the hood\nShow me love nigga or don't show me shit\"\nFeel the fever, million dollar male like Cole Severs\nMade a non-believin man into a believer\nReceive a cheque the next day, my homies say\n\"it's the way to get paid\", DP's and pay\nI don't know why you wanna get on my back? (why?)\nTrippin cos you know the bomb's at where I'm at\nWell if that's the case you shoulda roll\nwit the PG instead of losing control (motherfucker)\nThis is how we do, Dogg Pound Gangstas in blue\nMe, D-A-Z, N-A-T-E and Snoop\nNiggas from Seth be tryin to set you cos you settin your ways\nso ask DJ Pooh what pays\n\nJust what we need, bangin on wax another trip\nWhat you gon' do nigga, jack the mothership?\nYou're like a actor wit another script\nPredictable as Rambo wit another clip\nHow many niggas you gon' kill in your verse?\nYou need to sit down and learn to get down first\ncos, uhh, real hoo-bangers are toast-slangers\nnot part-time FBI singers\nNiggas havin bad intentions, sendin BG's on a mission\nOne move too many, nigga you missin\nListen you fuck wit the cyco-lic-no\nloony ass nigga from your H-doubleO-D\nNiggas got too flossy from all the sex they tossin\nbut guess what it cost em, they crossin me\nBut before I give a nigga a 9\nI'd rather give a nigga a mic and write him a rhyme\n\nI got more niggas tryin to get at me than the President do sometimes\nNiggas be tryin to get at me cos I be droppin funky rhymes\nWhat the fuck is goin on? This rap game is made to make money\nYou niggas is taking the shit outta hand, actin' way too funny\nDoin too much, y'know I see it from the get-go\nWhat the fuck's goin on wit you niggas, y'all tryin to play a low pro\nAnd tryin ta be hard and tryin ta be big willies or whatever they call it\nI guess it's time for me to act just like an alcoholic\nAnd step to the game, I'm a stumble in like I don't know\nAnd if a nigga say somethin wrong, I'm takin off from the get-go\nI ain't givin no room to try to get me first\nCos I done been bombed on before and I'ma tell you, man, that's the worst\nFifth in the world, but I'ma keep my thang together\nCos I'ma keep makin money and hope everything is still together\nHavin papers, man, now what y'all niggas doin?\nAll y'all broke on the corner, drinkin your drink, wanna be doin what I'm\ndoin\nBut don't get mad and don't be tryin to play-hate\nCos, uhh, takin trips around state to state\nRepresentin, uhh, what y'all wanna represent\nBut y'all can't represent it cos y'all got no dollars, no cents\nI'm movin on, groovin on and I'm movin\nMakin more moves than the average Cuban\nTryin ta get G's across the town, tryin ta make more hits\nAnd tryin ta get my game tight and get at your bitch\nNow if she wants to get with this, she gone come holla at a player, do'\nCos she know that Snoop Dogg is got that white Rolls Royce\nAnd she wants to jump in, bring a friend\nCos everything is like alphabet, come on in\nCome on in and bring a friend and you can come on back\nCos when you do, we gone be sippin on some Cognac\nIt's on me, I'm feelin good tonight\nCos I'ma do mines and I'ma keep everything tight\nI ain't lettin nothin leak cos if thangs leak, then I'm get caught\nAnd I can't get caught cos you know how they do it about that child support\nShit, bitches is cold on a nigga who ain't got his game tight\nGettin 18-point-5 percent, half your life\nShit, I love my baby boy and all\nBut I ain't gonna be payin no bitch, no no, no way Dogg\nI'm too slick on my toes, I'm too tight\nI'm guaranteed to get away from some shit like dat, ain't that right\nCos, uhh, when you play in this game you got to be the real player\nYou can't be no fake ass nigga talkin about you wanna be the man\nCos if you ain't with the game, the game ain't gonna be wit you\nAnd I can put that on everything including you\n\nOne of every five black males before the year 2000 will be detained or\ndeceased\nNo justice, no peace\nYeah the truth hurts, we scared to go to church\n\nLook here, but don't cut it, gettin five points\nStep back for a second, I'm puttin less than five to this joint\nHmm, if this is the bomb niggas gonna blow up like Atlanta at the Olympics\nNiggas be trippin but I'll be pimpin\nI don't be trippin off no nigga at all, no bitches\nJust tryin to get money, I don't even be trippin off no switches\nI used to like low-riders but now I like Eastsiders\nI put it down wit me and make a hit maker, y'knowhatI'msayin?\nI love the Lakers now cos now they got Shaq O'Neal\nIt's time to make a million dollars and that's for real\nSee we gone blow up and show up and throw up nuttin but Dogg Pound\nGive it to ya ta put it down and we'll be round to your town\nSo just sit in your seats and wait til we come through\nUntil we do just keep smokin grey and blue\nOr whatever you do just stay true to what you do\nCos we gone keep doin what the fuck we got to do\nNow, follow me now and listen to the instructions\nCos the game's gonna get deep now, niggas is tryin ta creep\nTryin ta get up on game but they don't wanna be down with the PG\nAll of a sudden everybody wanna dis DP\nNow, what we look like?\nMakin y'all diss us, that ain't right\nI should get upset but I'ma stay composed\nChill for a second, spit at some hos\nDrinkin my drink, smokin my dank\nCountin my bank, uhh that shit stank\nStanky bank is what I got cos I'ma keep it\nAnd nah this ain't no motherfuckin secret\n\nYeah, we're in drought season\nNiggas lookin for a reason\nIt's like thanksgiving without the feast\nYeah the truth hurts, we're scared to go to church\n\nThey got me runnin from my life, I'm jumpin gates\nThey got dogs on my ass, but I'm a Dogg\nSo I know how to alert and get wit dat shit\nThe dog run up on me I give him a cold\nLike nigga back up off me\nHe turn around and bite the police, hmm\nGame recognise Snoop Dogg too cold, I'm on my toes\nI slide in the back of a garage, dippin with this ho\nThey run right past me, ask me \"Have I seen the suspect?\"\n\"Yeah, he went that way\", now for the jack\n\n\nShucks, stompin in my big blue chucks\nMore bounce to the ounce while I'm ditchin you clutz\nBump-bump-bump-bump while you're bumpin your sounds\nIt's the zoo and the Pound we don't fuck around\nRelax your mind and let your conscience be free\nand get down, stompin grounds is the LBC\nI slid up out the game and MC's get wacked\nbut now I'm back (Oh shit!), so go get your strap\nWatch your head, I break wit\nwit G's, Muslims, hardheads and dreds\nBounce, rock while rollerskatin\non them 20 inch tyres wit the platinum Daytons\nI'm not that BG poppin all that junk\nabout \"I'll fuck you up\", he sound like a punk\nI been there and done that, no inspiration\nAll day illustration beat conversation\n\nI keep niggas in the studio, word is bond\nBeen workin on ya new album for two years strong\nand still can't come up with the right song\nYou know what they say:'Study long, study long'\nAll aboard the train so come along\ncos we keep the glue stuff against the bone\nIt's alright ain't no room for wrong\nDoggyland is the motherland, make yourself at home\nI got money loads by the barrels\nI even got a few fans that's crazy like DeNiro\nI'm international money maker, player hater\nshhok up off the sake of spendin dollars and I always holler\nat a player though cos players know the real from the fake\nYou can put that on your toast, your coast and your state\nI give you people what you like\nWhat I look like in jail and can't get on the mic\n\nKillin up crews, give em the real street blues\nHave em slidin in their eelskins, groovin in their tennis shoes\nOf course it don't stop bein a Westside ridah\nWit no tattoo that's how they got the clue\nI lay conversation on wax and CD's\nBG's and o-riginals, here come the mission\nMakin biters ride the Pound for the rest of the season\nDoggy DPG ya lil homey, uhh\nI represent the LBC-ment\nWindows tint, nigga that's the president\nI hit you with a tune every blue moon\nCollard on your plate so you can stuff it in your face\nNigga say your Grace before you touch your plate\nIt taste like it's laced but it ain't\nThis one puff uncut, no doubt\nEverybody know I gotta ounce and a half\n\n\nJosey Wales was known for robbin trains and things\nlayin everybody down for diamond rings and chains\nIt remains the same in the year you live in, see\nCos if I pull out some heat, nigga, you'll go kick in\nAnd that's just the rules set by the fool from the ol' school\nWhen it's time to duel, you get two men\nTwo heaters, one street, one clock\nand when it strike twelve one of y'all gon' drop\nIf you're quick on the draw you're gon' see the morgue\nbut if you're too slow\nI catch you on the downlow (Oh no)\nOh no, you mean The Kid, shit's real\nI ain't no John Wayne, these niggas gangbang\nThe Four Horsemen, that's the click I'm wit\nYou mean the little bitty niggas with the itchy trigger fingers\nYeah, we're on a mission ta Kansas, slippin thru Texas\nWe stopped at Bonanza to get us some hot cakes\nbacon and eggs, and then we slip in the whorehouse to get us some leg\nHop back on the horses, enforcers of courses\nThe niggas in black, the fearless Four Horsemen\nSearchin for this location on the map\nThe gold rush, baby, got ta have it (I gots ta have it)\nIt feels just like it's 1865\nand a trigger look-a-day is how I ride\n\nOn and on and on it's more strange\nTime to heat, shootin range\nQuick with the heat on their hip\nYoung Jesse James come to test your aim\nI seen you at th e Wild Horny Corral\nI hearda ya name\nTha forcify, nigga you ain't never lie\nBesides I'm in the mood so at high noon we ride\nFrom coast to coast, niggas mash on every stage coach\nMy disciples with rifles lethal in whole posts\nThe off-the-rocker roller coaster\nOn a six-shooter holster\nwith DPG on every Wanted poster\nLet me think about which bank to gank\nwhich fellow ta shoot and which teller to shank\nI want all the shit you got in stacks\nattached to this skirt in the corner\nso I snatched the bitch in the back\nThe Dogg in me feels for the lust\nbut the hogg in me makes me wanna bust\nBack to the drawin down board\nNowadays we drawn down more\nTo survive thru all the round wards\nBattle up or saddle up and shake the scene\nor get'cha pockets shaken, clean the slugs in ya spleen\nI can't help it, I'm heartless, ya can't hack it\nWith my six-shooters on my hips and dusty jacket\nLike that cock back\nquick to pull my strap\nJust to put the Horsemen on the map\n\nBorn is Doggystyle, individual, James got the hots\nI got the six shots for all the plans and plots\nI gots lots o' cash stashed in money bags\nWorthy workers for all the Russian blabbermouths and gags\nI got stacks so my stacks excell\nHop in the coach wit my twelve Clydesdales and bells\nI'm on the move, smooth, to my decoy horse\nA 30-30 on my side to shoot a nigga o' course\nIt ain't no stoppin young Josey\nBox all the nosey\nHeaded to the saloon with my platoon where all the hos be\nLeft a dusty trail, bailed in swell\nGold spurs on the Gators, set back the clientele\nOh well, for the recop I drop my bet\nDivide between my homies and ride the sunset\n\nTwo sacks o' money from the train heist\nThey ain't even counted it up\njust mounted it up\nRode west toward the coaster, six-shooters in the holster\nPass thru a run-down town whose walls hold my poster\nCloser I get ta death which is every second makes me sweat\nso I gotta have what I can get\nHeard word about the gold rush and headed West\non my white horsey with three straps in my napsack\nGiddy up, the next town I rode thru\nI had to threaten to blow their city up\nUndebts with Chief Black, caught five miles west\nsell us some beads and hail us some weed\nHe offered me a toke\nhe didn't have a twin he had that peace-pipe smoke\nI almost choked\nBreak him for the get, right, I'm off into the sunset\ntryin ta reach my destiny fast\nIt's these two bags o' cash\n44's cocked I ain't makin no mo' stops\ntill I hit the spot, I made it twelve on the dot\nI slid off my boots, counted my loot\nFive minutes after the strike of midnight\nI counted 200 Gs, I cocked my strap and slept tight\n\n\nCan you feel it, nothing can save ya\nFor this is the season of catching the vapors\nSince I got time, what I'm gonna do\nTell ya how it's spreading throughout my crew\nWhat you want on Nate Dogg\nWho sings on my records, 'Never Leave Me Alone'\n'Ain't No Fun', now check it\nBack in the days before Nate Dogg would get it\nHe used to try to holler at this girl named Pam\nThe type of female wit fly Gucci gear\nShe wore a big turkish wole wit a weave in her hair\nWhen they tried to kick it, she'd always fess\nTalkin about baby please she wrought his service stress\nSince he wasn't no type of big chronic dealer\nThe homie Nate Dogg didn't appeal to her\nBut now he wear boots that match with his suits\nAnd push a Lexus Coupe that's extra cheap\nAnd now she stop flautin and won't it speakin\nBe comin round the Pound every single weekend\nto get his beeper number she be beggin please\nDyin for the day to eat these\n\nShe caught the vapors\n\nI got a little cousin that's kinda plain\nHe bring the heeb wit tha beep for the Dogg Pound gang\nA mellow type of fellow best laid back\nBut back in the day he wasn't nuthin like that\nI remember when he used to scrap every day\nWhen my auntie would tell him he would never obey\nHe wore his khakis hangin down wit his starks untied\nAnd a blue and grey cap that said the Eastside\nAround my neighborhood tha people treated him bad\nSaid Daz was the worst thing his mom ever had\nThey said he grow up to be nuttin but a gangsta\nOr be there in jail or some other shaker\nBut now he's grown up to be a surprise\nD-A-Z got a hit record slangin world wide\nNow the same people that didn't like him as a child\nBought the Dogg Food, Doggfather, and Doggystyle\n\nThey caught the vapors\n\nI got another homie from tha L-B-C\nKnown ta yall as D.J. Warren G\nHe cut grass trasform wit finesse\n......... and all that mess\nI remember when we first started to rap\nHe tried to get this job at Calvin's record shop\nHe was in it to win it, but the boss front and said\nSorry Warren G but there's no help wanted\nNow my homie Warren still tried\nOn and on and on til the like break of dawn\nTo work at tha V-I-P would be the link\nBut they looked right past him so my homie straight dip\nNow for the year after Regulate\nWarren G is havin papers so my homies write straight\nHe walked into the same record shop as before\nAnd the boss be like Warren welcome to my store\nOfferin him a job but nah he don't want it\nDamn it feels good to see people love Warren\nCause I remember when at first they wasn't\nNow guess what they call sessy bussin\n\nthe vapors\nThey caught vapors\nI got to talk bout me now\n\nLast subject of tha story is about Snoop Dogg\nI had to work for mine to show I was a true hog\nWhen I was a teenager I tried to be down\nAnd since they wasn't tryin to hear me I made the Dogg Pound\nI saw a crew on 2-1 street\nand said, 'Can I be down champ?' They said\nno, and treated me like a wet food stamp\nafter gettin rejected, I ain't runnin upset\nI said, 'What's a Dogg do to?' Rhymes at rates\nWhen I used to go to parties, they make me wait\nWhat I have to get on the mic to set M-C straight\nI ain't never love no hoe since I'm listenin to my music\nThey acted like I wanted to keep hangin with the juzi\nBut now things switched from West to East\nShort Dogg do ya remember me from 21st street G?\n'We used to see Daz, back in the day'\nIt happens all the time, so brother don't be amazed\n\nI come through with the humps, I'll thump the shit out your block\nI'm on alert for the cops, be on alert for the cop\nSpotted some hoes, tooted my horn at the bitch\nThe Riviera skated, my interior's the shit\nFifteens humpin', dropped the top some more\nCountin' my doe, purchased 250 of some bomb indo\nFloss through South Central, I'm on my way to the Eastside\nWe high, blazin' like crazy and don't know why\nFeelin' good as fuck, on a hot ass day\nAnd there's a pool jam right around the way\nNiggaz got hoes, but ladies in the world\nThey wanna play with their minds like little girls\nI twirl my fingers in the air, run my fingers through my hair\nRedbones to blackbones, darkbones to Redbones\nSkinny girls come a dime-a-dozen\nBut I play hoes like Plenty Lenny 'cause I get pretty\nIt's all about game...\nCause with no game is hard to maintain, for so long man\nFrom Long Beach, California\nFrom Tul-sa, Oklahoma\nTonight boardin' New Orleans from Mississippi\nI know you hold the key to unlock the door\nFrom low pro's she rolls with gold thangs, we ridin' fo' sho'\nSo tell me how much money can one playa make?\nAnd how much ass can one nigga break?\nYou're just a gigolo (ya know)\nTo the heart you're just gigolo (ya know)\n\nI was off in Vallejo\nPeelin' hoes like Idaho Potatoes\nWhat am I to do when life as a G\nBein' from where I be - D.P.G.\nIt's manifico, ran into this pretty ass skirt\nMexi con Puerto Rico\nMixed with a sprinkle of black\nSo I'ma approach her like that\nAnd let her know where I ride and reside at\nMy zone, the place that I call home\nIs the world from Philadelphia to Rome\nPicture me ey, entrepreneur with my nigga D-A\nRockin' tours and we still young boys\nWe got bitches, they got some bomb ass lips\nShe used to put 'em on this bomb ass dick\nShe always talked some bomb ass shit\nShe used to blow some bomb ass dick\n\nSomeone's at my door, baby who could it be?\nSomeone wants to score, and get laid by the D-O double-G\nHey girl, what's your name? You wanna go a couple rounds with me?\nI told her Nate Dogg is just the same, but she kept screamin' out Snoopy\n\nWhat's up baby, my name is Warren\nI'm down with the Pound, 'cause I get around\nSo let me scoop you, swoop you, and take you\nGive me a chance, and I'ma break you -\ndown - to the very last compound\nWith my homies from the Dogg Pound\n\nNow you know and I know\nRule number one, you can't trust no hoe\nNow you can get caught up in the mix real fast\nThe hoe gon' slip away, get away with all your cash\nYou gots to stay up on your toes when it come to hoes\nI bust a brand new hoe at every video\nThat's on the Pound and the Row, and like the wind blow -\nI pass a hoe to my kinfolk - and then smoke\nShe say she was no groupie, coochie lookin' juicy\nShe say she never ate a dick before but she gon' do me\nBut before she do me, I blaze up a doobie\nThen turn on some Snoopy and uh - heat up jacuzzi\nAnd, later on I just might turn on a movie\nso you can regroupie and re-do me, just for Snoopy\n\n\nYeah yeah yeah, make some motherfuckin noise\nYo Doggy Dogg you're on, live on stage\nPerformin tonight, excuse me Doggy Dogg you're on\nYOU KNOW! The one and only\nDon Corleone, the big homey y'know me\n\nWell if it's on I guess it's bout time\nLet me slide into this OG rhyme\nI do mine the way I do mine\nAnd I takes my time when I'm droppin my lines\nI look around, I spot MC's (and they)\nAll in the place (and they) all wannabe's\nTryin ta make their paper, tryin to do their thang\nBut to me they all tryin to say the same thang\nHow could you rap over *?be said what?*\nYou ain't reachin the crowd, you ain't makin your fact\nYou ain't droppin lines that hit the top\nYou can't make the party go hip-hop\nAbd you can't do your thing without usin mine\nWe get and steal, I see you're on the grind\nBut I'ma take my time to get my point across\nAnd if you get caught up in the rap shit then got lost\nAnd if you get tossed it's on your own, it's your own fault\nSee I gots ta get mine, I don't try no song\nI just move on, groove on, try to prove on\nThen I do mines to do mines and I'ma keep on, keep on, keep on\nTo get'cha you in a...smooth type of atmosphere\nSit back and pay attention yeah\nYou ain't never heard it like that\nUhh, is that right? That's right black\nBut uhh\n\nSixx minutes Doggy Dogg you're on\nUh uh on, uh uh on\nExcuse me Doggy Dogg you're on\n\nI gets my hair whipped on Friday, my day, why they\nEven trippin on me? Yeah the big homey\nGamey Gamey says \"Snoop Corleone\nListen to me man, stay away from them phoneys\nIt's niggas like that that get you caught up quick\nYou gots ta stay focussed Dogg, keep your eye on your grip\nCos if you slip they gon' get'cha and they gon' get'cha fast\nThese niggas out for your money man, they tryin to get your cash\"\nI don't give a damn, you gots ta match\nYou can be from the East Coast and get love cos I ain't trippin on your ass\nI don't smash on niggas who are smaller than me\nI smash on niggas who big like the DPGC\nOoohwee, I get'cha crazy\nYou gots ta have a stomach for this shit, ba-by\nAnd if ya don't you won't, you fake the funk\nSee Snoop is the G in the G-Funk\nNow don't do nothin that you can't get out of me\nUh uh, you know I got big love for the real G's\nWe make mo' G's, I gots ta have it\n\nI got the, I got the, I got the paper\nI keep ya, I keep ya, I keep ya cryin\nI thought ya, I thought ya knew my nigga\nYa better, ya better ask somebody (Better ask somebody)\n\nUh, it don't quit\nNow let me take my time and just get into the shit\nI'm just driftin, so swift and smooth\nHow many niggas make the whole party move like I do?\nI can't name nobody\nSo sit back relax and let the Dogg rock the party\nAin't no party like a DP party\nCos everybody in the DP party's naughty\nThey acts a fool, old school, new school\nEverything is everything, everybody playin cool\nAin't no set trippin, everybody just dippin\nBitches gettin with niggas and niggas gettin bitches\nIt's all superb, word to my momma\nAin't no drama, no need for that\nYou can put your gat back in your pocket\nUnlock it cos Snoop Dogg is on the mic, I plan to rock it\nDon't stop.\n\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, ménage à trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","Wait. Before we go in, I just want you to know I love you. I had a great time on our honeymoon, and I can’t wait to go in there and spend the rest of our life together.\nYou’re really sticking with the shell necklace huh?\nHi!\nHey! You’re back!\nHi sweetie!\nCome on in!\nSo how was the honeymoon?\nOh, so much fun. But the best part is, we met this incredible couple on the way back.\nThat was the best part? Good honeymooning tiger.\nNo, they were really cool. They were on their honeymoon too!\nThey’re terrific, and they live right here in the city.\nYeah, can we go call them? Is it too soon to call? I wanna call.\nI’m sorry, we’re just kinda excited because we finally have a couple to hang out with.\nI know.\nA couple? Like two people? Like , two people?\nThis is different! Greg and Jenny are in a relationship.\nOh, Greg and Jenny yuck! Hi Greg, I’m Chandler this is Monica. Hi Monica, this is Jenny. Hi Jenny. Hi Greg.\nListen, they are really great. If you just got a chance…\nY’know what? Why don’t you just give us our souvenirs and get the hell out of here?\nWe really…didn’t get a chance to…\nYou have got to be kidding me!\nWe didn’t get anything for anyone.\nHm-mm! Yeah nice necklace!\nThat you can have.\nHi!\nHey!\nHello!\nWelcome home.\nSo, how was the honeymoon?\nIt was great! It was great! How about you?! I mean you’re having a baby!\nOh! Look! I have a sonogram picture!\nOh great!\nRoss! It’s got your wavy black lines!\nAll right, so now that Ross knows can you tell us y’know how it happened? I mean, when did it happen? How many times did it happen?\nMonica! That’s not right! Start with where.\nWell it happened about six weeks ago, and uh I had just got home from work and Ross was already there ‘cause I guess he had been hanging out with Joey.\nYou’re welcome buddy.And so I had a lot of work to do so Ross, nice guy that he is, offered to help me out. And then we had a little wine, we got to talking, and the next thing you know out of nowhere Ross comes on to me.\nUmm that’s…that’s a little misleading.\nWhat is?\nThe lie you just told.\nThat-that you came on to me?\nThere’s the one!\nBut you did! I mean, let’s be honest.\nYes let’s. Y’know what? Uh, it’s-it’s not important. What is important is that, is that we’re having a baby. And it’s not—Doesn’t matter who came on to who.\nWhom. That’s right.\nYou know you kissed me first.\nWhat? What?! You were begging me to kiss you! You-you-you were sending me signals all over the place!\nI was sending you signals?\nYeah!\nOh please. Okay, anyone in this room think that I would send Ross begging symbols, please show of hands.\nY’know what?! It doesn’t matter! It doesn’t matter what you believe! What matters is what happened!\nOkay. So these signals Ross, explain this to me, ‘cause maybe I need to be more careful. I mean, am I sending you these signals right now?\nY’know what? Y’know what? Rachel, just-just drop it.\nNo please, show me how I begged you!\nI can show you, I have it on videotape! It’s an expression.\nI can’t believe he taped the two of them having sex!\nYeah! You gotta tell a girl before you tape her. Such a rookie mistake.\nY’know who has a great video camera?\nGreg and Jenny?\nDo you still wanna call ‘em? I wanna call ‘em.\nLet’s call ‘em.\nYeah! Ask them if they brought their friends any souvenirs!\nEighth street deli?\nHey, hang up! You get food poisoning just talkin’ to that place.Here you go.\nIt’s the deli again!\nAll right! I’ll have a sandwich!\nI don’t think this number’s right!\nWhat?\nYou got fake numbered.\nWhat?! People don’t do that!\nOh I think we do.\nThey gave us a fake number? Why? Why would they do that?\nI don’t know! You were a delight to talk to. You asked all those insightful, great questions.\nAnd you’ve never been funnier. Joke, joke, joke, you were a hoot!\nY’know what? Don’t worry about it, you still got me and Phoebe.\nExcuse me, I don’t want Greg and Jenny’s rejects.\nRachel won’t talk to me! She won’t even open the door!\nHmm, I wonder why. Pervert!\nOkay, listen I am not a pervert!\nThat’s like the pervert motto! Yeah! Yeah! They have you raise your right hand, put your left hand down your pants, and repeat that!\nFilming Rachel is not something I planned. Okay look, here’s what happened, and Joey you-you can back me up on this. All right, about-about a month and a half ago I came to you with a problem? Umm, a personal thing.\nPersonal thing? What personal thing? I don’t know.\nAbout…about sex? That I hadn’t had sex in months?\nYeah I knew what you were talkin’ about.\nSix Weeks Earlier\nHey!\nHey.\nDo you have a minute? I’d like to talk to you about something I’m, I’m really uncomfortable talking about.\nSure. What? About uh, you showering with your mom?\nI actually had a topic in mind! I’m, I’m kinda going through a dry spell, sex wise.\nWhoa, for like months?\nFive to be lying, six.\nSix months? Whoa that’s rough.\nWell, I mean it’s not all bad. I’m learning to appreciate the uh, smaller things in life. Like the sound of a bird and the color of the sky.\nThe sky’s blue Ross and I had sex yesterday!\nPlease, help me! I have a date tonight. It has to go well okay—I’m scared for my health!\nOkay. Okay. Umm…Ooh! Oh-oh, I got something. It’s this story I came up with, very romantic. I swear any woman that hears it; they’re like putty.\nReally? Well then tell it to me.\nOkay. Now you’re gonna want to have sex with me when you hear it, but you have to remember it is just the story.\nI’ll try to control myself.\nOkay. Years ago, when I was backpacking across Western Europe…\nYou were backpacking across Western Europe?\nHave a nice six more months Ross!\nOkay! Okay! Okay. I’m sorry. Please, please, you were in Western Europe and?\nI was just outside Barcelona hiking in the foothills of Mount Tibidabo. I was at the end of this path and I came to a clearing and there was a lake, very secluded. And there were tall trees all around. And across the lake I saw…a beautiful woman…bathing herself…but she was crying…\nWhy?\nUmm, this is great wine.\nIt’s from France…In Europe…Western Europe. Y’know umm, a few years ago I actually was backpacking across Western Europe.\nReally?\nUh-hmm—Wait! It gets better. Um, yeah I was in Barcelona.\nI studied for a year in Barcelona.\nAnyway, umm so I was um, I was hiking…\nI love hiking!\nOh that’s great! I was hiking along the foothills of Mount Tibidaybo…\nI think its Tibidabo.\nOkay! Do you wanna tell the story?!\nWhoa! What are you doing here? How did your date go?\nGreat! I’m across the street having sex with her right now. Your story sucks!\nHey! Look, if it didn’t work it’s because you didn’t tell it right! Show me how you did it.\nNo! No, I don’t…don’t want to.\nHow long since you’ve seen a girl naked?\nI was backpacking across Western Europe.\nI’m not feeling it.\nI was just outside Barcelona, hiking…\nNo! No! No Ross! I’m not hot! Are you hot?\nIt’s been six months! I’m always hot!\nWell you’re not selling the story! It’s like; it’s like you don’t believe it! Look, I gotta go. I got a date, but try this. Do what I do when I’m preparing for an audition. Okay? I’ll set you up with my video camera and you can record yourself and-and see what you’re doing wrong.\nI’ll try that.\nAll right now… All right, you’re all set up. You’re good to go. Just hit record. All right?\nThanks.\nGood luck.\nThanks. And-and hey Joe?\nYeah?\nListen, if you ever have any problem with the ladies you know I’ll help you out.\nHello! Can I get you anything? Huh? Lens cleaner? Your battery okay? Rachel!\nOh Ross!\nHi!\nThank God you’re here! You have to help me! Were you just talking to yourself?\nThat’s less embarrassing, yes. Yes I was.\nSo when she came in, I got distracted and totally forgot about the camera. It kept rolling and recorded everything.\nYeah, we’re gonna need to see that tape.\nYeah, definitely.\nWhat a great idea! That will get Rachel to forgive me!\nY’know what? This is not fair to her. Let’s just forget the tape!\nThank you. No!\nYou’re right.\nJoey! No!\nLoud and clear!\nI still don't get why Greg and Jenny would give us a fake number.\nY’know, if they knew what they were doing they probably didn’t give you real names either.\nOkay, maybe people give out fake numbers, but they don’t give out fake names.\nOh yeah? Hi, Ken Adams, nice to meet you.\nRegina Philange.\nI still don’t get it, we didn’t do anything wrong.\nI know! Although, you did tell an awful lot of jokes.\nI thought you said those jokes were funny. Joke! Joke! Joke!Well maybe it was all of your questions.\nWhat about my questions?\nThe sheer volume, it was like flying with the Riddler!\nOh, I’m sorry. Was that another joke?\nWas that another question?\nHey! Is Ross still here?\nUh no Rach, he’s gone. But listen, he told us what happened and it does, it sounds like an honest mistake.\nOh really? Well how would you like it if I had sex with you and I taped it? Oh there he is now, the father of my child, the porn king of the west village.\nLook, it was accident! Okay? I-I feel bad that it happened, but I swear, I didn’t even watch it! Anyway, here.\nThank you. You don’t want to see this do you?\nHell yeah!!!\nI am not gonna show you this!\nNo! Not the sex part, just the stuff leading up to it.\nForget it, she’s destroying it.\nOkay fine! Fine! We’ll just have to think of some other way to put the whole ‘Who came onto who,’ thing to rest! Come on now, think!!\nLook, forget it Phoebe. Okay? It’s Rachel’s tape and she can do whatever she wants with it. And she wants to destroy it. So, end of story.\nI wanna see it.\nWhat?!\nClearly you don’t want people to see this tape. Now I don’t want people to see this tape either, but you so badly don’t people to see it makes me want to see it. You see?\nAre we watchin’ the tape or not?!\nI don’t want people to see it for your sake.\nAhh, I don’t believe you. I think you don’t want them to see you begging me.\nRachel, please…\nAh, a little preview!\nFine. Fine, but I want the record to show that I tried to take the high road, because in about five minutes I’m gonna be saying…\nOkay, here we go.\nHello! Can I get you anything?\nI’m so happy!\nOh, thank God you’re here! You have to help me! Were you just talking to yourself?\nThere I am.\nYou’re gonna get pregnant.\nI screwed up so bad, I told Monica that I would stuff and send all these wedding invitations like weeks ago and I-I…\nYou didn’t do it?\nI-I know—I had put them in…in-in my desk at work and I completely forgot about them until today.\nSweetie okay. It’s okay. Everybody made it to the wedding. I’m fine.\nKinda hurtin’ my hand though.\nI know.\nWhoa oh! Oh-oh-oh! Oh…oh-oh-oh…\nDid you do it on our invitations?!\nNot on the ones we sent out.\nSo, just the ones gave back to us and we had framed!\nCan you believe this is already happening? I mean it seems like yesterday they just got engaged.\nI know. Hey remember…remember the night they got engaged? How uh, you and I almost…\nOh, I remember how we almost. Do you think we would’ve gone through with it? Y’know, if we hadn’t gotten caught. Do you think we would’ve done it?\nI mean I…I know I wanted to. I just, I just wasn’t sure if you wanted to.\nOh I wanted to.\nSo we…we both wanted to.\nInteresting.\nAnyway umm, it probably worked out for the best.\nOh yeah, sure.\nOkay, in about ten seconds you’re gonna see him kiss me.\nAnd in about five seconds you’re gonna see why.\nRoss did I ever tell you about the time that I went backpacking through Western Europe?\nOkay, get ready to see some beggin’!\nOh, you came on to Ross!\nWhat?!\nNow I’m so happy.\nWhat are you talking about?!\nYou used the Europe story!\nThat’s the magic story you use when you wanna have sex!\nHow do you know about that story?!\nHow do you know about that story?!\nI heard it from my friend Irene who heard it from some guy!\nNo. No, she told me his name was Ken Adams.\nKen Adams!!\nHi.\nSo uh, apparently people are familiar with the Europe story?\nYeah. Listen about that, the whole uh, who came on to who thing really doesn’t matter. I mean, I think it would’ve happened either way. I mean if you hadn’t initiated it I-I-I know I would’ve.\nIt was an amazing night.\nIt was. It was an amazing night.\nYou think it looked amazing?\nI uh… I don’t know. I mean I…I honestly didn’t watch it.\nYeah, me neither. Yet…\nUhhhhhh…that-that may be weird.\nYeah, it would be really weird.\nGood luck.\nGood luck to you.\nMind if I mute?\nOh please.\nOh, oh there go the clothes.\nYou are undressing very quickly.\nSix months Rachel, six months.\nAh. Oh.\nHey. We-we look…we look pretty good.\nThat’s what I was gonna say.\nOh nice tan!\nThank you! I had just gone to the beach that weekend.\nAh….\nHave you been working out?\nI have been working out.\nReally? Wow, this is so much better than I…\nOhh! Ew!\nOh that’s not pretty.\nOh! Oh!\nNo!\nOh God!\nOh no!\nOh, make it stop!\nOh no!!\nMake it stop!!\nNo!!\nHave to make it stop!!\nNo!!!\nThat is their old number! Jenny’s been giving it out since they moved!\nJenny! That is so Jenny!\nOkay!\n","Hey bra, how we doin' man?\nAll right.\nIt's been a while man, life's so rad!\nThis band's my favorite man, don't ya love 'em?\nYeah.\nAw man, you want a beer?\nAll right.\nAw man, this is the best. I'm so glad we're all back together and stuff.\nThis is great, man.\nYeah.\nHey, did you know about the party after the show?\nYeah.\nAw man, it's gonna be the best, I'm so stoked! Take it easy bra'.\n\nIf you want to destroy my sweater, hold this thread as I walk away.\n\nHey, what's up?\nNot much.\nDid you hear about the party?\nYeah.\nUm, I think I'm gonna go but, um, my friends don't really wanna go. Could I get a ride?\n\nIf you want to destroy my sweater, hold this thread as I walk away.\nWatch me unravel, I'll soon be naked, lying on the floor I've come undone.\n\nI don't want to destroy your tank-top.\nLet's be friends and just walk away.\nIt's good to see you lying there in your Superman skivvies.\nLying on the floor, I've come undone.\n\n","The world has turned and left me here.\nJust where I was before you appeared, and in your place an empty space has filled the void behind my face.\n\nI just made love with your sweet memory one thousand times in my head.\nYou said you loved it more than ever.\n\nYou remain turned away, turning further every day.\n\nI talked for hours to your wallet photograph and you just listened.\nYou laughed enchanted by intellect, or maybe you didn't.\n\nYou remain turned away, turning further every day.\n\n","Article 1201: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to cross-border trade in services by service providers of another Party, including measures respecting:\n\n(a) the production, distribution, marketing, sale and delivery of a service;\n(b) the purchase or use of, or payment for, a service;\n(c) the access to and use of distribution and transportation systems in connection with the provision of a service;\n(d) the presence in its territory of a service provider of another Party; and\n(e) the provision of a bond or other form of financial security as a condition for the provision of a service.\n2. This Chapter does not apply to:\n\n(a) financial services, as defined in Chapter Fourteen (Financial Services);\n(b) air services, including domestic and international air transportation services, whether scheduled or non-scheduled, and related services in support of air services, other than\n\n(i) aircraft repair and maintenance services during which an aircraft is withdrawn from service, and\n(ii) specialty air services;\n(c) procurement by a Party or a state enterprise; or\n(d) subsidies or grants provided by a Party or a state enterprise, including government-supported loans, guarantees and insurance.\n3. Nothing in this Chapter shall be construed to:\n\n(a) impose any obligation on a Party with respect to a national of another Party seeking access to its employment market, or employed on a permanent basis in its territory, or to confer any right on that national with respect to that access or employment; or\n(b) prevent a Party from providing a service or performing a function such as law enforcement, correctional services, income security or insurance, social security or insurance, social welfare, public education, public training, health, and child care, in a manner that is not inconsistent with this Chapter.\nArticle 1202: National Treatment\n1. Each Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to its own service providers.\n2. The treatment accorded by a Party under paragraph 1 means, with respect to a state or province, treatment no less favorable than the most favorable treatment accorded, in like circumstances, by that state or province to service providers of the Party of which it forms a part.\nArticle 1203: Most-Favored-Nation Treatment\nEach Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to service providers of any other Party or of a non-Party.\nArticle 1204: Standard of Treatment\nEach Party shall accord to service providers of any other Party the better of the treatment required by Articles 1202 and 1203.\nArticle 1205: Local Presence\nNo Party may require a service provider of another Party to establish or maintain a representative office or any form of enterprise, or to be resident, in its territory as a condition for the cross-border provision of a service.\nArticle 1206: Reservations\n1. Articles 1202, 1203 and 1205 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in its Schedule to Annex I,\n(ii) a state or province, for two years after the date of entry into force of this Agreement, and thereafter as set out by a Party in its Schedule to Annex I in accordance with paragraph 2, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1202, 1203 and 1205.\n2. Each Party may set out in its Schedule to Annex I, within two years of the date of entry into force of this Agreement, any existing non-conforming measure maintained by a state or province, not including a local government.\n3. Articles 1202, 1203 and 1205 do not apply to any measure that a Party adopts or maintains with respect to sectors, subsectors or activities, as set out in its Schedule to Annex II.\nArticle 1207: Quantitative Restrictions\n1. Each Party shall set out in its Schedule to Annex V any quantitative restriction that it maintains at the federal level.\n2. Within one year of the date of entry into force of this Agreement, each Party shall set out in its Schedule to Annex V any quantitative restriction maintained by a state or province, not including a local government.\n3. Each Party shall notify the other Parties of any quantitative restriction that it adopts, other than at the local government level, after the date of entry into force of this Agreement and shall set out the restriction in its Schedule to Annex V.\n4. The Parties shall periodically, but in any event at least every two years, endeavor to negotiate the liberalization or removal of the quantitative restrictions set out in Annex V pursuant to paragraphs 1 through 3.\nArticle 1208: Liberalization of Non-Discriminatory Measures\nEach Party shall set out in its Schedule to Annex VI its commitments to liberalize quantitative restrictions, licensing requirements, performance requirements or other non-discriminatory measures.\nArticle 1209: Procedures\nThe Commission shall establish procedures for:\n\n(a) a Party to notify and include in its relevant Schedule\n\n(i) state or provincial measures in accordance with Article 1206(2),\n(ii) quantitative restrictions in accordance with Article 1207(2) and (3),\n(iii) commitments pursuant to Article 1208, and\n(iv) amendments of measures referred to in Article 1206(1)(c); and\n(b) consultations on reservations, quantitative restrictions or commitments with a view to further liberalization.\nArticle 1210: Licensing and Certification\n1. With a view to ensuring that any measure adopted or maintained by a Party relating to the licensing or certification of nationals of another Party does not constitute an unnecessary barrier to trade, each Party shall endeavor to ensure that any such measure:\n\n(a) is based on objective and transparent criteria, such as competence and the ability to provide a service;\n(b) is not more burdensome than necessary to ensure the quality of a service; and\n(c) does not constitute a disguised restriction on the cross-border provision of a service.\n2. Where a Party recognizes, unilaterally or by agreement, education, experience, licenses or certifications obtained in the territory of another Party or of a non-Party:\n\n(a) nothing in Article 1203 shall be construed to require the Party to accord such recognition to education, experience, licenses or certifications obtained in the territory of another Party; and\n(b) the Party shall afford another Party an adequate opportunity to demonstrate that education, experience, licenses or certifications obtained in that other Party's territory should also be recognized or to conclude an agreement or arrangement of comparable effect.\n3. Each Party shall, within two years of the date of entry into force of this Agreement, eliminate any citizenship or permanent residency requirement set out in its Schedule to Annex I that it maintains for the licensing or certification of professional service providers of another Party. Where a Party does not comply with this obligation with respect to a particular sector, any other Party may, in the same sector and for such period as the noncomplying Party maintains its requirement, solely have recourse to maintaining an equivalent requirement set out in its Schedule to Annex I or reinstating:\n\n(a) any such requirement at the federal level that it eliminated pursuant to this Article; or\n(b) on notification to the non-complying Party, any such requirement at the state or provincial level existing on the date of entry into force of this Agreement.\n4. The Parties shall consult periodically with a view to determining the feasibility of removing any remaining citizenship or permanent residency requirement for the licensing or certification of each other's service providers.\n5. Annex 1210.5 applies to measures adopted or maintained by a Party relating to the licensing or certification of professional service providers.\nArticle 1211: Denial of Benefits\n1. A Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that:\n\n(a) the service is being provided by an enterprise owned or controlled by nationals of a non-Party, and\n\n(i) the denying Party does not maintain diplomatic relations with the non-Party, or\n(ii) the denying Party adopts or maintains measures with respect to the non-Party that prohibit transactions with the enterprise or that would be violated or circumvented if the benefits of this Chapter were accorded to the enterprise; or\n(b) the cross-border provision of a transportation service covered by this Chapter is provided using equipment not registered by any Party.\n2. Subject to prior notification and consultation in accordance with Articles 1803 (Notification and Provision of Information) and 2006 (Consultations), a Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that the service is being provided by an enterprise that is owned or controlled by persons of a non-Party and that has no substantial business activities in the territory of any Party.\nArticle 1212: Sectoral Annex\nAnnex 1212 applies to specific sectors.\nArticle 1213: Definitions\n1. For purposes of this Chapter, a reference to a federal, state or provincial government includes any non-governmental body in the exercise of any regulatory, administrative or other governmental authority delegated to it by that government.\n2. For purposes of this Chapter:\ncross-border provision of a service or cross-border trade in services means the provision of a service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment, as defined in Article 1139 (Investment Definitions), in that territory;\nenterprise means an \"enterprise\" as defined in Article 201 (Definitions of General Application), and a branch of an enterprise;\nenterprise of a Party means an enterprise constituted or organized under the law of a Party, and a branch located in the territory of a Party and carrying out business activities there;\nprofessional services means services, the provision of which requires specialized post-secondary education, or equivalent training or experience, and for which the right to practice is granted or restricted by a Party, but does not include services provided by tradespersons or vessel and aircraft crew members;\nquantitative restriction means a non-discriminatory measure that imposes limitations on:\n\n(a) the number of service providers, whether in the form of a quota, a monopoly or an economic needs test, or by any other quantitative means; or\n(b) the operations of any service provider, whether in the form of a quota or an economic needs test, or by any other quantitative means;\nservice provider of a Party means a person of a Party that seeks to provide or provides a service; and\nspecialty air services means aerial mapping, aerial surveying, aerial photography, forest fire management, fire fighting, aerial advertising, glider towing, parachute jumping, aerial construction, helilogging, aerial sightseeing, flight training, aerial inspection and surveillance, and aerial spraying services.\n\n","Mahātmā Mohandas Karamchand Gandhi (; ; 2 October 1869 – 30 January 1948) was an Indian activist who was the leader of the Indian independence movement against British rule. Employing nonviolent civil disobedience, Gandhi led India to independence and inspired movements for civil rights and freedom across the world. The honorific Mahātmā (Sanskrit: \"high-souled\", \"venerable\")<ref name=\"McGregor1993\"> Quote: (mahā- (S. \"great, mighty, large, ..., eminent\") + ātmā (S. \"1.soul, spirit; the self, the individual; the mind, the heart; 2. the ultimate being. \"): \"high-souled, of noble nature; a noble or venerable man. \" —applied to him first in 1914 in South Africa<ref name=rajmohan_gandhi_p172>Gandhi, Rajmohan  p. 172: \"... Kasturba would accompany Gandhi on his departure from Cape Town for England in July 1914 en route to India. ... In different South African towns (Pretoria, Cape Town, Bloemfontein, Johannesburg, and the Natal cities of Durban and Verulam), the struggle's martyrs were honoured and the Gandhi's bade farewell. Addresses in Durban and Verulam referred to Gandhi as a 'Mahatma', 'great soul'. He was seen as a great soul because he had taken up the poor's cause. The whites too said good things about Gandhi, who predicted a future for the Empire if it respected justice. \" (p. 172). —is now used worldwide. In India, he is also called Bapu (Gujarati: endearment for father, papa<ref name=\"McAllister1982\"> Quote: \"With love, Yours, Bapu (You closed with the term of endearment used by your close friends, the term you used with all the movement leaders, roughly meaning 'Papa.'\" Another letter written in 1940 shows similar tenderness and caring. <ref name=\"Eck2003\"> Quote: \"... Born and raised in a Hindu merchant caste family in coastal Gujarat, western India, and trained in law at the Inner Temple, London, Gandhi first employed nonviolent civil disobedience as an expatriate lawyer in South Africa, in the resident Indian community's struggle for civil rights. After his return to India in 1915, he set about organising peasants, farmers, and urban labourers to protest against excessive land-tax and discrimination. Assuming leadership of the Indian National Congress in 1921, Gandhi led nationwide campaigns for various social causes and for achieving Swaraj or self-rule. Gandhi famously led Indians in challenging the British-imposed salt tax with the 400 km Dandi Salt March in 1930, and later in calling for the British to Quit India in 1942. He was imprisoned for many years, upon many occasions, in both South Africa and India. He lived modestly in a self-sufficient residential community and wore the traditional Indian dhoti and shawl, woven with yarn hand-spun on a charkha. He ate simple vegetarian food, and also undertook long fasts as a means of both self-purification and political protest. Gandhi's vision of an independent India based on religious pluralism, however, was challenged in the early 1940s by a new Muslim nationalism which was demanding a separate Muslim homeland carved out of India.<ref name=Khan2007-page1> Quote: \"the Muslim League had only caught on among South Asian Muslims during the Second World War. ... By the late 1940s, the League and the Congress had impressed in the British their own visions of a free future for Indian people. ... one, articulated by the Congress, rested on the idea of a united, plural India as a home for all Indians and the other, spelt out by the League, rested on the foundation of Muslim nationalism and the carving out of a separate Muslim homeland. \" (p. 18) Eventually, in August 1947, Britain granted independence, but the British Indian Empire was partitioned into two dominions, a Hindu-majority India and Muslim-majority Pakistan.<ref name=autogenerated3> Quote: \"South Asians learned that the British Indian empire would be partitioned on 3 June 1947. They heard about it on the radio, from relations and friends, by reading newspapers and, later, through government pamphlets. Among a population of almost four hundred million, where the vast majority lived in the countryside, ..., it is hardly surprising that many ... did not hear the news for many weeks afterwards. For some, the butchery and forced relocation of the summer months of 1947 may have been the first they know about the creation of the two new states rising from the fragmentary and terminally weakened British empire in India. \" (p. 1) As many displaced Hindus, Muslims, and Sikhs made their way to their new lands, religious violence broke out, especially in the Punjab and Bengal. Eschewing the official celebration of independence in Delhi, Gandhi visited the affected areas, attempting to provide solace. In the months following, he undertook several fasts unto death to stop religious violence. The last of these, undertaken on 12 January 1948 when he was 78,<ref name=Brown1991-p380>Brown, p. 380: \"Despite and indeed because of his sense of helplessness Delhi was to be the scene of what he called his greatest fast. ... His decision was made suddenly, though after considerable thought – he gave no hint of it even to Nehru and Patel who were with him shortly before he announced his intention at a prayer-meeting on 12 January 1948. He said he would fast until communal peace was restored, real peace rather than the calm of a dead city imposed by police and troops. Patel and the government took the fast partly as condemnation of their decision to withhold a considerable cash sum still outstanding to Pakistan as a result of the allocation of undivided India's assets, because the hostilities that had broken out in Kashmir; ... But even when the government agreed to pay out the cash, Gandhi would not break his fast: that he would only do after a large number of important politicians and leaders of communal bodies agreed to a joint plan for restoration of normal life in the city. \" also had the indirect goal of pressuring India to pay out some cash assets owed to Pakistan. Some Indians thought Gandhi was too accommodating. Among them was Nathuram Godse, a Hindu nationalist, who assassinated Gandhi on 30 January 1948 by firing three bullets into his chest.<ref name=\"CushRobinson2008\"> Quote: \"The apotheosis of this contrast is the assassination of Gandhi in 1948 by a militant Nathuram Godse, on the basis of his 'weak' accommodationist approach towards the new state of Pakistan. Gandhi's birthday, 2 October, is commemorated in India as Gandhi Jayanti, a national holiday, and worldwide as the International Day of Nonviolence.\nMohandas Karamchand Gandhi was born on 2 October 1869 to a Hindu Modh Baniya family in Porbandar (also known as Sudamapuri), a coastal town on the Kathiawar Peninsula and then part of the small princely state of Porbandar in the Kathiawar Agency of the Indian Empire. His father, Karamchand Uttamchand Gandhi (1822–1885), served as the diwan (chief minister) of Porbandar state. Although he only had an elementary education and had previously been a clerk in the state administration, Karamchand proved a capable chief minister. During his tenure, Karamchand married four times. His first two wives died young, after each had given birth to a daughter, and his third marriage was childless. In 1857, Karamchand sought his third wife's permission to remarry; that year, he married Putlibai (1844–1891), who also came from Junagadh, and was from a Pranami Vaishnava family. Karamchand and Putlibai had three children over the ensuing decade, a son, Laxmidas (c. 1860 – March 1914), a daughter, Raliatbehn (1862–1960) and another son, Karsandas (c. 1866–1913). On 2 October 1869, Putlibai gave birth to her last child, Mohandas, in a dark, windowless ground-floor room of the Gandhi family residence in Porbandar city. As a child, Gandhi was described by his sister Raliat as \"restless as mercury, either playing or roaming about. One of his favourite pastimes was twisting dogs' ears. \" The Indian classics, especially the stories of Shravana and king Harishchandra, had a great impact on Gandhi in his childhood. In his autobiography, he admits that they left an indelible impression on his mind. He writes: \"It haunted me and I must have acted Harishchandra to myself times without number. \" Gandhi's early self-identification with truth and love as supreme values is traceable to these epic characters. The family's religious background was eclectic. Gandhi's father Karamchand was Hindu and his mother Putlibai was from a Pranami Vaishnava Hindu family. Gandhi's father was of Modh Baniya caste in the varna of Vaishya. His mother came from the medieval Krishna bhakti-based Pranami tradition, whose religious texts include the Bhagavad Gita, the Bhagavata Purana, and a collection of 14 texts with teachings that the tradition believes to include the essence of the Vedas, the Quran and the Bible. Gandhi was deeply influenced by his mother, an extremely pious lady who \"would not think of taking her meals without her daily prayers...she would take the hardest vows and keep them without flinching. To keep two or three consecutive fasts was nothing to her. \" In 1874, Gandhi's father Karamchand left Porbandar for the smaller state of Rajkot, where he became a counsellor to its ruler, the Thakur Sahib; though Rajkot was a less prestigious state than Porbandar, the British regional political agency was located there, which gave the state's diwan a measure of security. In 1876, Karamchand became diwan of Rajkot and was succeeded as diwan of Porbandar by his brother Tulsidas. His family then rejoined him in Rajkot. At age 9, Gandhi entered the local school in Rajkot, near his home. There he studied the rudiments of arithmetic, history, the Gujarati language and geography. At age 11, he joined the High School in Rajkot. He was an average student, won some prizes, but was a shy and tongue tied student, with no interest in games; his only companions were books and school lessons. While at high school, Gandhi's elder brother introduced him to a Muslim friend named Sheikh Mehtab. Mehtab was older in age, taller and encouraged the strictly vegetarian boy to eat meat to gain height. He also took Mohandas to a brothel one day, though Mohandas \"was struck blind and dumb in this den of vice,\" rebuffed the prostitutes' advances and was promptly sent out of the brothel. The experience caused Mohandas mental anguish, and he abandoned the company of Mehtab. In May 1883, the 13-year-old Mohandas was married to 14-year-old Kasturbai Makhanji Kapadia (her first name was usually shortened to \"Kasturba\", and affectionately to \"Ba\") in an arranged marriage, according to the custom of the region at that time. In the process, he lost a year at school, but was later allowed to make up by accelerating his studies. His wedding was a joint event, where his brother and cousin were also married. Recalling the day of their marriage, he once said, \"As we didn't know much about marriage, for us it meant only wearing new clothes, eating sweets and playing with relatives. \" However, as was prevailing tradition, the adolescent bride was to spend much time at her parents' house, and away from her husband. Writing many years later, Mohandas described with regret the lustful feelings he felt for his young bride, \"even at school I used to think of her, and the thought of nightfall and our subsequent meeting was ever haunting me. \" He later recalled feeling jealous and possessive of her, such as when she would visit a temple with her girlfriends, and being sexually lustful in his feelings for her. In late 1885, Gandhi's father Karamchand died. Gandhi, then 16 years old, and his wife of age 17 had their first baby, who survived only a few days. The two deaths anguished Gandhi. The Gandhi couple had four more children, all sons: Harilal, born in 1888; Manilal, born in 1892; Ramdas, born in 1897; and Devdas, born in 1900. In November 1887, the 18-year-old Gandhi graduated from high school in Ahmedabad. In January 1888, he enrolled at Samaldas College in Bhavnagar State, then the sole degree-granting institution of higher education in the region. But he dropped out and returned to his family in Porbandar.\nGandhi came from a poor family, and he had dropped out of the cheapest college he could afford. Mavji Dave Joshiji, a Brahmin priest and family friend, advised Gandhi and his family that he should consider law studies in London. In July 1888, his wife Kasturba gave birth to their first surviving son, Harilal. His mother was not comfortable about Gandhi leaving his wife and family, and going so far from home. Gandhi's uncle Tulsidas also tried to dissuade his nephew. Gandhi wanted to go. To persuade his wife and mother, Gandhi made a vow in front of his mother that he would abstain from meat, alcohol and women. Gandhi's brother Laxmidas, who was already a lawyer, cheered Gandhi's London studies plan and offered to support him. Putlibai gave Gandhi her permission and blessing. On 10 August 1888, Gandhi aged 18, left Porbandar for Mumbai, then known as Bombay. Upon arrival, he stayed with the local Modh Bania community while waiting for the ship travel arrangements. The head of the community knew Gandhi's father. After learning Gandhi's plans, he and other elders warned Gandhi that England would tempt him to compromise his religion, and eat and drink in Western ways. Gandhi informed them of his promise to his mother and her blessings. The local chief disregarded it, and excommunicated him an outcast. But Gandhi ignored this, and on 4 September, he sailed from Bombay to London. His brother saw him off. In London, Gandhi studied law and jurisprudence and enrolled at the Inner Temple with the intention of becoming a barrister. His childhood shyness and self withdrawal had continued through his teens, and he remained so when he arrived in London, but he joined a public speaking practice group and overcame this handicap to practise law. His time in London was influenced by the vow he had made to his mother. He tried to adopt \"English\" customs, including taking dancing lessons. However, he could not appreciate the bland vegetarian food offered by his landlady and was frequently hungry until he found one of London's few vegetarian restaurants. Influenced by Henry Salt's writing, he joined the Vegetarian Society, was elected to its executive committee, and started a local Bayswater chapter. Some of the vegetarians he met were members of the Theosophical Society, which had been founded in 1875 to further universal brotherhood, and which was devoted to the study of Buddhist and Hindu literature. They encouraged Gandhi to join them in reading the Bhagavad Gita both in translation as well as in the original. Gandhi, at age 22, was called to the bar in June 1891 and then left London for India, where he learned that his mother had died while he was in London and that his family had kept the news from him. His attempts at establishing a law practice in Bombay failed because he was psychologically unable to cross-examine witnesses. He returned to Rajkot to make a modest living drafting petitions for litigants, but he was forced to stop when he ran afoul of a British officer. In 1893, a Muslim merchant in Kathiawar named Dada Abdullah contacted Gandhi. Abdullah owned a large successful shipping business in South Africa. His distant cousin in Johannesburg needed a lawyer, and they preferred someone with Kathiawari heritage. Gandhi inquired about his pay for the work. They offered a total salary of £105 plus travel expenses. He accepted it, knowing that it would be at least one year commitment in the Colony of Natal, South Africa, also a part of the British Empire.\nIn April 1893, Gandhi aged 23, set sail for South Africa to be the lawyer for Abdullah's cousin. He spent 21 years in South Africa, where he developed his political views, ethics and politics. Immediately upon arriving in South Africa, Gandhi faced discrimination because of his skin colour and heritage, like all people of colour. He was not allowed to sit with European passengers in the stagecoach and told to sit on the floor near the driver, then beaten when he refused; elsewhere he was kicked into a gutter for daring to walk near a house, in another instance thrown off a train at Pietermaritzburg after refusing to leave the first-class. He sat in the train station, shivering all night and pondering if he should return to India or protest for his rights. He chose to protest and was allowed to board the train the next day. In another incident, the magistrate of a Durban court ordered Gandhi to remove his turban, which he refused to do. Indians were not allowed to walk on public footpaths in South Africa. Gandhi was kicked by a police officer out of the footpath onto the street without warning. When Gandhi arrived in South Africa, according to Herman, he thought of himself as \"a Briton first, and an Indian second\". However, the prejudice against him and his fellow Indians from British people that Gandhi experienced and observed deeply bothered him. He found it humiliating, struggling to understand how some people can feel honour or superiority or pleasure in such inhumane practices. Gandhi began to question his people's standing in the British Empire. The Abdullah case that had brought him to South Africa concluded in May 1894, and the Indian community organised a farewell party for Gandhi as he prepared to return to India. However, a new Natal government discriminatory proposal led to Gandhi extending his original period of stay in South Africa. He planned to assist Indians in opposing a bill to deny them the right to vote, a right then proposed to be an exclusive European right. He asked Joseph Chamberlain, the British Colonial Secretary, to reconsider his position on this bill. Though unable to halt the bill's passage, his campaign was successful in drawing attention to the grievances of Indians in South Africa. He helped found the Natal Indian Congress in 1894, and through this organisation, he moulded the Indian community of South Africa into a unified political force. In January 1897, when Gandhi landed in Durban, a mob of white settlers attacked him and he escaped only through the efforts of the wife of the police superintendent. However, he refused to press charges against any member of the mob. During the Boer War, Gandhi volunteered in 1900 to form a group of stretcher-bearers as the Natal Indian Ambulance Corps. According to Arthur Herman, Gandhi wanted to disprove the imperial British stereotype that Hindus were not fit for \"manly\" activities involving danger and exertion, unlike the Muslim \"martial races\". Gandhi raised eleven hundred Indian volunteers, to support British combat troops against the Boers. They were trained and medically certified to serve on the front lines. They were auxiliaries at the Battle of Colenso to a White volunteer ambulance corps; then at Spion Kop Gandhi and his bearers moved to the front line and had to carry wounded soldiers for miles to a field hospital because the terrain was too rough for the ambulances. Gandhi and thirty-seven other Indians received the Queen's South Africa Medal. In 1906, the Transvaal government promulgated a new Act compelling registration of the colony's Indian and Chinese populations. At a mass protest meeting held in Johannesburg on 11 September that year, Gandhi adopted his still evolving methodology of Satyagraha (devotion to the truth), or nonviolent protest, for the first time. According to Anthony Parel, Gandhi was also influenced by the Tamil text Tirukkuṛaḷ because Leo Tolstoy mentioned it in their correspondence that began with A Letter to a Hindu. Gandhi urged Indians to defy the new law and to suffer the punishments for doing so. Gandhi's ideas of protests, persuasion skills and public relations had emerged. He took these back to India in 1915.\nGandhi focused his attention on Indians while in South Africa. He was not interested in politics. This changed after he was discriminated against and bullied, such as by being thrown out of a train coach because of his skin colour by a white train official. After several such incidents with Whites in South Africa, Gandhi's thinking and focus changed, he felt he must resist this and fight for rights. He entered politics by forming Natal Indian Congress. According to Ashwin Desai and Goolam Vahed, Gandhi's views on racism are contentious, in some cases distressing to those who admire him. Gandhi suffered persecution from the beginning in South Africa. Like with other coloured people, white officials denied him his rights, the press and those in the streets bullied and called him a parasite, semi-barbarous, canker, squalid coolie, yellow man, and other epithets. People would spit on him as an expression of racial hate. While in South Africa, Gandhi focused on racial persecution of Indians, ignored those of Africans. In some cases, state Desai and Vahed, his behaviour was one of being a willing part of racial stereotyping and African exploitation. In a speech in September 1896 in India, for example, Gandhi complained the whites in British colony of South Africa were degrading Indian Hindus and Muslims to \"a level of Kaffir\". Scholars cite it as an example evidence that Gandhi at that time felt about Indians and black South Africans differently. As another example given by Herman, Gandhi, at age 24, prepared a legal brief for the Natal Assembly in 1895, seeking voting rights for Indians. Gandhi cited race history and European Orientalists' opinions that \"Anglo-Saxons and Indians are sprung from the same Aryan stock or rather the Indo-European peoples\", and argued that Indians should not be grouped with the Africans. Years later, Gandhi and his colleagues served and helped Africans as nurses and by opposing racism, according to the Nobel Peace Prize winner Nelson Mandela. The general image of Gandhi, state Desai and Vahed, has been reinvented since his assassination as if he was always a saint, when in reality his life was more complex, contained inconvenient truths and was one that evolved over time. In contrast, other Africa scholars state the evidence points to a rich history of co-operation and efforts by Gandhi and Indian people with nonwhite South Africans against persecution of Africans and the Apartheid. In 1906, when the British declared war against the Zulu Kingdom in Natal, Gandhi at age 36, sympathised with the Zulus, and encouraged the Indian volunteers to help as an ambulance unit. He argued that Indians should participate in the war efforts to change attitudes and perceptions of the British people against the coloured people. Gandhi, a group of 20 Indians and black people of South Africa volunteered as a stretcher-bearer corps to treat wounded British soldiers and the opposite side of the war: Zulu victims. White soldiers stopped Gandhi and team from treating the injured Zulu, and some African stretcher-bearers with Gandhi were shot dead by the British. The medical team commanded by Gandhi operated for less than two months. Gandhi volunteering to help as a \"staunch loyalist\" during the Zulu and other wars made no difference in the British attitude, states Herman, and the African experience was a part of his great disillusionment with the West, transforming him into an \"uncompromising non-cooperator\". In 1910, Gandhi established an idealistic community called 'Tolstoy Farm' near Johannesburg, where he nurtured his policy of peaceful resistance. In the years after black South Africans gained the right to vote in South Africa, Gandhi was proclaimed a national hero with numerous monuments.\nAt the request of Gopal Krishna Gokhale, conveyed to him by C. F. Andrews, Gandhi returned to India in 1915. He brought an international reputation as a leading Indian nationalist, theorist and community organiser. Gandhi joined the Indian National Congress and was introduced to Indian issues, politics and the Indian people primarily by Gokhale. Gokhale was a key leader of the Congress Party best known for his restraint and moderation, and his insistence on working inside the system. Gandhi took Gokhale's liberal approach based on British Whiggish traditions and transformed it to make it look Indian. Gandhi took leadership of the Congress in 1920 and began escalating demands until on 26 January 1930 the Indian National Congress declared the independence of India. The British did not recognise the declaration but negotiations ensued, with the Congress taking a role in provincial government in the late 1930s. Gandhi and the Congress withdrew their support of the Raj when the Viceroy declared war on Germany in September 1939 without consultation. Tensions escalated until Gandhi demanded immediate independence in 1942 and the British responded by imprisoning him and tens of thousands of Congress leaders. Meanwhile, the Muslim League did co-operate with Britain and moved, against Gandhi's strong opposition, to demands for a totally separate Muslim state of Pakistan. In August 1947 the British partitioned the land with India and Pakistan each achieving independence on terms that Gandhi disapproved.\nIn April 1918, during the latter part of World War I, the Viceroy invited Gandhi to a War Conference in Delhi. Gandhi agreed to actively recruit Indians for the war effort. In contrast to the Zulu War of 1906 and the outbreak of World War I in 1914, when he recruited volunteers for the Ambulance Corps, this time Gandhi attempted to recruit combatants. In a June 1918 leaflet entitled \"Appeal for Enlistment\", Gandhi wrote \"To bring about such a state of things we should have the ability to defend ourselves, that is, the ability to bear arms and to use them...If we want to learn the use of arms with the greatest possible despatch, it is our duty to enlist ourselves in the army. \" He did, however, stipulate in a letter to the Viceroy's private secretary that he \"personally will not kill or injure anybody, friend or foe. \" Gandhi's war recruitment campaign brought into question his consistency on nonviolence. Gandhi's private secretary noted that \"The question of the consistency between his creed of 'Ahimsa' (nonviolence) and his recruiting campaign was raised not only then but has been discussed ever since. \"\nGandhi's first major achievement came in 1917 with the Champaran agitation in Bihar. The Champaran agitation pitted the local peasantry against their largely British landlords who were backed by the local administration. The peasantry was forced to grow Indigo, a cash crop whose demand had been declining over two decades, and were forced to sell their crops to the planters at a fixed price. Unhappy with this, the peasantry appealed to Gandhi at his ashram in Ahmedabad. Pursuing a strategy of nonviolent protest, Gandhi took the administration by surprise and won concessions from the authorities.\nIn 1918, Kheda was hit by floods and famine and the peasantry was demanding relief from taxes. Gandhi moved his headquarters to Nadiad, organising scores of supporters and fresh volunteers from the region, the most notable being Vallabhbhai Patel. Using non-co-operation as a technique, Gandhi initiated a signature campaign where peasants pledged non-payment of revenue even under the threat of confiscation of land. A social boycott of mamlatdars and talatdars (revenue officials within the district) accompanied the agitation. Gandhi worked hard to win public support for the agitation across the country. For five months, the administration refused but finally in end-May 1918, the Government gave way on important provisions and relaxed the conditions of payment of revenue tax until the famine ended. In Kheda, Vallabhbhai Patel represented the farmers in negotiations with the British, who suspended revenue collection and released all the prisoners.\nIn 1919, Gandhi then aged 49, after the World War I was over, sought political co-operation from Muslims in his fight against British imperialism by supporting the Ottoman Empire that had been defeated in the World War. Before this initiative of Gandhi, communal disputes and religious riots between Hindus and Muslims were common in British India, such as the riots of 1917–18. Gandhi had already supported the British crown with resources and by recruiting Indian soldiers to fight the war in Europe on the British side. This effort of Gandhi was in part motivated by the British promise to reciprocate the help with swaraj (self-government) to Indians after the end of World War I. The British government, instead of self government, had offered minor reforms instead, disappointing Gandhi. Gandhi announced his satyagraha (civil disobedience) intentions. The British colonial officials made their counter move by passing the Rowlatt Act, to block Gandhi's movement. The Act allowed the British government to treat civil disobedience participants as criminals and gave it the legal basis to arrest anyone for \"preventive indefinite detention, incarceration without judicial review or any need for a trial\". Gandhi felt that Hindu-Muslim co-operation was necessary for political progress against the British. He leveraged the Khilafat movement, wherein Sunni Muslims in India, their leaders such as the sultans of princely states in India and Ali brothers championed the Turkish Caliph as a solidarity symbol of Sunni Islamic community (ummah). They saw the Caliph as their means to support Islam and the Islamic law after the defeat of Ottoman Empire in World War I. Gandhi's support to the Khilafat movement led to mixed results. It initially led to a strong Muslim support for Gandhi. However, the Hindu leaders including Rabindranath Tagore questioned Gandhi's leadership because they were largely against recognising or supporting the Sunni Islamic Caliph in Turkey. , Quote: \"Rabindranath Tagore heavily criticized Gandhi at the time in private letters . They reveal Tagore's belief that Gandhi had committed the Indian political nation to a cause that was mistakenly anti-Western and fundamentally negative\"; The increasing Muslim support for Gandhi, after he championed the Caliph's cause, temporarily stopped the Hindu-Muslim communal violence. It offered evidence of inter-communal harmony in joint Rowlatt satyagraha demonstration rallies, raising Gandhi's stature as the political leader to the British. His support for the Khilafat movement also helped him sideline Muhammad Ali Jinnah, who had announced his opposition to the satyagraha non-cooperation movement approach of Gandhi. Jinnah began creating his independent support, and later went on to lead the demand for West and East Pakistan. By the end of 1922 the Khilafat movement had collapsed. Turkey's Ataturk had ended the Caliphate, Khilafat movement ended, and Muslim support for Gandhi largely evaporated. Muslim leaders and delegates abandoned Gandhi and his Congress. Hindu-Muslim communal conflicts reignited. Deadly religious riots re-appeared in numerous cities, with 91 in United Provinces of Agra and Oudh alone.\nWith his book Hind Swaraj Gandhi, aged 40, declared that British rule was established in India with the co-operation of Indians and had survived only because of this co-operation. If Indians refused to co-operate, British rule would collapse and swaraj would come. Mary Elizabeth King, \"Mohandas K, Gandhi and Martin Luther King, Jr.'s Bequest: Nonviolent Civil Resistance in a Globalized World\" in In February 1919, Gandhi cautioned the Viceroy of India with a cable communication that if the British were to pass the Rowlatt Act, he will appeal Indians to start civil disobedience. The British government ignored him, passed the law stating it will not yield to threats. The satyagraha civil disobedience followed, with people assembling to protest the Rowlatt Act. On 30 March 1919, British law officers opened fire on an assembly of unarmed people, peacefully gathered, participating in satyagraha in Delhi. People rioted in retaliation. On 6 April 1919, a Hindu festival day, he asked a crowd to remember not to injure or kill British people, but express their frustration with peace, to boycott British goods and burn any British clothing they own. He emphasised the use of non-violence to the British and towards each other, even if the other side uses violence. Communities across India announced plans to gather in greater numbers to protest. Government warned him to not enter Delhi. Gandhi defied the order. On 9 April, Gandhi was arrested. People rioted. On 13 April 1919, people including women with children gathered in an Amritsar park, and a British officer named Reginald Dyer surrounded them and ordered his troops to fire on them. The resulting Jallianwala Bagh massacre (or Amritsar massacre) of hundreds of Sikh and Hindu civilians enraged the subcontinent, but was cheered by some Britons and parts of the British media as an appropriate response. Gandhi in Ahmedabad, on the day after the massacre in Amritsar, did not criticise the British and instead criticised his fellow countrymen for not exclusively using love to deal with the hate of the British government. Gandhi demanded that people stop all violence, stop all property destruction, and went on fast-to-death to pressure Indians to stop their rioting. The massacre and Gandhi's non-violent response to it moved many, but also made some Sikhs and Hindus upset that Dyer was getting away with murder. Investigation committees were formed by the British, which Gandhi asked Indians to boycott. The unfolding events, the massacre and the British response, led Gandhi to the belief that Indians will never get a fair equal treatment under British rulers, and he shifted his attention to Swaraj or self rule and political independence for India. In 1921, Gandhi was the leader of the Indian National Congress. He reorganised the Congress. With Congress now behind him, and Muslim support triggered by his backing the Khilafat movement to restore the Caliph in Turkey, Gandhi had the political support and the attention of the British Raj. Gandhi expanded his nonviolent non-co-operation platform to include the swadeshi policy—the boycott of foreign-made goods, especially British goods. Linked to this was his advocacy that khadi (homespun cloth) be worn by all Indians instead of British-made textiles. Gandhi exhorted Indian men and women, rich or poor, to spend time each day spinning khadi in support of the independence movement. In addition to boycotting British products, Gandhi urged the people to boycott British institutions and law courts, to resign from government employment, and to forsake British titles and honours. Gandhi thus began his journey aimed at crippling the British India government economically, politically and administratively. The appeal of \"Non-cooperation\" grew, its social popularity drew participation from all strata of Indian society. Gandhi was arrested on 10 March 1922, tried for sedition, and sentenced to six years' imprisonment. He began his sentence on 18 March 1922. With Gandhi isolated in prison, the Indian National Congress split into two factions, one led by Chitta Ranjan Das and Motilal Nehru favouring party participation in the legislatures, and the other led by Chakravarti Rajagopalachari and Sardar Vallabhbhai Patel, opposing this move. Furthermore, co-operation among Hindus and Muslims ended as Khilafat movement collapsed with the rise of Ataturk in Turkey. Muslim leaders left the Congress and began forming Muslim organisations. The political base behind Gandhi had broken into factions. Gandhi was released in February 1924 for an appendicitis operation, having served only two years.\nAfter his early release from prison for political crimes in 1924, over the second half of the 1920s, Gandhi continued to pursue swaraj. He pushed through a resolution at the Calcutta Congress in December 1928 calling on the British government to grant India dominion status or face a new campaign of non-co-operation with complete independence for the country as its goal. After his support for the World War I with Indian combat troops, and the failure of Khilafat movement in preserving the rule of Caliph in Turkey, followed by a collapse in Muslim support for his leadership, some such as Subhas Chandra Bose and Bhagat Singh questioned his values and non-violent approach. While many Hindu leaders championed a demand for immediate independence, Gandhi revised his own call to a one-year wait, instead of two. The British did not respond favourably to Gandhi's proposal. British political leaders such as Lord Birkenhead and Winston Churchill announced opposition to \"the appeasers of Gandhi\", in their discussions with European diplomats who sympathised with Indian demands. On 31 December 1929, the flag of India was unfurled in Lahore. Gandhi led Congress celebrated 26 January 1930 as India's Independence Day in Lahore. This day was commemorated by almost every other Indian organisation. Gandhi then launched a new Satyagraha against the tax on salt in March 1930. This was highlighted by the famous Salt March to Dandi from 12 March to 6 April, where he marched 388 km from Ahmedabad to Dandi, Gujarat to make salt himself. Thousands of Indians joined him on this march to the sea. This campaign was one of his most successful at upsetting British hold on India; Britain responded by imprisoning over 60,000 people. According to Sarma, Gandhi recruited women to participate in the salt tax campaigns and the boycott of foreign products, which gave many women a new self-confidence and dignity in the mainstream of Indian public life. However, other scholars such as Marilyn French state that Gandhi barred women from joining his civil disobedience movement because he feared he would be accused of using women as political shield. When women insisted that they join the movement and public demonstrations, according to Thapar-Bjorkert, Gandhi asked the volunteers to get permissions of their guardians and only those women who can arrange child-care should join him. Regardless of Gandhi's apprehensions and views, Indian women joined the Salt March by the thousands to defy the British salt taxes and monopoly on salt mining. After Gandhi's arrest, the women marched and picketed shops on their own, accepting violence and verbal abuse from British authorities for the cause in a manner Gandhi inspired.\nAccording to Atlury Murali, Indian Congress in the 1920s appealed to Andhra Pradesh peasants by creating Telugu language plays that combined Indian mythology and legends, linked them to Gandhi's ideas, and portrayed Gandhi as a messiah, a reincarnation of ancient and medieval Indian nationalist leaders and saints. The plays built support among peasants steeped in traditional Hindu culture, according to Murali, and this effort made Gandhi a folk hero in Telugu speaking villages, a sacred messiah-like figure. According to Dennis Dalton, it was the ideas that were responsible for his wide following. Gandhi criticised Western civilisation as one driven by \"brute force and immorality\", contrasting it with his categorisation of Indian civilisation as one driven by \"soul force and morality\". Gandhi captured the imagination of the people of his heritage with his ideas about winning \"hate with love\". These ideas are evidenced in his pamphlets from the 1890s, in South Africa, where too he was popular among the Indian indentured workers. After he returned to India, people flocked to him because he reflected their values. Gandhi also campaigned hard going from one rural corner of the Indian subcontinent to another. He used terminology and phrases such as Rama-rajya from Ramayana, Prahlada as a paradigmatic icon, and such cultural symbols as another facet of swaraj and satyagraha. These ideas sounded strange outside India, during his lifetime, but they readily and deeply resonated with the culture and historic values of his people.\nThe government, represented by Lord Irwin, decided to negotiate with Gandhi. The Gandhi–Irwin Pact was signed in March 1931. The British Government agreed to free all political prisoners, in return for the suspension of the civil disobedience movement. According to the pact, Gandhi was invited to attend the Round Table Conference in London for discussions and as the sole representative of the Indian National Congress. The conference was a disappointment to Gandhi and the nationalists. Gandhi expected to discuss India's independence, while the British side focused on the Indian princes and Indian minorities rather than on a transfer of power. Lord Irwin's successor, Lord Willingdon, took a hard line against India as an independent nation, began a new campaign of controlling and subduing the nationalist movement. Gandhi was again arrested, and the government tried and failed to negate his influence by completely isolating him from his followers. In Britain, Winston Churchill, a prominent Conservative politician who was then out of office but later became its prime minister, became a vigorous and articulate critic of Gandhi and opponent of his long-term plans. Churchill often ridiculed Gandhi, saying in a widely reported 1931 speech: Churchill bitterness against Gandhi grew in the 1930s. He called Gandhi as the one who was \"seditious in aim\" whose evil genius and multiform menace was attacking the British empire. Churchill called him a dictator, a \"Hindu Mussolini\", fomenting a race war, trying to replace the Raj with Brahmin cronies, playing on the ignorance of Indian masses, all for selfish gain. Churchill attempted to isolate Gandhi, and his criticism of Gandhi was widely covered by European and American press. It gained Churchill sympathetic support, but it also increased support for Gandhi among Europeans. The developments heightened Churchill's anxiety that the \"British themselves would give up out of pacifism and misplaced conscience\".\nDuring the discussions between Gandhi and the British government over 1931–32 at the Round Table Conferences, Gandhi, now aged about 62, sought constitutional reforms as a preparation to the end of colonial British rule, and begin the self-rule by Indians. The British side sought reforms that would keep Indian subcontinent as a colony. The British negotiators proposed constitutional reforms on a British Dominion model that established separate electorates based on religious and social divisions. The British questioned Congress party and Gandhi's authority to speak for all of India. They invited Indian religious leaders, such as Muslims and Sikhs, to press their demands along religious lines, as well as B. R. Ambedkar as the representative leader of the untouchables. Gandhi vehemently opposed a constitution that enshrined rights or representations based on communal divisions, because he feared that it would not bring people together but divide them, perpetuate their status and divert the attention from India's struggle to end the colonial rule. After Gandhi returned from Second Round Table conference, he started a new satyagraha. He was arrested and imprisoned at the Yerwada Jail, Pune. While he was in prison, the British government enacted a new law that granted untouchables a separate electorate. It came to be known as the Communal Award. In protest, Gandhi started fast-unto-death, while he was held in prison. The resulting public outcry forced the government, in consultations with Ambedkar, to replace the Communal Award with a compromise Poona Pact.\nIn 1934 Gandhi resigned from Congress party membership. He did not disagree with the party's position but felt that if he resigned, his popularity with Indians would cease to stifle the party's membership, which actually varied, including communists, socialists, trade unionists, students, religious conservatives, and those with pro-business convictions, and that these various voices would get a chance to make themselves heard. Gandhi also wanted to avoid being a target for Raj propaganda by leading a party that had temporarily accepted political accommodation with the Raj. Gandhi returned to active politics again in 1936, with the Nehru presidency and the Lucknow session of the Congress. Although Gandhi wanted a total focus on the task of winning independence and not speculation about India's future, he did not restrain the Congress from adopting socialism as its goal. Gandhi had a clash with Subhas Chandra Bose, who had been elected president in 1938, and who had previously expressed a lack of faith in nonviolence as a means of protest. Despite Gandhi's opposition, Bose won a second term as Congress President, against Gandhi's nominee, Dr. Pattabhi Sitaramayya; but left the Congress when the All-India leaders resigned en masse in protest of his abandonment of the principles introduced by Gandhi. Gandhi declared that Sitaramayya's defeat was his defeat.\nGandhi opposed providing any help to the British war effort and he campaigned against any Indian participation in the World War II. Gandhi's campaign did not enjoy the support of Indian masses and many Indian leaders such as Sardar Patel and Rajendra Prasad. His campaign was a failure. Over 2.5 million Indians ignored Gandhi, volunteered and joined the British military to fight on various fronts of the allied forces. Gandhi opposition to the Indian participation in the World War II was motivated by his belief that India could not be party to a war ostensibly being fought for democratic freedom while that freedom was denied to India itself. He also condemned Nazism and Fascism, a view which won endorsement of other Indian leaders. As the war progressed, Gandhi intensified his demand for independence, calling for the British to Quit India in a 1942 speech in Mumbai. This was Gandhi's and the Congress Party's most definitive revolt aimed at securing the British exit from India. The British government responded quickly to the Quit India speech, and within hours after Gandhi's speech arrested Gandhi and all the members of the Congress Working Committee. His countrymen retaliated the arrests by damaging or burning down hundreds of government owned railway stations, police stations, and cutting down telegraph wires. In 1942, Gandhi now nearing age 73, urged his people to completely stop co-operating with the imperial government. In this effort, he urged that they neither kill nor injure British people, but be willing to suffer and die if violence is initiated by the British officials. He clarified that the movement would not be stopped because of any individual acts of violence, saying that the \"ordered anarchy\" of \"the present system of administration\" was \"worse than real anarchy. \" He urged Indians to Karo ya maro (\"Do or die\") in the cause of their rights and freedoms. Gandhi's arrest lasted two years, as he was held in the Aga Khan Palace in Pune. During this period, his long time secretary Mahadev Desai died of a heart attack, his wife Kasturba died after 18 months' imprisonment on 22 February 1944; and Gandhi suffered a severe malaria attack. While in Jail, he agreed to an interview with Stuart Gelder, a British journalist. Gelder then composed and released an interview summary, cabled it to the mainstream press, that announced sudden concessions Gandhi was willing to make, comments that shocked his countrymen, the Congress workers and even Gandhi. The latter two claimed that it distorted what Gandhi actually said on a range of topics and falsely repudiated the Quit India movement. Gandhi was released before the end of the war on 6 May 1944 because of his failing health and necessary surgery; the Raj did not want him to die in prison and enrage the nation. He came out of detention to an altered political scene—the Muslim League for example, which a few years earlier had appeared marginal, \"now occupied the centre of the political stage\" and the topic of Muhammad Ali Jinnah's campaign for Pakistan was a major talking point. Gandhi and Jinnah had extensive correspondence in 1944, where Gandhi insisted on a united religiously plural India which included Muslims and non-Muslims of the Indian subcontinent. Jinnah rejected this proposal and insisted instead for partitioning the subcontinent on religious lines to create a separate Muslim India (later Pakistan). These discussions continued through 1947. While the leaders of Congress languished in jail, the other parties supported the war and gained organizational strength. Underground publications flailed at the ruthless suppression of Congress, but it had little control over events. At the end of the war, the British gave clear indications that power would be transferred to Indian hands. At this point Gandhi called off the struggle, and around 100,000 political prisoners were released, including the Congress's leadership.\nGandhi opposed partition of the Indian subcontinent along religious lines. The Indian National Congress and Gandhi called for the British to Quit India. However, the Muslim League demanded \"Divide and Quit India\". Gandhi suggested an agreement which required the Congress and the Muslim League to co-operate and attain independence under a provisional government, thereafter, the question of partition could be resolved by a plebiscite in the districts with a Muslim majority. Jinnah rejected Gandhi's proposal and called for Direct Action Day, on 16 August 1946, to press Muslims to publicly gather in cities and support his proposal for partition of Indian subcontinent into a Muslim state and non-Muslim state. Huseyn Shaheed Suhrawardy, the Muslim League Chief Minister of Bengal – now Bangladesh and West Bengal, gave Calcutta's police special holiday to celebrate the Direct Action Day. The Direct Action Day triggered a mass murder of Calcutta Hindus and the torching of their property, and holidaying police were missing to contain or stop the conflict. The British government did not order its army to move in to contain the violence. The violence on Direct Action Day led to retaliatory violence against Muslims across India. Thousands of Hindus and Muslims were murdered, and tens of thousands were injured in the cycle of violence in the days that followed. Gandhi visited the most riot-prone areas to appeal a stop to the massacres. Archibald Wavell, the Viceroy and Governor-General of British India for three years through February 1947, had worked with Gandhi and Jinnah to find a common ground, before and after accepting Indian independence in principle. Wavell condemned Gandhi's character and motives as well as his ideas. Wavell accused Gandhi of harbouring the single minded idea to \"overthrow British rule and influence and to establish a Hindu raj\", and called Gandhi a \"malignant, malevolent, exceedingly shrewd\" politician. Wavell feared a civil war on the Indian subcontinent, and doubted Gandhi would be able to stop it. The British reluctantly agreed to grant independence to the people of the Indian subcontinent, but accepted Jinnah's proposal of partitioning the land into Pakistan and India. Gandhi was involved in the final negotiations. Stanley Wolpert states the \"plan to carve up British India was never approved of or accepted by Gandhi\". The partition was controversial and violently disputed. More than half a million were killed in religious riots as 10–12 million non-Muslims (Hindus, Sikhs mostly) migrated from Pakistan into India, and Muslims migrated from India into Pakistan, across the newly created borders of India, West Pakistan and East Pakistan. Gandhi spent the day of independence not celebrating the end of the British rule, but appealing for peace among his countrymen by fasting and spinning in Calcutta on 15 August 1947. The partition had gripped the Indian subcontinent with religious violence and the streets were filled with corpses. Some writers credit Gandhi's fasting and protests stopped the religious riots and communal violence. Others do not. Archibald Wavell, for example, upon learning of Gandhi's assassination, commented, \"I always thought he [Gandhi] had more of malevolence than benevolence in him, but who am I to judge, and how can an Englishman estimate a Hindu? \"\nAt 5:17 pm on 30 January 1948, Gandhi was with his grandnieces in the garden of the former Birla House (now Gandhi Smriti), on his way to address a prayer meeting, when Nathuram Godse fired three bullets from a Beretta M1934 9mm Corto pistol into his chest at point-blank range. According to some accounts, Gandhi died on the spot. In other accounts, such as one prepared by an eyewitness journalist, Gandhi was carried into the Birla House, into a bedroom. There he died about 30 minutes later as one of Gandhi's family members read verses from Hindu scriptures. Prime Minister Jawaharlal Nehru addressed his countrymen over the All-India Radio saying: Friends and comrades, the light has gone out of our lives, and there is darkness everywhere, and I do not quite know what to tell you or how to say it. Our beloved leader, Bapu as we called him, the father of the nation, is no more. Perhaps I am wrong to say that; nevertheless, we will not see him again, as we have seen him for these many years, we will not run to him for advice or seek solace from him, and that is a terrible blow, not only for me, but for millions and millions in this country. Gandhi's assassin Godse made no attempt to escape and was seized by the witnesses. He was arrested. In the weeks that followed, his collaborators were arrested as well. Godse was a Hindu nationalist with links to the extremist Hindu Mahasabha. They were tried in court at Delhi's Red Fort. At his trial, Godse did not deny the charges nor express any remorse. According to Claude Markovits, a French historian noted for his studies of colonial India, Godse stated that he killed Gandhi because of his complacence towards Muslims, holding Gandhi responsible for the frenzy of violence and sufferings during the subcontinent's partition into Pakistan and India. Godse accused Gandhi of subjectivism and of acting as if only he had a monopoly of the truth. Godse was found guilty and executed in 1949. Gandhi's death was mourned nationwide. Over two million people joined the five-mile long funeral procession that took over five hours to reach Raj Ghat from Birla house, where he was assassinated. Gandhi's body was transported on a weapons carrier, whose chassis was dismantled overnight to allow a high-floor to be installed so that people could catch a glimpse of his body. The engine of the vehicle was not used; instead four drag-ropes manned by 50 people each pulled the vehicle. All Indian-owned establishments in London remained closed in mourning as thousands of people from all faiths and denominations and Indians from all over Britain converged at India House in London. Gandhi's assassination dramatically changed the political landscape. Nehru became his political heir. According to Markovits, while Gandhi was alive, Pakistan's declaration that it was a \"Muslim state\" had led Indian groups to demand that it be declared a \"Hindu state\". Nehru used Gandhi's martyrdom as a political weapon to silence all advocates of Hindu nationalism as well as his political challengers. He linked Gandhi's assassination to politics of hatred and ill-will. According to Guha, Nehru and his Congress colleagues called on Indians to honour Gandhi's memory and even more his ideals. Nehru used the assassination to consolidate the authority of the new Indian state. Gandhi's death helped marshal support for the new government and legitimise the Congress Party's control, leveraged by the massive outpouring of Hindu expressions of grief for a man who had inspired them for decades. The government suppressed the RSS, the Muslim National Guards, and the Khaksars, with some 200,000 arrests. For years after the assassination, states Markovits, \"Gandhi's shadow loomed large over the political life of the new Indian Republic\". The government quelled any opposition to its economic and social policies, despite they being contrary to Gandhi's ideas, by reconstructing Gandhi's image and ideals.\nGandhi was cremated per the Hindu tradition. Gandhi's ashes were poured into urns which were sent across India for memorial services. Most of the ashes were immersed at the Sangam at Allahabad on 12 February 1948, but some were secretly taken away. In 1997, Tushar Gandhi immersed the contents of one urn, found in a bank vault and reclaimed through the courts, at the Sangam at Allahabad. Some of Gandhi's ashes were scattered at the source of the Nile River near Jinja, Uganda, and a memorial plaque marks the event. On 30 January 2008, the contents of another urn were immersed at Girgaum Chowpatty. Another urn is at the palace of the Aga Khan in Pune (where Gandhi was held as a political prisoner from 1942 to 1944) and another in the Self-Realization Fellowship Lake Shrine in Los Angeles. The Birla House site where Gandhi was assassinated is now a memorial called Gandhi Smriti. The place near Yamuna river where he was cremated is the Rāj Ghāt memorial in New Delhi. A black marble platform, it bears the epigraph \"Hē Rāma\" (Devanagari: हे ! राम or, Hey Raam). These are widely believed to be Gandhi's last words after he was shot, though the veracity of this statement has been disputed.\nGandhi's statements, letters and life have attracted much political and scholarly analysis of his principles, practices and beliefs, including what influenced him. Some writers present him as a paragon of ethical living and pacifism, others present him as a more complex, contradictory and evolving character influenced by his culture and circumstances. , Quote: \"Yet he [Gandhi] must bear some of the responsibility for losing his followers along the way. The sheer vagueness and contradictions recurrent throughout his writing made it easier to accept him as a saint than to fathom the challenge posed by his demanding beliefs. Gandhi saw no harm in self-contradictions: life was a series of experiments, and any principle might change if Truth so dictated\".\nGandhi grew up in a Hindu and Jain religious atmosphere in his native Gujarat which were his primary influences, but he was also influenced by his personal reflections and literature of Hindu Bhakti saints, Advaita Vedanta, Buddhism, Christianity and thinkers such as Tolstoy, Ruskin and Thoreau. He, at age 57, declared himself to be Advaitist Hindu in his religious persuasion, but added that he supported Dvaitist viewpoints and religious pluralism. Gandhi was influenced by his devout Vaishnava Hindu mother, the regional Hindu temples and saint tradition which co-existed with Jain tradition in Gujarat. Historian R.B. Cribb states that Gandhi's thought evolved over time, with his early ideas becoming the core or scaffolding for his mature philosophy. He committed himself early to truthfulness, temperance, chastity, and vegetarianism. Gandhi's London lifestyle incorporated the values he had grown up with. When he returned to India in 1891, his outlook was parochial and he could not make a living as a lawyer. This challenged his belief that practicality and morality necessarily coincided. By moving in 1893 to South Africa he found a solution to this problem and developed the central concepts of his mature philosophy. According to Bhikhu Parekh, three books that influenced Gandhi most in South Africa were William Salter's Ethical Religion ; Henry David Thoreau's On the Duty of Civil Disobedience (1849); and Leo Tolstoy's The Kingdom of God Is Within You (1894). Ruskin inspired his decision to live an austere life on a commune, at first on the Phoenix Farm in Natal and then on the Tolstoy Farm just outside Johannesburg, South Africa. The most profound influence on Gandhi were those from Hinduism, Christianity and Jainism, states Parekh, with his thoughts \"in harmony with the classical Indian traditions, specially the Advaita or monistic tradition\". According to Indira Carr and others, Gandhi was influenced by Vaishnavism, Jainism and Advaita Vedanta. Balkrishna Gokhale states that Gandhi was influenced by Hinduism and Jainism, and his studies of Sermon on the Mount of Christianity, Ruskin and Tolstoy. Additional theories of possible influences on Gandhi have been proposed. For example, in 1935, N. A. Toothi stated that Gandhi was influenced by the reforms and teachings of the Swaminarayan tradition of Hinduism. According to Raymond Williams, Toothi may have overlooked the influence of the Jain community, and adds close parallels do exist in programs of social reform in the Swaminarayan tradition and those of Gandhi, based on \"nonviolence, truth-telling, cleanliness, temperance and upliftment of the masses. \" Historian Howard states the culture of Gujarat influenced Gandhi and his methods.\nAlong with the book mentioned above, in 1908 Leo Tolstoy wrote A Letter to a Hindu, which said that only by using love as a weapon through passive resistance could the Indian people overthrow colonial rule. In 1909, Gandhi wrote to Tolstoy seeking advice and permission to republish A Letter to a Hindu in Gujarati. Tolstoy responded and the two continued a correspondence until Tolstoy's death in 1910 (Tolstoy's last letter was to Gandhi). The letters concern practical and theological applications of nonviolence. Gandhi saw himself a disciple of Tolstoy, for they agreed regarding opposition to state authority and colonialism; both hated violence and preached non-resistance. However, they differed sharply on political strategy. Gandhi called for political involvement; he was a nationalist and was prepared to use nonviolent force. He was also willing to compromise. It was at Tolstoy Farm where Gandhi and Hermann Kallenbach systematically trained their disciples in the philosophy of nonviolence.\nGandhi credited Shrimad Rajchandra, a poet and Jain philosopher, as his influential counsellor. In Modern Review, June 1930, Gandhi wrote about their first encounter in 1891 at Dr. P.J. Mehta's residence in Bombay. Gandhi exchanged letters with Rajchandra when he was in South Africa, referring to him as Kavi (literally, \"poet\"). In 1930, Gandhi wrote, \"Such was the man who captivated my heart in religious matters as no other man ever has till now. \" 'I have said elsewhere that in moulding my inner life Tolstoy and Ruskin vied with Kavi. But Kavi's influence was undoubtedly deeper if only because I had come in closest personal touch with him.' Gandhi, in his autobiography, called Rajchandra his \"guide and helper\" and his \"refuge… in moments of spiritual crisis\". He had advised Gandhi to be patient and to study Hinduism deeply.\nDuring his stay in South Africa, along with scriptures and philosophical texts of Hinduism and other Indian religions, Gandhi read translated texts of Christianity such as the Bible, and Islam such as the Quran. A Quaker mission in South Africa attempted to convert him to Christianity. Gandhi joined them in their prayers and debated Christian theology with them, but refused conversion stating he did not accept the theology therein or that Christ was the only son of God. His comparative studies of religions and interaction with scholars, led him to respect all religions as well as become concerned about imperfections in all of them and frequent misinterpretations. Gandhi grew fond of Hinduism, and referred to the Bhagavad Gita as his spiritual dictionary and greatest single influence on his life.\nGandhi participated in South African war against the Boers, on the British side in 1899. Both the Dutch settlers called Boers and the imperial British at that time discriminated against the coloured races they considered as inferior, and Gandhi later wrote about his conflicted beliefs during the Boer war. He stated that \"when the war was declared, my personal sympathies were all with the Boers, but my loyalty to the British rule drove me to participation with the British in that war\". According to Gandhi, he felt that since he was demanding his rights as a British citizen, it was also his duty to serve the British forces in the defence of the British Empire. During World War I (1914–1918), nearing the age of 50, Gandhi supported the British and its allied forces by recruiting Indians to join the British army, expanding the Indian contingent from about 100,000 to over 1.1 million. He encouraged his people to fight on one side of the war in Europe and Africa at the cost of their lives. Pacifists criticised and questioned Gandhi, who defended these practices by stating, according to Sankar Ghose, \"it would be madness for me to sever my connection with the society to which I belong\". According to Keith Robbins, the recruitment effort was in part motivated by the British promise to reciprocate the help with swaraj (self-government) to Indians after the end of World War I. After the war, the British government offered minor reforms instead, which disappointed Gandhi. He launched his satyagraha movement in 1919. In parallel, Gandhi's fellowmen became sceptical of his pacifist ideas and were inspired by the ideas of nationalism and anti-imperialism. In a 1920 essay, after the World War I, Gandhi wrote, \"where there is only a choice between cowardice and violence, I would advise violence. \" Rahul Sagar interprets Gandhi's efforts to recruit for the British military during the War, as Gandhi's belief that, at that time, it would demonstrate that Indians were willing to fight. Further, it would also show the British that his fellow Indians were \"their subjects by choice rather than out of cowardice. \" In 1922, Gandhi wrote that abstinence from violence is effective and true forgiveness only when one has the power to punish, not when one decides not to do anything because one is helpless. After World War II engulfed Britain, Gandhi actively campaigned to oppose any help to the British war effort and any Indian participation in the war. According to Arthur Herman, Gandhi believed that his campaign would strike a blow to imperialism. Gandhi's position was not supported by many Indian leaders, and his campaign against the British war effort was a failure. The Hindu leader, Tej Bahadur Sapru declared in 1941, states Herman, \"A good many Congress leaders are fed up with the barren program of the Mahatma\". Over 2.5 million Indians ignored Gandhi, volunteered and joined on the British side. They fought and died as a part of the allied forces in Europe, North Africa and various fronts of the World War II.\nGandhi dedicated his life to discovering and pursuing truth, or Satya, and called his movement as satyagraha, which means \"appeal to, insistence on, or reliance on the Truth\". The first formulation of the satyagraha as a political movement and principle occurred in 1920, which he tabled as \"Resolution on Non-cooperation\" in September that year before a session of the Indian Congress. It was the satyagraha formulation and step, states Dennis Dalton, that deeply resonated with beliefs and culture of his people, embedded him into the popular consciousness, transforming him quickly into Mahatma. Gandhi based Satyagraha on the Vedantic ideal of self-realization, ahimsa (nonviolence), vegetarianism, and universal love. William Borman states that the key to his satyagraha is rooted in the Hindu Upanishadic texts. According to Indira Carr, Gandhi's ideas on ahimsa and satyagraha were founded on the philosophical foundations of Advaita Vedanta. I. Bruce Watson states that some of these ideas are found not only in traditions within Hinduism, but also in Jainism or Buddhism, particularly those about non-violence, vegetarianism and universal love, but Gandhi's synthesis was to politicise these ideas. Gandhi's concept of satya as a civil movement, states Glyn Richards, are best understood in the context of the Hindu terminology of Dharma and Ṛta. Gandhi stated that the most important battle to fight was overcoming his own demons, fears, and insecurities. Gandhi summarised his beliefs first when he said \"God is Truth\". He would later change this statement to \"Truth is God\". Thus, satya (truth) in Gandhi's philosophy is \"God\". Gandhi, states Richards, described the term \"God\" not as a separate power, but as the Being (Brahman, Atman) of the Advaita Vedanta tradition, a nondual universal that pervades in all things, in each person and all life. According to Nicholas Gier, this to Gandhi meant the unity of God and humans, that all beings have the same one soul and therefore equality, that atman exists and is same as everything in the universe, ahimsa (non-violence) is the very nature of this atman. The essence of Satyagraha is \"soul force\" as a political means, refusing to use brute force against the oppressor, seeking to eliminate antagonisms between the oppressor and the oppressed, aiming to transform or \"purify\" the oppressor. It is not inaction but determined passive resistance and non-co-operation where, states Arthur Herman, \"love conquers hate\". A euphemism sometimes used for Satyagraha is that it is a \"silent force\" or a \"soul force\" (a term also used by Martin Luther King Jr. during his famous \"I Have a Dream\" speech). It arms the individual with moral power rather than physical power. Satyagraha is also termed a \"universal force\", as it essentially \"makes no distinction between kinsmen and strangers, young and old, man and woman, friend and foe. \" Gandhi wrote: \"There must be no impatience, no barbarity, no insolence, no undue pressure. If we want to cultivate a true spirit of democracy, we cannot afford to be intolerant. Intolerance betrays want of faith in one's cause. \" Civil disobedience and non-co-operation as practised under Satyagraha are based on the \"law of suffering\",<ref name=\"CollectedWorks20\"> a doctrine that the endurance of suffering is a means to an end. This end usually implies a moral upliftment or progress of an individual or society. Therefore, non-co-operation in Satyagraha is in fact a means to secure the co-operation of the opponent consistently with truth and justice. While Gandhi's idea of satyagraha as a political means attracted a widespread following among Indians, the support was not universal. For example, Muslim leaders such as Jinnah opposed the satyagraha idea, accused Gandhi to be reviving Hinduism through political activism, and began effort to counter Gandhi with Muslim nationalism and a demand for Muslim homeland. The untouchability leader Ambedkar, in June 1945, after his decision to convert to Buddhism and a key architect of the Constitution of modern India, dismissed Gandhi's ideas as loved by \"blind Hindu devotees\", primitive, influenced by spurious brew of Tolstoy and Ruskin, and \"there is always some simpleton to preach them\". ; B.R. Ambedkar, What Congress and Gandhi have done to the Untouchables, Thacker & Co. Editions, First Edition, pages v, 282–297 Winston Churchill caricatured Gandhi as a \"cunning huckster\" seeking selfish gain, an \"aspiring dictator\", and an \"atavistic spokesman of a pagan Hinduism\". Churchill stated that the civil disobedience movement spectacle of Gandhi only increased \"the danger to which white people there [British India] are exposed\".\nAlthough Gandhi was not the originator of the principle of nonviolence, he was the first to apply it in the political field on a large scale. The concept of nonviolence (ahimsa) has a long history in Indian religious thought, with it being considered the highest dharma (ethical value virtue), a precept to be observed towards all living beings (sarvbhuta), at all times (sarvada), in all respects (sarvatha), in action, words and thought. Gandhi explains his philosophy and ideas about ahimsa as a political means in his autobiography The Story of My Experiments with Truth.<ref name=\"Borman1986\"> Cited from Gandhi was criticised for refusing to protest the hanging of Bhagat Singh, Sukhdev, Udham Singh and Rajguru. He was accused of accepting a deal with the King's representative Irwin that released civil disobedience leaders from prison and accepted the death sentence against the highly popular revolutionary Bhagat Singh, who at his trial had replied, \"Revolution is the inalienable right of mankind\". Gandhi's views came under heavy criticism in Britain when it was under attack from Nazi Germany, and later when the Holocaust was revealed. He told the British people in 1940, \"I would like you to lay down the arms you have as being useless for saving you or humanity. You will invite Herr Hitler and Signor Mussolini to take what they want of the countries you call your possessions... If these gentlemen choose to occupy your homes, you will vacate them. If they do not give you free passage out, you will allow yourselves, man, woman, and child, to be slaughtered, but you will refuse to owe allegiance to them. \" George Orwell remarked that Gandhi's methods confronted 'an old-fashioned and rather shaky despotism which treated him in a fairly chivalrous way', not a totalitarian Power, 'where political opponents simply disappear.' In a post-war interview in 1946, he said, \"Hitler killed five million Jews. It is the greatest crime of our time. But the Jews should have offered themselves to the butcher's knife. They should have thrown themselves into the sea from cliffs... It would have aroused the world and the people of Germany... As it is they succumbed anyway in their millions. \" Gandhi believed this act of \"collective suicide\", in response to the Holocaust, \"would have been heroism\".\nAccording to Kumaraswamy, Gandhi initially supported Arab demands with respect to Palestine. He justified this support by invoking Islam, stating that \"non-Muslims cannot acquire sovereign jurisdiction\" in Jazirat al-Arab (Arabian Peninsula). These arguments, states Kumaraswamy, were a part of his political strategy to win Muslim support during the Khilafat movement. In post-Khilafat period, Gandhi neither negated Jewish demands nor did he use Islamic texts or history to support Muslim claims against Israel. Gandhi's silence after the Khilafat period may represent an evolution in his understanding of the conflicting religious claims over Palestine, according to Kumaraswamy. In 1938, Gandhi spoke in favour of Jewish claims. In March 1946, he said to the Member of British Parliament Sidney Silverman, \"if the Arabs have a claim to Palestine, the Jews have a prior claim\", a position very different from his earlier stance. Gandhi discussed the persecution of the Jews in Germany and the emigration of Jews from Europe to Palestine through his lens of Satyagraha. In 1937, Gandhi discussed Zionism with his close Jewish friend Hermann Kallenbach. He said that Zionism was not the right answer to the problems faced by Jews and instead recommended Satyagraha. Gandhi thought the Zionists in Palestine represented European imperialism and used violence to achieve their goals; he argued that \"the Jews should disclaim any intention of realizing their aspiration under the protection of arms and should rely wholly on the goodwill of Arabs. No exception can possibly be taken to the natural desire of the Jews to find a home in Palestine. But they must wait for its fulfillment till Arab opinion is ripe for it. \" In 1938, Gandhi stated that his \"sympathies are all with the Jews. I have known them intimately in South Africa. Some of them became life-long companions. \" Philosopher Martin Buber was highly critical of Gandhi's approach and in 1939 wrote an open letter to him on the subject. Gandhi reiterated his stance that \"the Jews seek to convert the Arab heart\", and use \"satyagraha in confronting the Arabs\" in 1947. According to Simone Panter-Brick, Gandhi's political position on Jewish-Arab conflict evolved over the 1917-1947 period, shifting from a support for the Arab position first, and for the Jewish position in the 1940s.\nGandhi criticised as well as praised Christianity. He was critical of Christian missionary efforts in British India, because they mixed medical or education assistance with demands that the beneficiary convert to Christianity. According to Gandhi, this was not true \"service\" but one driven by ulterior motive of luring people into religious conversion and exploiting the economically or medically desperate. It did not lead to inner transformation or moral advance or to the Christian teaching of \"love\", but was based on false one-sided criticisms of other religions, when Christian societies faced similar problems in South Africa and Europe. It led to the converted person hating his neighbours and others religions, it divided people rather than bringing them closer in compassion. According to Gandhi, \"no religious tradition could claim a monopoly over truth or salvation\". Gandhi did not support laws to prohibit missionary activity, but demanded that Christians should first understand the message of Jesus, and then strive to live without stereotyping and misrepresenting other religions. According to Gandhi, the message of Jesus wasn't to humiliate and imperialistically rule over other people considering them inferior or second class or slaves, but that \"when the hungry are fed and peace comes to our individual and collective life, then Christ is born\". Gandhi believed that his long acquaintance with Christianity had made him like it as well as find it imperfect. He asked Christians to stop humiliating his country and his people as heathens, idolators and other abusive language, and to change their negative views of India. He believed that Christians should introspect on the \"true meaning of religion\" and get a desire to study and learn from Indian religions in the spirit of universal brotherhood. According to Eric Sharpe – a professor of Religious Studies, though Gandhi was born in a Hindu family and later became Hindu by conviction, many Christians in time thought of him as an \"exemplary Christian and even as a saint\".\nGandhi believed there were material contradictions between Hinduism and Islam, and he shared his thoughts on the Quran and Muslims many times. He stated in 1925, for example, that he had not criticised the teachings of the Quran, but he did criticise the interpreters of Quran. Gandhi believed that numerous interpreters have interpreted it to fit their preconceived notions. He believed Muslims should welcome criticism of Quran, because \"every true scripture only gains from criticism\". Gandhi criticised Muslims who \"betray intolerance of criticism by a non-Muslim of anything related to Islam\", such as the penalty of stoning to death under Islamic law. To Gandhi, Islam has \"nothing to fear from criticism even if it be unreasonable\". According to him, Islam like communism was too quick in resorting to violence. One of the strategies Gandhi adopted was to work with Muslim leaders of pre-partition India, to oppose the British imperialism in and outside the Indian subcontinent. After the World War I, in 1919–22, he won Muslim leadership support of Ali Brothers by backing the Khilafat Movement in favour the Islamic Caliph and his historic Ottoman Caliphate, and opposing the secular Islam supporting Mustafa Kemal Atatürk. By 1924, Ataturk had ended the Caliphate, the Khilafat Movement was over, and Muslim support for Gandhi had largely evaporated. In 1925, Gandhi gave another reason to why he got involved in the Khilafat movement and the Middle East affairs between Britain and the Ottoman Empire. Gandhi explained to his co-religionists (Hindu) that he sympathised and campaigned for the Islamic cause, not because he cared for the Sultan, but because \"I wanted to enlist the Mussalman's sympathy in the matter of cow protection\". According to the historian M. Naeem Qureshi, like the then Indian Muslim leaders who had combined religion and politics, Gandhi too imported his religion into his political strategy during the Khilafat movement. In the 1940s, Gandhi pooled ideas with some Muslim leaders who sought religious harmony like him, and opposed the proposed partition of British India into India and Pakistan. For example, his close friend Badshah Khan suggested that they should work towards opening Hindu temples for Muslim prayers, and Islamic mosques for Hindu prayers, to bring the two religious groups closer. Gandhi accepted this and began having Muslim prayers read in Hindu temples to play his part, but was unable to get Hindu prayers read in mosques. The Hindu nationalist groups objected and began confronting Gandhi for this one-sided practice, by shouting and demonstrating inside the Hindu temples, in the last years of his life.\nGandhi believed that Buddhism, Jainism and Sikhism were traditions of Hinduism, with shared history, rites and ideas. At other times, he acknowledged that he knew little about Buddhism other than his reading of Edwin Arnold's book on it. Based on that book, he considered Buddhism to be a reform movement and the Buddha to be a Hindu. He stated he knew Jainism much more, and he credited Jains to have profoundly influenced him. Sikhism, to Gandhi, was an integral part of Hinduism, in the form of another reform movement. Sikh and Buddhist leaders disagreed with Gandhi, a disagreement Gandhi respected as a difference of opinion.\nGandhi was brought up as a vegetarian by his devout Hindu mother. The idea of vegetarianism is deeply ingrained in Hindu Vaishnavism and Jain traditions in India, such as in his native Gujarat, where meat is considered as a form of food obtained by violence to animals. Gandhi's rationale for vegetarianism was largely along those found in Hindu and Jain texts. Gandhi believed that any form of food inescapably harms some form of living organism, but one should seek to understand and reduce the violence in what one consumes because \"there is essential unity of all life\". Gandhi believed that some life forms are more capable of suffering, and non-violence to him meant not having the intent as well as active efforts to minimise hurt, injury or suffering to all life forms. Gandhi explored food sources that reduced violence to various life forms in the food chain. He believed that slaughtering animals is unnecessary, as other sources of foods are available. He also consulted with vegetarianism campaigners during his lifetime, such as with Henry Stephens Salt. Food to Gandhi was not only a source of sustaining one's body, but a source of his impact on other living beings, and one that affected his mind, character and spiritual well being. He avoided not only meat, but also eggs and milk. Gandhi wrote the book The Moral Basis of Vegetarianism and wrote for the London Vegetarian Society's publication. Beyond his religious beliefs, Gandhi stated another motivation for his experiments with diet. He attempted to find the most non-violent vegetarian meal that the poorest human could afford, taking meticulous notes on vegetables and fruits, and his observations with his own body and his ashram in Gujarat. He tried fresh and dry fruits (Fruitarianism), then just sun dried fruits, before resuming his prior vegetarian diet on advice of his doctor and concerns of his friends. His experiments with food began in 1890s and continued for several decades. For some of these experiments, Gandhi combined his own ideas with those found on diet in Indian yoga texts. He believed that each vegetarian should experiment with his or her diet because, in his studies at his ashram he saw \"one man's food may be poison for another\". Gandhi championed animal rights in general. Other than making vegetarian choices, he actively campaigned against dissection studies and experimentation on live animals (vivisection) in the name of science and medical studies. He considered it a violence against animals, something that inflicted pain and suffering. He wrote, \"Vivisection in my opinion is the blackest of all the blackest crimes that man is at present committing against god and his fair creation. \"\nGandhi used fasting as a political device, often threatening suicide unless demands were met. Congress publicised the fasts as a political action that generated widespread sympathy. In response the government tried to manipulate news coverage to minimise his challenge to the Raj. He fasted in 1932 to protest the voting scheme for separate political representation for Dalits; Gandhi did not want them segregated. The British government stopped the London press from showing photographs of his emaciated body, because it would elicit sympathy. Gandhi's 1943 hunger strike took place during a two-year prison term for the anticolonial Quit India movement. The government called on nutritional experts to demystify his action, and again no photos were allowed. However, his final fast in 1948, after the end of British rule in India, his hunger strike was lauded by the British press and this time did include full-length photos. Alter states that Gandhi's fasting, vegetarianism and diet was more than a political leverage, it was a part of his experiments with self restraint and healthy living. He was \"profoundly skeptical of traditional Ayurveda\", encouraging it to study the scientific method and adopt its progressive learning approach. Gandhi believed yoga offered health benefits. He believed that a healthy nutritional diet based on regional foods and hygiene were essential to good health.\nGandhi strongly favoured the emancipation of women, and urged \"the women to fight for their own self-development. \" He opposed purdah, child marriage, dowry and sati. A wife is not a slave of the husband, stated Gandhi, but his comrade, better half, colleague and friend, according to Lyn Norvell. In his own life however, according to Suruchi Thapar-Bjorkert, Gandhi's relationship with his wife were at odds with some of these values. At various occasions, Gandhi credited his orthodox Hindu mother, and his wife, for first lessons in satyagraha. He used the legends of Hindu goddess Sita to expound women's innate strength, autonomy and \"lioness in spirit\" whose moral compass can make any demon \"as helpless as a goat\". To Gandhi, the women of India were an important part of the \"swadeshi movement\" (Buy Indian), and his goal of decolonising the Indian economy. Some historians such as Angela Woollacott and Kumari Jayawardena state that even though Gandhi often and publicly expressed his belief in the equality of sexes, yet his vision was one of gender difference and complementarity between them. Women, to Gandhi, should be educated to be better in the domestic realm and educate the next generation. His views on women's right were less liberal and more similar to puritan-Victorian expectations of women, states Jayawardena, than other Hindu leaders with him who supported economic independence and equal gender rights in all aspects.\nAlong with many other texts, Gandhi studied Bhagavad Gita while in South Africa. This Hindu scripture discusses jnana yoga, bhakti yoga and karma yoga along with virtues such as non-violence, patience, integrity, lack of hypocrisy, self restraint and abstinence. Gandhi began experiments with these, and in 1906 at age 37, although married and a father, he vowed to abstain from sexual relations. Gandhi's experiment with abstinence went beyond sex, and extended to food. He consulted the Jain scholar Rajchandra, whom he fondly called Raychandbhai. Rajchandra advised him that milk stimulated sexual passion. Gandhi began abstaining from cow's milk in 1912, and did so even when doctors advised him to consume milk. According to Sankar Ghose, Tagore described Gandhi as someone who did not abhor sex or women, but considered sexual life as inconsistent with his moral goals. Gandhi tried to test and prove to himself his brahmacharya. The experiments began some time after the death of his wife in February 1944. At the start of his experiment he had women sleep in the same room but in different beds. He later slept with women in the same bed but clothed, and finally he slept naked with women. In April 1945, Gandhi referenced being naked with several \"women or girls\" in a letter to Birla as part of the experiments. According to the 1960s memoir of his grandniece Manu, Gandhi feared in early 1947 that he and she may be killed by Muslims in the run up to India's independence in August 1947, and asked her when she was 18-year-old if she wanted to help him with his experiments to test their \"purity\", for which she readily accepted. Gandhi slept naked in the same bed with Manu with the bedroom doors open all night. Manu stated that the experiment had no \"ill effect\" on her. Gandhi also shared his bed with 18-year-old Abha, wife of his grandnephew Kanu. Gandhi would sleep with both Manu and Abha at the same time. None of the women who participated in the brahmachari experiments of Gandhi indicated that they had sex or that Gandhi behaved in any sexual way. Those who went public said they felt as though they were sleeping with their ageing mother. According to Sean Scalmer, Gandhi in his final year of life was an ascetic, looked ugly and a sickly skeletal figure, already caricatured in the Western media. In February 1947, he asked his confidants such as Birla and Ramakrishna if it was wrong for him to experiment his brahmacharya oath. Gandhi's public experiments, as they progressed, were widely discussed and criticised by his family members and leading politicians. However, Gandhi said that if he would not let Manu sleep with him, it would be a sign of weakness. Some of his staff resigned, including two of his newspaper's editors who had refused to print some of Gandhi's sermons dealing with his experiments. Nirmalkumar Bose, Gandhi's Bengali interpreter, for example criticised Gandhi, not because Gandhi did anything wrong, but because Bose was concerned about the psychological effect on the women who participated in his experiments. Veena Howard states Gandhi's views on brahmacharya and religious renunciation experiments were a method to confront women issues in his times.\nGandhi spoke out against untouchability early in his life. Before 1932, he and his colleagues used the term Antyaja for untouchables. One of the major speeches he made on untouchability was at Nagpur in 1920, where he called untouchability as a great evil in Hindu society. In his remarks, he stated that the phenomena of untouchability is not unique to the Hindu society, but has deeper roots because Europeans in South Africa treat \"all of us, Hindus and Muslims, as untouchables; we may not reside in their midst, nor enjoy the rights which they do\". He called it intolerable. He stated this practice can be eradicated, Hinduism is flexible to allow this, and a concerted effort is needed to persuade it is wrong and by all to eradicate it. According to Christophe Jaffrelot, while Gandhi considered untouchability to be wrong and evil, he believed that caste or class are based neither on inequality nor on inferiority. Gandhi believed that individuals should freely intermarry whoever they want to, but no one should expect everyone to befriend them. Every individual regardless of his or her background, stated Gandhi, has a right to choose who they welcome into their home, who they befriend and who they spend time with. In 1932, Gandhi began a new campaign to improve the lives of the untouchables, whom he started referring to as Harijans or \"the children of god\". On 8 May 1933, Gandhi began a 21-day fast of self-purification and launched a one-year campaign to help the Harijan movement. This new campaign was not universally embraced within the Dalit community. Ambedkar and his allies felt Gandhi was being paternalistic and was undermining Dalit political rights. Ambedkar described him as \"devious and untrustworthy\". He accused Gandhi as someone who wished to retain the caste system. Ambedkar and Gandhi debated their ideas and concerns, where both tried to persuade each other. In 1935, Ambedkar announced his intentions to leave Hinduism and join Buddhism. According to Sankar Ghose, the announcement shook Gandhi, who reappraised his views and wrote many essays with his views on castes, inter-marriage and what Hinduism says on the subject. These views contrasted with those of Ambedkar. In actual elections of 1937, except for some seats in Mumbai where Ambekar's party won, India's untouchables voted heavily in favour of Gandhi's campaign and his party, the Congress. Gandhi and his colleagues continued to consult Ambedkar, keeping him influential. Ambedkar worked with other Congress leaders through the 1940s, wrote large parts of India's constitution in late 1940s, and converted to Buddhism in 1956. According to Jaffrelot, Gandhi's views evolved between 1920s and 1940s, when in 1946 he actively encouraged inter-marriage across castes. However, Gandhi's approach to untouchability was different than Ambedkar because Gandhi championed fusion, choice and free intermixing. Ambedkar, in contrast states Jeffrelot, envisioned each segment of society to maintain their identity group, and each group then separately advanced the \"politics of equality\". The criticism of Gandhi by Ambedkar continued to influence the Dalit movement past Gandhi's death. According to Arthur Herman, Ambedkar's hate for Gandhi and Gandhi's ideas was so strong that after he heard the news of Gandhi's assassination, remarked after a momentary silence a sense of regret and then \"my real enemy is gone; thank goodness the eclipse is over now\". ; Laxman Kawale, ''Dalit's Social Transformation: Redefining the Social Justice'', ISRJ, Volume 1, Issue XII, page 3; Quote: \"Even though Ambedkar was a party to Poona Pact, he was never reconciled to it. His contempt against Gandhi which was [sic] continued even after his assassination on January 30, 1948. On the death of Gandhi he expressed, \"My real enemy has gone; thank goodness the eclipse is over\". He equated the assassination of Gandhi with that of Caesar and the remark of Cicero to the messenger – \"Tell the Romans, your hour of liberty has come\". He further remarked, \"While one regrets the assassination of Mahatma Gandhi, one cannot help finding in his heart the echo of the sentiments expressed by Cicero on the assassination of Caesar\". According to Ramachandra Guha, \"ideologues have carried these old rivalries into the present, with the demonization of Gandhi now common among politicians who presume to speak in Ambedkar's name.\nGandhi rejected the colonial Western format of education system. He stated that it led to disdain for manual work, generally created an elite administrative bureaucracy. Gandhi favoured an education system with far greater emphasis on learning skills in practical and useful work, one that included physical, mental and spiritual studies. His methodology sought to treat all professions equal and pay everyone the same. Gandhi called his ideas Nai Talim (literally, 'new education'). He believed that the Western style education violated and destroyed the indigenous cultures. A different basic education model, he believed, would lead to better self awareness, prepare people to treat all work equally respectable and valued, and lead to a society with less social diseases. Nai Talim evolved out of his experiences at the Tolstoy Farm in South Africa, and Gandhi attempted to formulate the new system at the Sevagram ashram after 1937. Nehru government's vision of an industrialised, centrally planned economy after 1947 had scant place for Gandhi's village-oriented approach. In his autobiography, Gandhi wrote that he believed every Hindu boy and girl must learn Sanskrit because its historic and spiritual texts are in that language.\nGandhi believed that swaraj not only can be attained with non-violence, it can be run with non-violence. Military is unnecessary, because any aggressor can be thrown out using the method of non-violent non-co-operation. While military is unnecessary in a nation organised under swaraj principle, Gandhi added that a police force is necessary given human nature. However, the state would limit the use of weapons by the police to the minimum, aiming for their use as a restraining force. According to Gandhi, a non-violent state is like an \"ordered anarchy\". In a society of mostly non-violent individuals, those who are violent will sooner or later accept discipline or leave the community, stated Gandhi. He emphasised a society where individuals believed more in learning about their duties and responsibilities, not demanded rights and privileges. On returning from South Africa, when Gandhi received a letter asking for his participation in writing a world charter for human rights, he responded saying, \"in my experience, it is far more important to have a charter for human duties. \" Swaraj to Gandhi did not mean transferring colonial era British power brokering system, favours-driven, bureaucratic, class exploitative structure and mindset into Indian hands. He warned such a transfer would still be English rule, just without the Englishman. \"This is not the Swaraj I want\", said Gandhi. Tewari states that Gandhi saw democracy as more than a system of government; it meant promoting both individuality and the self-discipline of the community. Democracy meant settling disputes in a nonviolent manner; it required freedom of thought and expression. For Gandhi, democracy was a way of life.\nSome scholars state Gandhi supported a religiously diverse India, while others state that the Muslim leaders who championed the partition and creation of a separate Muslim Pakistan considered Gandhi to be Hindu nationalist or revivalist. For example, in his letters to Mohammad Iqbal, Jinnah accused Gandhi to be favouring a Hindu rule and revivalism, that Gandhi led Indian National Congress was a fascist party. In an interview with C.F. Andrews, Gandhi stated that if we believe all religions teach the same message of love and peace between all human beings, then there is neither any rationale nor need for proselytisation or attempts to convert people from one religion to another. Gandhi opposed missionary organisations who criticised Indian religions then attempted to convert followers of Indian religions to Islam or Christianity. In Gandhi's view, those who attempt to convert a Hindu, \"they must harbour in their breasts the belief that Hinduism is an error\" and that their own religion is \"the only true religion\". Gandhi believed that people who demand religious respect and rights must also show the same respect and grant the same rights to followers of other religions. He stated that spiritual studies must encourage \"a Hindu to become a better Hindu, a Mussalman to become a better Mussalman, and a Christian a better Christian. \" According to Gandhi, religion is not about what a man believes, it is about how a man lives, how he relates to other people, his conduct towards others, and one's relationship to one's conception of god. It is not important to convert or to join any religion, but it is important to improve one's way of life and conduct by absorbing ideas from any source and any religion, believed Gandhi.\nGandhi believed in sarvodaya economic model, which literally means \"welfare, upliftment of all\". This, states Bhatt, was very different economic model than the socialism model championed and followed by free India by Nehru – India's first prime minister. To both, according to Bhatt, removing poverty and unemployment were the objective, but Gandhian economic and development approach preferred adapting technology and infrastructure to suit local situation, in contrast to Nehru's large scale, socialised state owned enterprises. To Gandhi, the economic philosophy that aims at \"greatest good for the greatest number\" was fundamentally flawed, and his alternative proposal sarvodaya set its aim at \"greatest good for all\". He believed that the best economic system not only cared to lift the \"poor, less skilled, of impoverished background\" but also empowered to lift the \"rich, highly skilled, of capital means and landlords\". Violence against any human being, born poor or rich, is wrong believed Gandhi. He stated that mandate theory of majoritarian democracy shouldn't be pushed to absurd extremes, individual freedoms should never be denied, and no person should ever be made a social or economic slave to the \"resolutions of majorities\". Gandhi challenged Nehru and the modernizers in the late 1930s who called for rapid industrialisation on the Soviet model; Gandhi denounced that as dehumanising and contrary to the needs of the villages where the great majority of the people lived. After Gandhi's assassination, Nehru led India in accordance with his personal socialist convictions. Historian Kuruvilla Pandikattu says \"it was Nehru's vision, not Gandhi's, that was eventually preferred by the Indian State. \" Gandhi called for ending poverty through improved agriculture and small-scale cottage rural industries. Gandhi's economic thinking disagreed with Marx, according to the political theory scholar and economist Bhikhu Parekh. Gandhi refused to endorse the view that economic forces are best understood as \"antagonistic class interests\". He argued that no man can degrade or brutalise the other without degrading and brutalising himself, that sustainable economic growth comes from service, not from exploitation. Further, believed Gandhi, that in a free nation, victims exist only when they co-operate with their oppressor, and an economic and political system that offered increasing alternatives gave power of choice to the poorest man. While disagreeing with Nehru about socialist economic model, Gandhi also critiqued capitalism that was driven by endless wants and a materialistic view of man. This, he believed, created a vicious vested system of materialism at the cost of other human needs such as spirituality and social relationships. To Gandhi, states Parekh, both communism and capitalism were wrong, in part because both focussed exclusively on materialistic view of man, and because the former deified the state with unlimited power of violence, while the latter deified capital. A better economic system is one which does not impoverish one's culture and spiritual pursuits.\nGandhism designates the ideas and principles Gandhi promoted. Of central importance is nonviolent resistance. A can mean either an individual who follows, or a specific philosophy which is attributed to, Gandhism. M. M. Sankhdher argues that Gandhism is not a systematic position in metaphysics or in political philosophy. Rather, it is a political creed, an economic doctrine, a religious outlook, a moral precept, and especially, a humanitarian world view. It is an effort not to systematise wisdom but to transform society and is based on an undying faith in the goodness of human nature. However Gandhi himself did not approve of the notion of \"Gandhism\", as he explained in 1936:\nGandhi was a prolific writer. One of Gandhi's earliest publications, Hind Swaraj, published in Gujarati in 1909, became \"the intellectual blueprint\" for India's independence movement. The book was translated into English the next year, with a copyright legend that read \"No Rights Reserved\". For decades he edited several newspapers including Harijan in Gujarati, in Hindi and in the English language; Indian Opinion while in South Africa and, Young India, in English, and Navajivan, a Gujarati monthly, on his return to India. Later, Navajivan was also published in Hindi. In addition, he wrote letters almost every day to individuals and newspapers. Gandhi also wrote several books including his autobiography, The Story of My Experiments with Truth (Gujarātī \"સત્યના પ્રયોગો અથવા આત્મકથા\"), of which he bought the entire first edition to make sure it was reprinted. His other autobiographies included: Satyagraha in South Africa about his struggle there, Hind Swaraj or Indian Home Rule, a political pamphlet, and a paraphrase in Gujarati of John Ruskin's Unto This Last. This last essay can be considered his programme on economics. He also wrote extensively on vegetarianism, diet and health, religion, social reforms, etc. Gandhi usually wrote in Gujarati, though he also revised the Hindi and English translations of his books. Gandhi's complete works were published by the Indian government under the name The Collected Works of Mahatma Gandhi in the 1960s. The writings comprise about 50,000 pages published in about a hundred volumes. In 2000, a revised edition of the complete works sparked a controversy, as it contained a large number of errors and omissions. The Indian government later withdrew the revised edition.\nGandhi influenced important leaders and political movements. Leaders of the civil rights movement in the United States, including Martin Luther King Jr., James Lawson, and James Bevel, drew from the writings of Gandhi in the development of their own theories about nonviolence. King said \"Christ gave us the goals and Mahatma Gandhi the tactics. \" King sometimes referred to Gandhi as \"the little brown saint. \" Anti-apartheid activist and former President of South Africa, Nelson Mandela, was inspired by Gandhi. Others include Khan Abdul Ghaffar Khan, Steve Biko, and Aung San Suu Kyi. In his early years, the former President of South Africa Nelson Mandela was a follower of the nonviolent resistance philosophy of Gandhi. Bhana and Vahed commented on these events as \"Gandhi inspired succeeding generations of South African activists seeking to end White rule. This legacy connects him to Nelson Mandela...in a sense Mandela completed what Gandhi started. \" Gandhi's life and teachings inspired many who specifically referred to Gandhi as their mentor or who dedicated their lives to spreading Gandhi's ideas. In Europe, Romain Rolland was the first to discuss Gandhi in his 1924 book Mahatma Gandhi, and Brazilian anarchist and feminist Maria Lacerda de Moura wrote about Gandhi in her work on pacifism. In 1931, notable European physicist Albert Einstein exchanged written letters with Gandhi, and called him \"a role model for the generations to come\" in a letter writing about him. Einstein said of Gandhi: Mahatma Gandhi's life achievement stands unique in political history. He has invented a completely new and humane means for the liberation war of an oppressed country, and practised it with greatest energy and devotion. The moral influence he had on the consciously thinking human being of the entire civilised world will probably be much more lasting than it seems in our time with its overestimation of brutal violent forces. Because lasting will only be the work of such statesmen who wake up and strengthen the moral power of their people through their example and educational works. We may all be happy and grateful that destiny gifted us with such an enlightened contemporary, a role model for the generations to come. Generations to come will scarce believe that such a one as this walked the earth in flesh and blood. Lanza del Vasto went to India in 1936 intending to live with Gandhi; he later returned to Europe to spread Gandhi's philosophy and founded the Community of the Ark in 1948 (modelled after Gandhi's ashrams). Madeleine Slade (known as \"Mirabehn\") was the daughter of a British admiral who spent much of her adult life in India as a devotee of Gandhi. In addition, the British musician John Lennon referred to Gandhi when discussing his views on nonviolence. At the Cannes Lions International Advertising Festival in 2007, former US Vice-President and environmentalist Al Gore spoke of Gandhi's influence on him.<ref name=\"Al Gore\"> US President Barack Obama in a 2010 address to the Parliament of India said that: I am mindful that I might not be standing before you today, as President of the United States, had it not been for Gandhi and the message he shared with America and the world. Obama in September 2009 said that his biggest inspiration came from Gandhi. His reply was in response to the question 'Who was the one person, dead or live, that you would choose to dine with?'. He continued that \"He's somebody I find a lot of inspiration in. He inspired Dr. King with his message of nonviolence. He ended up doing so much and changed the world just by the power of his ethics. \" Time Magazine named The 14th Dalai Lama, Lech Wałęsa, Martin Luther King, Cesar Chavez, Aung San Suu Kyi, Benigno Aquino, Jr., Desmond Tutu, and Nelson Mandela as Children of Gandhi and his spiritual heirs to nonviolence. The Mahatma Gandhi District in Houston, Texas, United States, an ethnic Indian enclave, is officially named after Gandhi.\nIn 2007, the United Nations General Assembly declared Gandhi's birthday 2 October as \"the International Day of Nonviolence. \" First proposed by UNESCO in 1948, as the School Day of Nonviolence and Peace (DENIP in Spanish), 30 January is observed as the School Day of Nonviolence and Peace in schools of many countries In countries with a Southern Hemisphere school calendar, it is observed on 30 March.\nTime magazine named Gandhi the Man of the Year in 1930. Gandhi was also the runner-up to Albert Einstein as \"Person of the Century\" at the end of 1999. The Government of India awarded the annual Gandhi Peace Prize to distinguished social workers, world leaders and citizens. Nelson Mandela, the leader of South Africa's struggle to eradicate racial discrimination and segregation, was a prominent non-Indian recipient. In 2011, Time magazine named Gandhi as one of the top 25 political icons of all time. Gandhi did not receive the Nobel Peace Prize, although he was nominated five times between 1937 and 1948, including the first-ever nomination by the American Friends Service Committee, though he made the short list only twice, in 1937 and 1947. Decades later, the Nobel Committee publicly declared its regret for the omission, and admitted to deeply divided nationalistic opinion denying the award. Gandhi was nominated in 1948 but was assassinated before nominations closed. That year, the committee chose not to award the peace prize stating that \"there was no suitable living candidate\" and later research shows that the possibility of awarding the prize posthumously to Gandhi was discussed and that the reference to no suitable living candidate was to Gandhi. Geir Lundestad, Secretary of Norwegian Nobel Committee in 2006 said, \"The greatest omission in our 106-year history is undoubtedly that Mahatma Gandhi never received the Nobel Peace prize. Gandhi could do without the Nobel Peace prize, whether Nobel committee can do without Gandhi is the question\". When the 14th Dalai Lama was awarded the Prize in 1989, the chairman of the committee said that this was \"in part a tribute to the memory of Mahatma Gandhi\".\nIndians widely describe Gandhi as the father of the nation. Origin of this title is traced back to a radio address (on Singapore radio) on 6 July 1944 by Subhash Chandra Bose where Bose addressed Gandhi as \"The Father of the Nation\". On 28 April 1947, Sarojini Naidu during a conference also referred Gandhi as \"Father of the Nation\".\nA 5 hours, 9 minutes long biographical documentary film, Mahatma: Life of Gandhi, 1869–1948, made by Vithalbhai Jhaveri in 1968, quoting Gandhi's words and using black & white archival footage and photographs, captures the history of those times. Ben Kingsley portrayed him in Richard Attenborough's 1982 film Gandhi, which won the Academy Award for Best Picture. The 1996 film The Making of the Mahatma documented Gandhi's time in South Africa and his transformation from an inexperienced barrister to recognised political leader. Gandhi was a central figure in the 2006 Bollywood comedy film Lage Raho Munna Bhai. Jahnu Barua's Maine Gandhi Ko Nahin Mara (I did not kill Gandhi), places contemporary society as a backdrop with its vanishing memory of Gandhi's values as a metaphor for the senile forgetfulness of the protagonist of his 2005 film, writes Vinay Lal. The 1979 opera Satyagraha by American composer Philip Glass is loosely based on Gandhi's life. The opera's libretto, taken from the Bhagavad Gita, is sung in the original Sanskrit. Anti-Gandhi themes have also been showcased through films and plays. The 1995 Marathi play Gandhi Virudh Gandhi explored the relationship between Gandhi and his son Harilal. The 2007 film, Gandhi, My Father was inspired on the same theme. The 1989 Marathi play Me Nathuram Godse Boltoy and the 1997 Hindi play Gandhi Ambedkar criticised Gandhi and his principles. Several biographers have undertaken the task of describing Gandhi's life. Among them are D. G. Tendulkar with his Mahatma. Life of Mohandas Karamchand Gandhi in eight volumes, Chaman Nahal's Gandhi Quartet, and Pyarelal and Sushila Nayyar with their Mahatma Gandhi in 10 volumes. The 2010 biography, Great Soul: Mahatma Gandhi and His Struggle With India by Joseph Lelyveld contained controversial material speculating about Gandhi's sexual life.<ref name=\"LelyveldNYT\"> (Review of Great Soul: Mahatma Gandhi and His Struggle With India by Joseph Lelyveld). Lelyveld, however, stated that the press coverage \"grossly distort[s]\" the overall message of the book. The 2014 film Welcome Back Gandhi takes a fictionalised look at how Gandhi might react to modern day India. \"Mahatma Gandhi\" is used by Cole Porter in his lyrics for the song You're the Top which is included in the 1934 musical Anything Goes. In the song Porter rhymes \"Mahatma Gandhi' with \"Napoleon Brandy.\nIndia, with its rapid economic modernisation and urbanisation, has rejected Gandhi's economics but accepted much of his politics and continues to revere his memory. Reporter Jim Yardley notes that, \"modern India is hardly a Gandhian nation, if it ever was one. His vision of a village-dominated economy was shunted aside during his lifetime as rural romanticism, and his call for a national ethos of personal austerity and nonviolence has proved antithetical to the goals of an aspiring economic and military power. \" By contrast Gandhi is \"given full credit for India's political identity as a tolerant, secular democracy. \" Gandhi's birthday, 2 October, is a national holiday in India, Gandhi Jayanti. Gandhi's image also appears on paper currency of all denominations issued by Reserve Bank of India, except for the one rupee note. Gandhi's date of death, 30 January, is commemorated as a Martyrs' Day in India. There are three temples in India dedicated to Gandhi. One is located at Sambalpur in Orissa and the second at Nidaghatta village near Kadur in Chikmagalur district of Karnataka and the third one at Chityal in the district of Nalgonda, Telangana. The Gandhi Memorial in Kanyakumari resembles central Indian Hindu temples and the Tamukkam or Summer Palace in Madurai now houses the Mahatma Gandhi Museum.\n"]