["What are you doing?\nI...reorganized the fridge. See, bottom shelf: meats and dairy.\nWhy are you doing this?\nBecause I am bored...Out of my mind. I’ve already been to the bank, post office, and the dry cleaners.\nDude, you just described seven days worth of stuff. You’ve got to spread it out a little, you know. Haven’t you ever been unemployed?\nHey, I am not unemployed. I’m on sabbatical!\nHey, don’t get religious on me, ok. Ohh, yeah!! Huh?!\nSo what, we just sit?\nOhh, no, no. We’re not going to just sit.\nHello, Chandler Bing.\nHello Mr. Bing...I love you.\nIt’s been six months! It’s not funny!\nBut, I love you.\nLeave me alone! For the love of God, leave me alone!!!\nAnd that’s Wednesday. Ohh.\nHey you guys, guess what?\nThe British are coming?\nOhh, you and your ways. Since it’s Christmastime. I’m going to be one of those people collection donations.\nOhh.\nYeah, I already have my bell and later on...I get my bucket.\nOhh.\nYeah, yeah, I’m going to be out there spreading joy to the people. I mean, last year, I spread a little joy but not really enough. So this year, I’m going to do the whole city.\nYou know, I knew a girl in high school who did that. She was very popular.\nSo Pheebs, where are you doing all, your bell ringing?\nOhh, they gave me a great spot. Right by Macys. Yeah, they hardly ever give such a good spot to a rookie, but I’m the only one who can sing \"Merry Christmas\" in 25 languages. I lied.\nOh my god. Ok you guys, there’s Danny. Watch. Just watch this. See?! Still pretending he’s not interested. Ohh, he’s coming over. Just pretend like we don’t know him. We’ve forgotten who he is.\nHey guys.\nHey Danny.\nDanny? You know Rachel? She’s nice. She’s not bad to look at, right?\nThanks, Mon.\nWell, of course.\nDo you want to go out on a date with her?\nMonica!!!\nAbsolutely! Is Friday okay?\nFriday’s perfect...She can’t wait.\nDanny:\nI have a date with Danny.\nHow could I not get the part? The play was about a 29-year-old Italian actor from Queens.\nWell, Telia Shire suddenly became available.\nShe’s a woman!\nWhat can I say? She nailed it.\nOkay, is there anything else?\nWell, you’re just going to say no again but...gay porn.\nHappy Holidays. Feliz Navidad. Allo, and Merry Christmas.\nPhoebe!\nHey!\nI just wanted to see how it's going.\nWell, it's going okay.\nWell good, here let me help you out.\nOh, thanks!\nYeah!\nWow!\nIs that a new Swede jacket? It looks really expensive.\nYeah. I guess.\nJust get your nails done?\nYes Phoebe, but this is all I have. Okay?\nOkay! Thanks! Happy Holidays, here's your joy.\nThank you! And Happy Holidays.\nWait, you can't take the money out.\nI'm making change. I need change for the bus.\nBut, can't you leave the dollar? This money is for the poor.\nI'm poor! I gotta take the bus!\nOkay, Seasons Greetings and everything, but still…\nBite me, blondie!\nOh, I'm going to give him something else besides joy, just…\nThat part was perfect for me! I can't believe I didn't get it!\nI'm sorry, man. Hey, y'know what you should do? You should make something happen for yourself. Y'know, like-like write a play. Write a movie! Huh? I mean, what about those Good Will Hunting guys?\nCome on Ross be realistic, y'know? If I did write something, what are the chances I could get those guys to star in it?\nWait a second, I could star in it!\nOr that.\nI can't write! Y'know I mean I-I-I'm an actor, I don't have the discipline that takes, y'know? I can't do it.\nI'll help you. Yeah, I'll make up a schedule and make sure you stick to it. And plus, it'll give me something to do.\nReally? You'd-you'd do that for me?!\nYeah!\nThanks!\nAll right, we'll start off slow. The only thing you have to do tonight is come up with the name of your main character.\nDone!\nAnd it can't be Joey.\nIt's not.\nOr Joseph.\nOh.\nHey, what's up?\nI just saw Danny getting on the subway with a girl and he had his arm around her.\nOh, honey, I'm sorry.\nWell, you should be, this is all your fault! You meddled in our relationship!!\nYou had no relationship!!\nNo, but I was doing my thing and everything was going according to the plan!\nOh God, stop with the plan! So what, so what you saw him with a girl? Who cares?! That doesn't mean anything! Now look, you're going to go out on a date with Danny and you're going to be so charming he's gonna forget all about that stupid subway girl.\nShe was kinda stupid. You're right. All right, I'm just gonna go on the date. I'm gonna go on the date. That is the new plan.\nCome on, hurry!\nHey, how do you spell suspicious?\nWhy?\nBecause I think this character is going to be suspicious about stuff.\nYes! Chandler Bing, 7! Chandler Bing, 0.\nYou're driving me crazy with that!\nOkay, I'll stop.\nDon’t stop! Move the bowl further away! Ross could make that shot!\nWell, you suck! But at least you suck at a man's game now.\nYou wanna play?\nChandler, I can't be playing games, Ross is gonna be home soon. And I have to write five whole pages if I'm gonna stick to his schedule.\nWell, so, play for the next 30 minutes and then write until he gets home.\nAll right! But uh, listen, what do you say we crank it up a notch?\nI'm intrigued.\nAll right, all we need is a little lighter fluid.\nOkay, but be careful okay, because I wanna get our security deposit back.\nYeah, I think we said good-bye to that when we invented hammer darts.\nDo you even remember which part of the wall is not spackle?\nUh yeah, right here.\nThank you, Happy Holidays.\nNow, that's trash. Young lady, you can't… Hey! Stop that young lady, she donated trash!\nHey!! It's nine o'clock in the morning!\nAll right. The official rulebook of Fireball.\nYeah, that's the uh, game we were playing.This is helping your career?! Huh? I thought you wanted to be an actor not the creator of crazy lawsuit game!\nYou're right, you're right, I'll get back to work.\nNow come on!\nHey!\nNo! Ah-ah-ah-ah-ah! You can have this back when the five pages are done!\nI had a really nice time tonight.\nSo did I. I'm really glad Monica asked us out.\nI'd love to ask you in, but uh, my sister's visiting and I think she's asleep on the couch.\nYou're sister? You're sister's asleep on the couch? Ohhh! I saw her with you on the subway and now she's asleep on the couch!\nDanny's Sister: Oh, I thought I heard you.\nOh hey, great, you're up. Rachel, this is my sister Krista. Krista, this is Rachel.\nHi!\nNice to meet you. I wish you'd told me we were having company, I'd fix myself up!\nLike it would help.\nYou are so bad!\nYou are!\nYou are!\nYou are!\nYou are!\nYou are!\nYou are!\nYou are so dead! I'm gonna get you.\nNobody! Nobody respects the bucket! You wouldn't believe what people put in here! Look! Okay, does this look like a garbage can to you?\nNo.\nDoes it look like an ashtray?\nNo.\nDoes it look like a urinal?\nEww!!\nSo Pheebs, are you gonna go back out there or what?\nWell, yeah! But I'm not gonna take anymore crap. Okay? No more Mrs. Nice Bucket!\nYeah, good for you. Y'know you're tough, you lived on the streets.\nYeah, I'm gonna go back to being Street Phoebe. Yeah! Oh but, y'know what? I can't go totally back because Street Phoebe really wouldn't be friends with you guys. Sorry.\nHey!\nHey!\nHey, umm, can I ask you guys something?\nSure.\nUh, I don't have any brothers so I don't know, but uh, did you guys wrestle?\nOh-oh, yeah.\nAll the time. In fact, I was undefeated.\nUh, you weighted 200 pounds.\nStill, I was quick as a cat.\nWell, I met Danny's sister yesterday, and uh that was actually the girl on the subway.\nOh, you're kidding.\nYeah, they were very y'know…wrestley. But, I guess that's normal?\nWe don't, we don't wrestle now.\nYeah, not since I got too strong for you.\nToo strong for me?\nYeah.\nYou wanna go right now? 'Cause I'll take you right now, buddy! You wanna go?\nOh fine.\nReady?\nOkay, y'know what uh, actually, that's great. That helps a lot. Thanks.\nGuys, come on! Let's go! The puck drops in 20 minutes! Come on, Joe!\nJoey's not going.\nI didn't finish my five pages.\nWell, why can't you do them tomorrow?\nBecause tomorrow he's redoing yesterday's pages.\nYesterday's pages did not reflect my best work.\nWhy don't you cut him a little slack? Okay? Maybe if he relaxes a little bit, he'll get some work done.\nI think he's been relaxing enough, thanks to you and Fireball.\nDude, if you think Fireball's relaxing, you've obviously have never played.\nThe only reason you're doing this to Joey is because you're bored. Okay, it's not his fault that you're unemployed.\nI am not unemployed. I'm on sabbatical!\nCome on look guys, don't fight.\nAnd the reason I'm doing this is because I am Joey's friend. And if you were a good friend, you'd be doing the same thing.\nOh, so being a good friend means acting like a total jerk?\nIf it does? Then you're an amazing friend of mine.\nHey-hey guys, hey! How about we settle this over a friendly game of Fireball? Huh? I'll go unhook the smoke detectors!\nHow about we settle this right now! There! Now, no one's going to the game. Ha-ha-ha!\nI paid for those tickets!\nNo you didn't. You said you would, but you never did!\nOh yeah!\n…so we finally get to the top of the mountain and airhead here forgets the camera!\nOh, y'know the same thing happened to me one time.\nWhen did that happen to you?!\nDon't you remember when we were jogging in the park and we saw that really pretty bird and wanted to take a picture—I didn't have my camera!\nOh yeah. First off all, chasing the Churo guy isn't jogging.\nOh, this is so good\nOh, damn! I got it on my pants.\nHere, I'll get it.\nWe'd better take these pants off upstairs or that stain's gonna set.\nYep. I'm gonna wear these on our date tonight.\nOh, great!\nOkay, bye! Oh my God!!\nThat was unbelievable!\nOkay, see? I told you!\nYeah, wow, sorry Rach.\nI don't believe they're brother and sister.\nThey're brother and sister!!!\nOh whoa-whoa-whoa! Wait a minute, open up your hand; let me take a look.\nWhoa-whoa-whoa! No drinks near the bucket! Set it down over there and then you can make a contribution! I thought I told you to get outta here!\nUh, Phoebe we've been getting complaints and uh, we're gonna move you to a less high-profile spot.\nWhat?!\nUmm, Ginger's gonna take over this corner.\nThat chick can't handle my corner.\nLook, either you leave, or we remove you.\nFine.\nOh, hey Rach! I thought we said seven?\nYeah uh, y'know what uh, let's skip it.\nWhat?! Why?!\nUmm, you-you and your sister seem to have umm, a very special bond, and…\nOh great! That special bond again! Why do women have such a problem with the fact that I'm close with my sister?\nWell, okay, look. I don't know, listen, I don't know what's going on here but let's…\nDo-do you, do you have brothers?\nNo, I have two sisters. But one of them has a very masculine energy.\nAre you close with them?\nNo-no, they're not very nice people.\nOkay, listen, I really like you. Okay? I think this can go somewhere. So what if I'm close to my family, are you gonna let that stand in the way of us?\nWell, uh, I-I don't know. See when-when you put it that way y'know it does sort of…\nDanny! Hurry up! The bath is getting cold!\nWhat?\nYeah, okay, I'll see you later.\nOh hey! There's some kids playing in the street, you wanna go down there and give them a project, ruin their day?\nHey, if they have a ball maybe you can stick razor blades in it and teach them a new game, Gonna Need Stitches Ball.\nHey guys! I was at the library all morning and I already finished my five pages for today!\nYay!\nGreat! Now, we can go to the Ranger game! Last night!\nNo dude, Ross tore up the tickets!\nI guess when you don't have so many distractions, it's easier for you to focus. Huh?\nYeah or also when you don't have somebody breathing down your neck ALL THE LIVE LONG DAY!!\nYeah, well, that's fine, but the important thing is that I finished it. And uh, I think it's really good, but y'know it'd really help me is if I could hear it. So would you guys read it for me?\nAll right.\nAll right.\nOkay.\nHey man.\nWhat is up?\nAbout yesterday, I was really wrong. I am sorry.\nNo, it was me. I'm sorry. I over reacted.\nMaybe it was both of us, but we had our best friend's interest… But we had our best friend's interest at heart.\nCould I be more sorry.\nI don't know, I'm one sorry polentologist. I'm sorry.\nI'm sorry too.\nOh no! No-no, keep reading! The good part's coming up. Keep going.\nI am sorry, Chandler.\nI am sorry, Ross.\nA handsome man enters. well you co-created Fireball. The end.\nThis took you all day?!\nNo-no, this only took five minutes. I spent the rest of the day coming up with new, Ultimate Fireball. Ha-ha!\nOkay, it's a typical New York City apartment. Two girls are just hanging out.\nHi, how are you doing Kelly?\nI'm doing just fine! God, Tiffany, you smell so great!\nIt's my new perfume. Why don't you come closer where you can really appreciate it?\nOh, y'know Joey, you are sick!\nThis is disgusting!\nI'm not reading this!\nWhat?! Wait-wait-wait! The handsome man was about to enter!!\n","IT was well said of a certain German book that “_er lasst sich nicht\nlesen_”--it does not permit itself to be read. There are some secrets\nwhich do not permit themselves to be told. Men die nightly in their\nbeds, wringing the hands of ghostly confessors and looking them\npiteously in the eyes--die with despair of heart and convulsion of\nthroat, on account of the hideousness of mysteries which will not suffer\nthemselves to be revealed. Now and then, alas, the conscience of man\ntakes up a burthen so heavy in horror that it can be thrown down only\ninto the grave. And thus the essence of all crime is undivulged.\n\nNot long ago, about the closing in of an evening in autumn, I sat at the\nlarge bow window of the D----- Coffee-House in London. For some months\nI had been ill in health, but was now convalescent, and, with returning\nstrength, found myself in one of those happy moods which are so\nprecisely the converse of ennui--moods of the keenest appetency, when\nthe film from the mental vision departs--the [Greek phrase]--and the\nintellect, electrified, surpasses as greatly its every-day condition,\nas does the vivid yet candid reason of Leibnitz, the mad and flimsy\nrhetoric of Gorgias. Merely to breathe was enjoyment; and I derived\npositive pleasure even from many of the legitimate sources of pain. I\nfelt a calm but inquisitive interest in every thing. With a cigar in\nmy mouth and a newspaper in my lap, I had been amusing myself for the\ngreater part of the afternoon, now in poring over advertisements, now\nin observing the promiscuous company in the room, and now in peering\nthrough the smoky panes into the street.\n\nThis latter is one of the principal thoroughfares of the city, and had\nbeen very much crowded during the whole day. But, as the darkness came\non, the throng momently increased; and, by the time the lamps were well\nlighted, two dense and continuous tides of population were rushing past\nthe door. At this particular period of the evening I had never before\nbeen in a similar situation, and the tumultuous sea of human heads\nfilled me, therefore, with a delicious novelty of emotion. I gave up,\nat length, all care of things within the hotel, and became absorbed in\ncontemplation of the scene without.\n\nAt first my observations took an abstract and generalizing turn.\nI looked at the passengers in masses, and thought of them in their\naggregate relations. Soon, however, I descended to details, and regarded\nwith minute interest the innumerable varieties of figure, dress, air,\ngait, visage, and expression of countenance.\n\nBy far the greater number of those who went by had a satisfied\nbusiness-like demeanor, and seemed to be thinking only of making their\nway through the press. Their brows were knit, and their eyes rolled\nquickly; when pushed against by fellow-wayfarers they evinced no symptom\nof impatience, but adjusted their clothes and hurried on. Others, still\na numerous class, were restless in their movements, had flushed faces,\nand talked and gesticulated to themselves, as if feeling in solitude\non account of the very denseness of the company around. When impeded in\ntheir progress, these people suddenly ceased muttering, but re-doubled\ntheir gesticulations, and awaited, with an absent and overdone smile\nupon the lips, the course of the persons impeding them. If jostled,\nthey bowed profusely to the jostlers, and appeared overwhelmed with\nconfusion.--There was nothing very distinctive about these two large\nclasses beyond what I have noted. Their habiliments belonged to that\norder which is pointedly termed the decent. They were undoubtedly\nnoblemen, merchants, attorneys, tradesmen, stock-jobbers--the Eupatrids\nand the common-places of society--men of leisure and men actively\nengaged in affairs of their own--conducting business upon their own\nresponsibility. They did not greatly excite my attention.\n\nThe tribe of clerks was an obvious one and here I discerned\ntwo remarkable divisions. There were the junior clerks of flash\nhouses--young gentlemen with tight coats, bright boots, well-oiled hair,\nand supercilious lips. Setting aside a certain dapperness of carriage,\nwhich may be termed deskism for want of a better word, the manner of\nthese persons seemed to me an exact fac-simile of what had been the\nperfection of bon ton about twelve or eighteen months before. They wore\nthe cast-off graces of the gentry;--and this, I believe, involves the\nbest definition of the class.\n\nThe division of the upper clerks of staunch firms, or of the “steady\nold fellows,” it was not possible to mistake. These were known by their\ncoats and pantaloons of black or brown, made to sit comfortably, with\nwhite cravats and waistcoats, broad solid-looking shoes, and thick hose\nor gaiters.--They had all slightly bald heads, from which the right\nears, long used to pen-holding, had an odd habit of standing off on\nend. I observed that they always removed or settled their hats with both\nhands, and wore watches, with short gold chains of a substantial and\nancient pattern. Theirs was the affectation of respectability;--if\nindeed there be an affectation so honorable.\n\nThere were many individuals of dashing appearance, whom I easily\nunderstood as belonging to the race of swell pick-pockets with which\nall great cities are infested. I watched these gentry with much\ninquisitiveness, and found it difficult to imagine how they should ever\nbe mistaken for gentlemen by gentlemen themselves. Their voluminousness\nof wristband, with an air of excessive frankness, should betray them at\nonce.\n\nThe gamblers, of whom I descried not a few, were still more easily\nrecognisable. They wore every variety of dress, from that of the\ndesperate thimble-rig bully, with velvet waistcoat, fancy neckerchief,\ngilt chains, and filagreed buttons, to that of the scrupulously inornate\nclergyman, than which nothing could be less liable to suspicion. Still\nall were distinguished by a certain sodden swarthiness of complexion, a\nfilmy dimness of eye, and pallor and compression of lip. There were two\nother traits, moreover, by which I could always detect them;--a guarded\nlowness of tone in conversation, and a more than ordinary extension of\nthe thumb in a direction at right angles with the fingers.--Very often,\nin company with these sharpers, I observed an order of men somewhat\ndifferent in habits, but still birds of a kindred feather. They may be\ndefined as the gentlemen who live by their wits. They seem to prey\nupon the public in two battalions--that of the dandies and that of the\nmilitary men. Of the first grade the leading features are long locks and\nsmiles; of the second frogged coats and frowns.\n\nDescending in the scale of what is termed gentility, I found darker\nand deeper themes for speculation. I saw Jew pedlars, with hawk eyes\nflashing from countenances whose every other feature wore only an\nexpression of abject humility; sturdy professional street beggars\nscowling upon mendicants of a better stamp, whom despair alone had\ndriven forth into the night for charity; feeble and ghastly invalids,\nupon whom death had placed a sure hand, and who sidled and tottered\nthrough the mob, looking every one beseechingly in the face, as if in\nsearch of some chance consolation, some lost hope; modest young girls\nreturning from long and late labor to a cheerless home, and shrinking\nmore tearfully than indignantly from the glances of ruffians, whose\ndirect contact, even, could not be avoided; women of the town of all\nkinds and of all ages--the unequivocal beauty in the prime of her\nwomanhood, putting one in mind of the statue in Lucian, with the surface\nof Parian marble, and the interior filled with filth--the loathsome and\nutterly lost leper in rags--the wrinkled, bejewelled and paint-begrimed\nbeldame, making a last effort at youth--the mere child of immature form,\nyet, from long association, an adept in the dreadful coquetries of her\ntrade, and burning with a rabid ambition to be ranked the equal of her\nelders in vice; drunkards innumerable and indescribable--some in shreds\nand patches, reeling, inarticulate, with bruised visage and lack-lustre\neyes--some in whole although filthy garments, with a slightly unsteady\nswagger, thick sensual lips, and hearty-looking rubicund faces--others\nclothed in materials which had once been good, and which even now were\nscrupulously well brushed--men who walked with a more than naturally\nfirm and springy step, but whose countenances were fearfully pale, whose\neyes hideously wild and red, and who clutched with quivering fingers, as\nthey strode through the crowd, at every object which came within\ntheir reach; beside these, pie-men, porters, coal--heavers, sweeps;\norgan-grinders, monkey-exhibiters and ballad mongers, those who vended\nwith those who sang; ragged artizans and exhausted laborers of every\ndescription, and all full of a noisy and inordinate vivacity which\njarred discordantly upon the ear, and gave an aching sensation to the\neye.\n\nAs the night deepened, so deepened to me the interest of the scene; for\nnot only did the general character of the crowd materially alter (its\ngentler features retiring in the gradual withdrawal of the more orderly\nportion of the people, and its harsher ones coming out into bolder\nrelief, as the late hour brought forth every species of infamy from its\nden,) but the rays of the gas-lamps, feeble at first in their struggle\nwith the dying day, had now at length gained ascendancy, and threw over\nevery thing a fitful and garish lustre. All was dark yet splendid--as\nthat ebony to which has been likened the style of Tertullian.\n\nThe wild effects of the light enchained me to an examination of\nindividual faces; and although the rapidity with which the world of\nlight flitted before the window, prevented me from casting more than\na glance upon each visage, still it seemed that, in my then peculiar\nmental state, I could frequently read, even in that brief interval of a\nglance, the history of long years.\n\nWith my brow to the glass, I was thus occupied in scrutinizing the mob,\nwhen suddenly there came into view a countenance (that of a decrepid old\nman, some sixty-five or seventy years of age,)--a countenance which\nat once arrested and absorbed my whole attention, on account of the\nabsolute idiosyncrasy of its expression. Any thing even remotely\nresembling that expression I had never seen before. I well remember that\nmy first thought, upon beholding it, was that Retzch, had he viewed it,\nwould have greatly preferred it to his own pictural incarnations of the\nfiend. As I endeavored, during the brief minute of my original survey,\nto form some analysis of the meaning conveyed, there arose confusedly\nand paradoxically within my mind, the ideas of vast mental power, of\ncaution, of penuriousness, of avarice, of coolness, of malice, of\nblood thirstiness, of triumph, of merriment, of excessive terror,\nof intense--of supreme despair. I felt singularly aroused, startled,\nfascinated. “How wild a history,” I said to myself, “is written within\nthat bosom!” Then came a craving desire to keep the man in view--to know\nmore of him. Hurriedly putting on an overcoat, and seizing my hat and\ncane, I made my way into the street, and pushed through the crowd in\nthe direction which I had seen him take; for he had already disappeared.\nWith some little difficulty I at length came within sight of him,\napproached, and followed him closely, yet cautiously, so as not to\nattract his attention.\n\nI had now a good opportunity of examining his person. He was short in\nstature, very thin, and apparently very feeble. His clothes, generally,\nwere filthy and ragged; but as he came, now and then, within the strong\nglare of a lamp, I perceived that his linen, although dirty, was of\nbeautiful texture; and my vision deceived me, or, through a rent in a\nclosely-buttoned and evidently second-handed roquelaire which enveloped\nhim, I caught a glimpse both of a diamond and of a dagger. These\nobservations heightened my curiosity, and I resolved to follow the\nstranger whithersoever he should go.\n\nIt was now fully night-fall, and a thick humid fog hung over the city,\nsoon ending in a settled and heavy rain. This change of weather had an\nodd effect upon the crowd, the whole of which was at once put into new\ncommotion, and overshadowed by a world of umbrellas. The waver, the\njostle, and the hum increased in a tenfold degree. For my own part I\ndid not much regard the rain--the lurking of an old fever in my system\nrendering the moisture somewhat too dangerously pleasant. Tying a\nhandkerchief about my mouth, I kept on. For half an hour the old man\nheld his way with difficulty along the great thoroughfare; and I here\nwalked close at his elbow through fear of losing sight of him. Never\nonce turning his head to look back, he did not observe me. By and bye he\npassed into a cross street, which, although densely filled with people,\nwas not quite so much thronged as the main one he had quitted. Here a\nchange in his demeanor became evident. He walked more slowly and with\nless object than before--more hesitatingly. He crossed and re-crossed\nthe way repeatedly without apparent aim; and the press was still so\nthick that, at every such movement, I was obliged to follow him closely.\nThe street was a narrow and long one, and his course lay within it for\nnearly an hour, during which the passengers had gradually diminished to\nabout that number which is ordinarily seen at noon in Broadway near the\nPark--so vast a difference is there between a London populace and that\nof the most frequented American city. A second turn brought us into a\nsquare, brilliantly lighted, and overflowing with life. The old manner\nof the stranger re-appeared. His chin fell upon his breast, while his\neyes rolled wildly from under his knit brows, in every direction, upon\nthose who hemmed him in. He urged his way steadily and perseveringly. I\nwas surprised, however, to find, upon his having made the circuit of\nthe square, that he turned and retraced his steps. Still more was I\nastonished to see him repeat the same walk several times--once nearly\ndetecting me as he came round with a sudden movement.\n\nIn this exercise he spent another hour, at the end of which we met with\nfar less interruption from passengers than at first. The rain fell fast;\nthe air grew cool; and the people were retiring to their homes. With\na gesture of impatience, the wanderer passed into a bye-street\ncomparatively deserted. Down this, some quarter of a mile long, he\nrushed with an activity I could not have dreamed of seeing in one so\naged, and which put me to much trouble in pursuit. A few minutes brought\nus to a large and busy bazaar, with the localities of which the stranger\nappeared well acquainted, and where his original demeanor again became\napparent, as he forced his way to and fro, without aim, among the host\nof buyers and sellers.\n\nDuring the hour and a half, or thereabouts, which we passed in this\nplace, it required much caution on my part to keep him within reach\nwithout attracting his observation. Luckily I wore a pair of caoutchouc\nover-shoes, and could move about in perfect silence. At no moment did\nhe see that I watched him. He entered shop after shop, priced nothing,\nspoke no word, and looked at all objects with a wild and vacant stare.\nI was now utterly amazed at his behavior, and firmly resolved that we\nshould not part until I had satisfied myself in some measure respecting\nhim.\n\nA loud-toned clock struck eleven, and the company were fast deserting\nthe bazaar. A shop-keeper, in putting up a shutter, jostled the old\nman, and at the instant I saw a strong shudder come over his frame. He\nhurried into the street, looked anxiously around him for an instant, and\nthen ran with incredible swiftness through many crooked and people-less\nlanes, until we emerged once more upon the great thoroughfare whence we\nhad started--the street of the D---- Hotel. It no longer wore, however,\nthe same aspect. It was still brilliant with gas; but the rain fell\nfiercely, and there were few persons to be seen. The stranger grew pale.\nHe walked moodily some paces up the once populous avenue, then, with a\nheavy sigh, turned in the direction of the river, and, plunging through\na great variety of devious ways, came out, at length, in view of one of\nthe principal theatres. It was about being closed, and the audience were\nthronging from the doors. I saw the old man gasp as if for breath while\nhe threw himself amid the crowd; but I thought that the intense agony of\nhis countenance had, in some measure, abated. His head again fell upon\nhis breast; he appeared as I had seen him at first. I observed that\nhe now took the course in which had gone the greater number of the\naudience--but, upon the whole, I was at a loss to comprehend the\nwaywardness of his actions.\n\nAs he proceeded, the company grew more scattered, and his old uneasiness\nand vacillation were resumed. For some time he followed closely a\nparty of some ten or twelve roisterers; but from this number one by one\ndropped off, until three only remained together, in a narrow and gloomy\nlane little frequented. The stranger paused, and, for a moment, seemed\nlost in thought; then, with every mark of agitation, pursued rapidly\na route which brought us to the verge of the city, amid regions very\ndifferent from those we had hitherto traversed. It was the most noisome\nquarter of London, where every thing wore the worst impress of the most\ndeplorable poverty, and of the most desperate crime. By the dim light\nof an accidental lamp, tall, antique, worm-eaten, wooden tenements were\nseen tottering to their fall, in directions so many and capricious that\nscarce the semblance of a passage was discernible between them.\nThe paving-stones lay at random, displaced from their beds by the\nrankly-growing grass. Horrible filth festered in the dammed-up gutters.\nThe whole atmosphere teemed with desolation. Yet, as we proceeded, the\nsounds of human life revived by sure degrees, and at length large bands\nof the most abandoned of a London populace were seen reeling to and fro.\nThe spirits of the old man again flickered up, as a lamp which is near\nits death hour. Once more he strode onward with elastic tread. Suddenly\na corner was turned, a blaze of light burst upon our sight, and we stood\nbefore one of the huge suburban temples of Intemperance--one of the\npalaces of the fiend, Gin.\n\nIt was now nearly day-break; but a number of wretched inebriates still\npressed in and out of the flaunting entrance. With a half shriek of\njoy the old man forced a passage within, resumed at once his original\nbearing, and stalked backward and forward, without apparent object,\namong the throng. He had not been thus long occupied, however, before\na rush to the doors gave token that the host was closing them for the\nnight. It was something even more intense than despair that I then\nobserved upon the countenance of the singular being whom I had watched\nso pertinaciously. Yet he did not hesitate in his career, but, with\na mad energy, retraced his steps at once, to the heart of the mighty\nLondon. Long and swiftly he fled, while I followed him in the wildest\namazement, resolute not to abandon a scrutiny in which I now felt an\ninterest all-absorbing. The sun arose while we proceeded, and, when we\nhad once again reached that most thronged mart of the populous town, the\nstreet of the D----- Hotel, it presented an appearance of human bustle\nand activity scarcely inferior to what I had seen on the evening before.\nAnd here, long, amid the momently increasing confusion, did I persist\nin my pursuit of the stranger. But, as usual, he walked to and fro, and\nduring the day did not pass from out the turmoil of that street. And,\nas the shades of the second evening came on, I grew wearied unto death,\nand, stopping fully in front of the wanderer, gazed at him steadfastly\nin the face. He noticed me not, but resumed his solemn walk, while I,\nceasing to follow, remained absorbed in contemplation. “This old man,” I\nsaid at length, “is the type and the genius of deep crime. He refuses to\nbe alone. [page 228:] He is the man of the crowd. It will be in vain to\nfollow; for I shall learn no more of him, nor of his deeds. The worst\nheart of the world is a grosser book than the ‘Hortulus Animæ,’ {*1} and\nperhaps it is but one of the great mercies of God that ‘er lasst sich\nnicht lesen.’”\n\n","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","\nI've never been a fan of Mother's Day or Father's Day. Everyone knows they are just a scam for the Greeting Card companies to make money. Yet my mother always thrusts guilt upon me if I don't get her a card and a nice little present to go with it. I know, I sound like a rotten son for saying it, but I get the card and the gifts solely that I do not feel the 'guilt' that goes otherwise. You see me and my parents do not see eye to eye on many issues, our indifferences causing a huge rift in our relationship with each other. One of many such indifferences which led me to experiencing the trip report I am writing about now. Don't get me wrong, I do love my parents dearly, but sometimes their overbearing love for me becomes a bit too much, and a little bit of escapism is needed. This was one of those nights, escapism inside the Mini Noodle.\n\nI won't go into much detail of what set off our usual bickering, basically it was at a family reunion in which I was accused of not spending enough time with the relatives. I tried defending myself, Mom got a little too worked up about it and brought up other degrading insults into the mix. I grew silent and endured the heated drive back home, where upon returning, I swiftly left in my car to get away. I went to a friend's place where a few of my buddies were lounging, smoking weed and drinking Coronas.\n\nThe laid back environment calmed me down significantly, and soon I forgot all about that afternoon, smoking a few bowls and watching a movie on Satellite t.v. My friends were good company, but unfortunately I am the only night owl in the group. I was able to keep my friends conscious until about 2 am, when they all agreed it was late and parted ways.\n\nI was still unwilling to go back home just yet, so I searched for another thing to do. I then remembered my connect and good friend 'T,' would be off work around 3:30. If I could just kill time until then, I could meet up with him and then sample some more of his latest supply inside the Mini Noodle.\n\nThe Mini Noodle was my sanctuary, a place to kick back and forget about the real world when the going got tough. It simply was an old shed placed out in my friend's backyard which was retrofitted with couches, blacklights and a cheap stereo. It was designed to resemble a chillout room from a rave where me and my friends could unwind and do our drugs. We could get fairly noisy out there and the neighbors wouldn't complain. My friend's neighbors had their own reasons for not wanting to attract the cops. Besides, it wasn't like we were out there every night anyway.\n\nThe chillroom was built so that we could throw a couple of our own mini-raves at the residence, but for the most part, it was still just a shed that held couches and some various paraphanelia, as well as some tagged glow in the dark paint on the walls. It got its name, the 'Mini Noodle,' through the rave venue where I had first met my friends. The Noodle Factory it was called, nestled around a few ghetto parts of West Oakland.\n\nI remembered helping my friends paint the shed when it was getting its new look, and the paint job resembled part of one of the rooms inside the Noodle Factory, which happened to be as cramped and hot as the shed we were painting. One of us pointed this fact out, and we lovingly christened its name, ironically, through our displeasure of partying at the stuffy Noodle Factory. I loved the Mini Noodle, it was my home away from home. Even when the mini-raves stopped happening, I would usually be out there at least once a weekend, smoking a bowl, huffing nitrous, listening to some music or popping a pill. I put that place to good use, and intended to do so again tonight.\n\nI managed spending the next hour and a half driving around aimlessly through town, getting food to eat and loitering outside a few places. I found my friend T outside the Sports Bar he worked at, picked him up and headed to my other friend's place that housed the Mini Noodle. He was my friend's brother, and was living with him at the time, so he was basically getting a free ride home. I asked if he had anymore of the stuff in his possession. He said yes. I smiled. Now for most people, unwinding with a smoke and a few beers would be enough. For me, I felt a little change was in order. I needed something new on the menu, and this time, Ecstacy and Ketamine were the special combo of the day.\n\nI still had a green music note leftover from a party two months ago. I had only done K once, and that was a few days ago when T had given me a free sample after scoring some from a rave he went too last week. It was nothing like I had ever tried before. This time, I wanted to see what K and E could do together. After all, it wasn't like Ketamine was easy to find in this town, so now that it was available, I might as well do some experimenting. T had done that combination before, but wasn't too impressed with it. But he was curious to see what it would do to me. So was I.\n\nI popped the green music note at 4. I normally wouldn't drop so late at night, but these circumstances called for it. I've had an experience with green music notes before. They wouldn't start working til an hour and a half after consumption, the longest I've ever waited for a pill to hit. But once they hit, they worked well, and would leave off some visuals once you came down.\n\nNaturally I wanted to wait an hour and a half before doing a bag of K, so that both drugs would be working in synch. After all, it only takes about 10 minutes for the disassociative effects of K to kick in, and lasts for about an hour. Yes, I had researched the drug fairly well, and timed the duration on my cell phone when I did it a few nights ago. So me and T chilled inside the Mini Noodle, all blacklights turned on, passing the bong back and forth smoking some mediocre weed and talking about parties past.\n\nAt 40 minutes past T could not wait any longer. He pulled out a small red baggie and a cut straw and snorted up the premeasured 100 mg of ketamine hydrochloride inside. He sighed in delight and passed another bag and the straw to me, but I refused. My roll wasn't kicking in yet, I was only stoned and tired, but I was also growing anxious. Just my luck to be left with one pill that took so ridiculously long to hit. T laughed and played some Happy Hardcore. Not my type of music to listen too when taking a disassociative/psychedelic, I much prefer progressive house or psytrance during a trip, but it seemed to make T feel much more at home. I wasn't going to argue this time. I loved happy hardcore when I was rolling anyway, and hopefully I will be rolling soon.\n\n50 minutes past and still nothing but baked thoughts and a slight urge to dance. I had still been talking to T about various things, but the last question he answered, he seemed to get stuck, and stared at me for a few minutes before laughing. I could tell the K was getting hold of him, and I wanted to stay somewhere around his level. So when he offered me the bag and straw the second time around, I took it willingly.\n\nI emptied the bag at 4:50 with just a few strong whiffs, feeling like a disco stud. K goes up the nostrils so much smoother than cocaine. There's no numbness, no breathing out of only one nostril, just a slight tingle to it and it's gone. I poked my finger in the bag, gathered a few more particles and rubbed it on my gums. There was no significance to it, I was only being silly. It got a few more disjointed laughs from T.\n\n5 minutes later he gets up, and wobbles over to the couch to lie down. I say wobble, because walking becomes difficult once K works its magic. It's much better to lie down anyway, because having to stand can become quite distracting from the trip. At 5 am I found myself getting stuck as well. Basically it's just looking around the room and having my vision stop at one random place for a few minutes before I realize I've been staring at nothing for...how long? It becomes difficult telling time too. I could now feel the room slowly start to tilt from side to side, as if a giant was outside the Mini Noodle, rocking the place back and forth.\n\nI get up out of my chair and wave my arms in the air, struggling for balance. My spinal cord refuses to snap upright, so I wobble over to my couch, hunchbacked. I glance over to my right and T is already K'ed out, rocking out to the cheesy riffs of the hardcore. I drop on my couch like dead weight, rocking my head back and forth, becoming amazed at how heavy it feels. And there we lie, on our respective couches, for the next 40 minutes. I check my cellphone here and there to check the time, but soon the LED panel becomes too bright for me to read the display. So I lie there doing nothing, zoning in and out and having scattered thoughts that I forget about a few minutes after.\n\nAt 5:30 T gets up to change cd's with another happy hardcore album. He seems to be fairly sober now, and takes another rip out of the bong once the new cd plays. I'm coming out of my K trip as well, with nothing remarkable to really remember, much to my disappointment. Just as I thought, I had taken the K too early, and now I started to feel my jaw tighten up and the familiar MDMA-induced feelings tingle around my mind and body. Life can be so cruel sometimes, or can it? I turn to look at T with a slight smirk on my face, and ask him, 'Want to go halves on another bag?' T never hesitated.\n\n5:35 am, me and T take in another 50 mg (roughly) of our beloved substance. Neither one of us had fully comedown off the first bump yet, so there would still be some K running in our system as the 2nd bump came in. Before I lose my ability to walk again, I cache out what was left in the bong then promptly return to my seat. The E was coming on quite nicely, but the jaw clench was slightly distracting. If only I had some gum to chew. There was a half-full bottle of Aquafina on the table, so I drink some of that to keep myself hydrated.\n\n10 minutes later I'm wobbling back over to the couch Notre Dame style, this time noticing a difference in the intensity of the influence. My body had become dead weight again, but this time I had much more feeling. I could feel the individual hairs on my arms nestle around, and the itchy fabric of the couch had become softer, I could now feel all the different fibers rest around my skin. How strange it was, to feel all your muscles in your body become 10 times heavier, and yet have elevated feelings in touch.\n\n20 minutes after the 2nd K bump go by, and I can feel my body start to sweat a little. I try pulling my cell phone out to look at the time again, and I see that my phone had bent in an arc to the right. I now had to tilt my head to read the display, and even then my mind couldn't make sense of what it read. It looked familiar, but distant, unimportant. I throw the phone somewhere on the couch and run my fingers through my hair. Oh God, did it feel good, even though my hair felt more like a cheap wig, it still felt good to touch it.\n\nI look up at the ceiling, and all the normal pock marks and scratches are slowly moving forward. It became more like a conveyor belt than a ceiling, as the dents and marks would move forward, then disappear somehow, and come back to its original place, moving forward again. Soon the dents and marks began forming shapes of their own, moving on this upside down conveyor belt. I began to feel like Alice, plummeting down the rabbit hole, and as soon as I thought that, behold! A half visible face of the Cheshire Cat appeared to me, running along the conveyor belt. And as soon as I gasped in surprise, Cheshire grinned at me, before disappearing. Oh my God, it was happening. I was tripping out!\n\nI soon took my focus out of the conveyor belt ceiling, and looked around all the tagged, glow in the dark art covering the walls. It was all mostly neon green, but I saw that the letters were taking on a Life of their own. They were becoming 3-D. They could bend and twist around. They could stretch and shrink. They wanted to move, and this time the natural laws of the Earth couldn't stop them. The dancing letters became pleasant to look at, and I could feel my eyes rolling back in their sockets as the letters darted back and forth across the walls.\n\nThey started moving across the walls and floor so quickly that soon I became convinced that I was stuck inside the Matrix and could see all the green code scrolling by. It was a lightshow like no other, and I was loving it. Here and there I would try to grab one of the letters as they passed by, but my arms would not work right. It kept feeling like they would grow out 20 feet in length, and then I would have a hard time trying to ravel it back to its original length, much like winding up a garden hose. It was too weird of a feeling so I dropped them back on the couch in defeat.\n\nI looked back up at the ceiling to marvel at the Matrix code, but it had disappeared. The letters had gone back to their original places, but they looked foreign, I could still not understand what they read. I saw a little black speck walk across one of the letters, it looked like a small spider. As soon as I thought that, a giant glimmering silver web filled across my vision, and to my surprise, a silky strand of webbing had attached itself on every object in the room, including me. Seeing as I hate spiders, I did what I could to remove the strand of webbing off of myself, as hard as that was to do.\n\nAs soon as it left me, I felt a cold shock run through my body, as if I had been cut off from something vital. I began wondering if perhaps that what I saw was the Web of Life, and everything alive was attached to it, and to be cut off from it could only mean death. No that doesn't make sense. I am tripping, that is all. The air condensed all around me. The light bounced off the air in strange ways, making the air appear solid. What kind of solid reflects light in that way? Glass. Oh no, the air has turned into glass! I am suffocating! I could no longer breathe. All I could feel were sharp pieces of glass ripping into my lungs.\n\nHow could this have happened? There is no glass, you are tripping. Somehow, as chemically altered as my senses were, there was still this tiny, sane voice in my mind, reminding me of what I had taken. As soon as I remembered that I had taken K, the air became normal again. But as poor as my short term memory was that night, I would forget the voice, and start seeing things again.\n\nThe happy hardcore still playing in the background now sounded like it was slowed down, like it had become trance instead. The layers of sound in the tracks were no longer in synch, and so parts of the song would sound off. One lyric sprung into my mind, 'Jump onto your feet,' That sounded like a good idea. But how did one, jump onto their feet? That required movement of some sort right? Movement that I could no longer make. I still wanted to dance to the music, but I couldn't figure how to go about that anymore. Perhaps, if gravity offered a little assistance.\n\nAnd that's when the world tilted. I felt suddenly as if the couch had attached its bottom end onto the left wall and there was all this gravity that was now pushing on my left side, wanting me to fall on the floor, and yet somehow there I remained, glued onto the couch which was now glued onto the wall. And from there, fabrics began appearing everywhere. Various multi-patterned fabrics, as if they had been ripped from some larger material and were now being draped and layered together in random places.\n\nSoon the fabrics were everywhere, polka dots, stripes, labrynth shapes, and others in various degrees of opacity, forming a huge fabric montage in front of my very eyes. I didn't know what the Hell was going on anymore. And when it looked like I would now be suffocated from pounds of fabrics thrown on my body, everything went back to normal. The couch was back on the floor, the glow in the dark art was understandable once again, everything was back in its place. I must have blacked out.\n\nThe hardcore cd had ended and T seemed to have fallen asleep. I still felt very much cracked out and tired, and my jaw ached. I searched around the couch and find my phone. The display read 7:14 am. Wow, it was already morning. I was too tired to drive home, and too cracked out to sleep, so I laid there on the couch, for another hour, thinking of the things I had just experienced. Gradually I'm able to sleep again.\n\nAfter that night I decided to stay away from the Special K for a little while. I had read about its psychedelic effects, and after trying acid and shrooms, I knew I wanted to give this drug a shot. It did not disappoint, it was so radically different from the other psychedelics, it still amazes me to recall the things I saw inside the Mini Noodle that night. Not that I could discern any enlightenment from it, but an interesting experience nonetheless. Just one of many late nights, in the Mini Noodle. Oh yes, and I did get around to giving my mom her gift and card for Mother's Day. Business as usual. \n\n","Haha ps someone opened my msgs! LOL no la I probably didn't do toowell! Oh another one?!","A disease is a particular abnormal condition that affects part or all of an organism not caused by external force (see 'injury') and that consists of a disorder of a structure or function, usually serving as an evolutionary disadvantage. The study of disease is called pathology, which includes the study of cause. Disease is often construed as a medical condition associated with specific symptoms and signs. It may be caused by external factors such as pathogens or by internal dysfunctions, particularly of the immune system, such as an immunodeficiency, or by a hypersensitivity, including allergies and autoimmunity. When caused by pathogens (e.g. malaria by Plasmodium ssp.), the term disease is often misleadingly used even in the scientific literature in place of its causal agent, the pathogen. This language habit can cause confusion in the communication of the cause-effect principle in epidemiology, and as such it should be strongly discouraged. In humans, disease is often used more broadly to refer to any condition that causes pain, dysfunction, distress, social problems, or death to the person afflicted, or similar problems for those in contact with the person. In this broader sense, it sometimes includes injuries, disabilities, disorders, syndromes, infections, isolated symptoms, deviant behaviors, and atypical variations of structure and function, while in other contexts and for other purposes these may be considered distinguishable categories. Diseases can affect people not only physically, but also emotionally, as contracting and living with a disease can alter the affected person's perspective on life. Death due to disease is called death by natural causes. There are four main types of disease: infectious diseases, deficiency diseases, genetic diseases (both hereditary and non-hereditary), and physiological diseases. Diseases can also be classified as communicable and non-communicable. The deadliest diseases in humans are coronary artery disease (blood flow obstruction), followed by cerebrovascular disease and lower respiratory infections.\nIn many cases, terms such as disease, disorder, morbidity, sickness and illness are used interchangeably. There are situations, however, when specific terms are considered preferable.\nIn an infectious disease, the incubation period is the time between infection and the appearance of symptoms. The latency period is the time between infection and the ability of the disease to spread to another person, which may precede, follow, or be simultaneous with the appearance of symptoms. Some viruses also exhibit a dormant phase, called viral latency, in which the virus hides in the body in an inactive state. For example, varicella zoster virus causes chickenpox in the acute phase; after recovery from chickenpox, the virus may remain dormant in nerve cells for many years, and later cause herpes zoster (shingles).\nDiseases may be classified by cause, pathogenesis (mechanism by which the disease is caused), or by symptom(s). Alternatively, diseases may be classified according to the organ system involved, though this is often complicated since many diseases affect more than one organ. A chief difficulty in nosology is that diseases often cannot be defined and classified clearly, especially when cause or pathogenesis are unknown. Thus diagnostic terms often only reflect a symptom or set of symptoms (syndrome). Classical classification of human disease derives from observational correlation between pathological analysis and clinical syndromes. Today it is preferred to classify them by their cause if it is known. The most known and used classification of diseases is the World Health Organization's ICD. This is periodically updated. Currently the last publication is the ICD-10.\nOnly some diseases such as influenza are contagious and commonly believed infectious. The micro-organisms that cause these diseases are known as pathogens and include varieties of bacteria, viruses, protozoa and fungi. Infectious diseases can be transmitted, e.g. by hand-to-mouth contact with infectious material on surfaces, by bites of insects or other carriers of the disease, and from contaminated water or food (often via fecal contamination), etc. In addition, there are sexually transmitted diseases. In some cases, microorganisms that are not readily spread from person to person play a role, while other diseases can be prevented or ameliorated with appropriate nutrition or other lifestyle changes. Some diseases, such as most (but not all) forms of cancer, heart disease, and mental disorders, are non-infectious diseases. Many non-infectious diseases have a partly or completely genetic basis (see genetic disorder) and may thus be transmitted from one generation to another. Social determinants of health are the social conditions in which people live that determine their health. Illnesses are generally related to social, economic, political, and environmental circumstances. Social determinants of health have been recognized by several health organizations such as the Public Health Agency of Canada and the World Health Organization to greatly influence collective and personal well-being. The World Health Organization's Social Determinants Council also recognizes Social determinants of health in poverty. When the cause of a disease is poorly understood, societies tend to mythologize the disease or use it as a metaphor or symbol of whatever that culture considers evil. For example, until the bacterial cause of tuberculosis was discovered in 1882, experts variously ascribed the disease to heredity, a sedentary lifestyle, depressed mood, and overindulgence in sex, rich food, or alcohol—all the social ills of the time.\nMany diseases and disorders can be prevented through a variety of means. These include sanitation, proper nutrition, adequate exercise, vaccinations and other self-care and public health measures.\nMedical therapies or treatments are efforts to cure or improve a disease or other health problem. In the medical field, therapy is synonymous with the word treatment. Among psychologists, the term may refer specifically to psychotherapy or \"talk therapy\". Common treatments include medications, surgery, medical devices, and self-care. Treatments may be provided by an organized health care system, or informally, by the patient or family members. Preventive healthcare is a way to avoid an injury, sickness, or disease in the first place. A treatment or cure is applied after a medical problem has already started. A treatment attempts to improve or remove a problem, but treatments may not produce permanent cures, especially in chronic diseases. Cures are a subset of treatments that reverse diseases completely or end medical problems permanently. Many diseases that cannot be completely cured are still treatable. Pain management (also called pain medicine) is that branch of medicine employing an interdisciplinary approach to the relief of pain and improvement in the quality of life of those living with pain. Treatment for medical emergencies must be provided promptly, often through an emergency department or, in less critical situations, through an urgent care facility.\nEpidemiology is the study of the factors that cause or encourage diseases. Some diseases are more common in certain geographic areas, among people with certain genetic or socioeconomic characteristics, or at different times of the year. Epidemiology is considered a cornerstone methodology of public health research, and is highly regarded in evidence-based medicine for identifying risk factors for disease. In the study of communicable and non-communicable diseases, the work of epidemiologists ranges from outbreak investigation to study design, data collection and analysis including the development of statistical models to test hypotheses and the documentation of results for submission to peer-reviewed journals. Epidemiologists also study the interaction of diseases in a population, a condition known as a syndemic. Epidemiologists rely on a number of other scientific disciplines such as biology (to better understand disease processes), biostatistics (the current raw information available), Geographic Information Science (to store data and map disease patterns) and social science disciplines (to better understand proximate and distal risk factors). Epidemiology can help identify causes as well as guide prevention efforts. In studying diseases, epidemiology faces the challenge of defining them. Especially for poorly understood diseases, different groups might use significantly different definitions. Without an agreed-on definition, different researchers may report different numbers of cases and characteristics of the disease. Some morbidity databases are compiled with data supplied by states and territories health authorities, at national levels or larger scale (such as European Hospital Morbidity Database  which may contain hospital discharge data by detailed diagnosis, age and sex. The European HMDB datea was submitted by European countries to the World Health Organization Regional Office for Europe.\nDisease burden is the impact of a health problem in an area measured by financial cost, mortality, morbidity, or other indicators. There are several measures used to quantify the burden imposed by diseases on people. The years of potential life lost is a simple estimate of the number of years that a person's life was shortened due to a disease. For example, if a person dies at the age of 65 from a disease, and would probably have lived until age 80 without that disease, then that disease has caused a loss of 15 years of potential life. YPLL measurements do not account for how disabled a person is before dying, so the measurement treats a person who dies suddenly and a person who died at the same age after decades of illness as equivalent. In 2004, the World Health Organization calculated that 932 million years of potential life were lost to premature death. The quality-adjusted life year and disability-adjusted life year (DALY) metrics are similar, but take into account whether the person was healthy after diagnosis. In addition to the number of years lost due to premature death, these measurements add part of the years lost to being sick. Unlike YPLL, these measurements show the burden imposed on people who are very sick, but who live a normal lifespan. A disease that has high morbidity, but low mortality, has a high DALY and a low YPLL. In 2004, the World Health Organization calculated that 1.5 billion disability-adjusted life years were lost to disease and injury.<ref name=WHODALY> Standard DALYs (3% discounting, age weights). Also DALY spreadsheet and  YLL spreadsheet. In the developed world, heart disease and stroke cause the most loss of life, but neuropsychiatric conditions like major depressive disorder cause the most years lost to being sick.\nHow a society responds to diseases is the subject of medical sociology. A condition may be considered a disease in some cultures or eras but not in others. For example, obesity can represent wealth and abundance, and is a status symbol in famine-prone areas and some places hard-hit by HIV/AIDS. Epilepsy is considered a sign of spiritual gifts among the Hmong people. Sickness confers the social legitimization of certain benefits, such as illness benefits, work avoidance, and being looked after by others. The person who is sick takes on a social role called the sick role. A person who responds to a dreaded disease, such as cancer, in a culturally acceptable fashion may be publicly and privately honored with higher social status. In return for these benefits, the sick person is obligated to seek treatment and work to become well once more. As a comparison, consider pregnancy, which is not interpreted as a disease or sickness, even if the mother and baby may both benefit from medical care. Most religions grant exceptions from religious duties to people who are sick. For example, one whose life would be endangered by fasting on Yom Kippur or during Ramadan is exempted from the requirement, or even forbidden from participating. People who are sick are also exempted from social duties. For example, ill health is the only socially acceptable reason for an American to refuse an invitation to the White House. The identification of a condition as a disease, rather than as simply a variation of human structure or function, can have significant social or economic implications. The controversial recognitions as diseases of repetitive stress injury and post-traumatic stress disorder (also known as \"Soldier's heart\", \"shell shock\", and \"combat fatigue\") has had a number of positive and negative effects on the financial and other responsibilities of governments, corporations and institutions towards individuals, as well as on the individuals themselves. The social implication of viewing aging as a disease could be profound, though this classification is not yet widespread. Lepers were people who were historically shunned because they had an infectious disease, and the term \"leper\" still evokes social stigma. Fear of disease can still be a widespread social phenomenon, though not all diseases evoke extreme social stigma. Social standing and economic status affect health. Diseases of poverty are diseases that are associated with poverty and low social status; diseases of affluence are diseases that are associated with high social and economic status. Which diseases are associated with which states varies according to time, place, and technology. Some diseases, such as diabetes mellitus, may be associated with both poverty (poor food choices) and affluence (long lifespans and sedentary lifestyles), through different mechanisms. The term lifestyle diseases describes diseases associated with longevity and that are more common among older people. For example, cancer is far more common in societies in which most members live until they reach the age of 80 than in societies in which most members die before they reach the age of 50.\nAn illness narrative is a way of organizing a medical experience into a coherent story that illustrates the sick individual's personal experience. People use metaphors to make sense of their experiences with disease. The metaphors move disease from an objective thing that exists to an affective experience. The most popular metaphors draw on military concepts: Disease is an enemy that must be feared, fought, battled, and routed. The patient or the healthcare provider is a warrior, rather than a passive victim or bystander. The agents of communicable diseases are invaders; non-communicable diseases constitute internal insurrection or civil war. Because the threat is urgent, perhaps a matter of life and death, unthinkably radical, even oppressive, measures are society's and the patient's moral duty as they courageously mobilize to struggle against destruction. The War on Cancer is an example of this metaphorical use of language. This language is empowering to some patients, but leaves others feeling like they are failures. Another class of metaphors describes the experience of illness as a journey: The person travels to or from a place of disease, and changes himself, discovers new information, or increases his experience along the way. He may travel \"on the road to recovery\" or make changes to \"get on the right track\" or choose \"pathways\". Some are explicitly immigration-themed: the patient has been exiled from the home territory of health to the land of the ill, changing identity and relationships in the process. This language is more common among British healthcare professionals than the language of physical aggression. Some metaphors are disease-specific. Slavery is a common metaphor for addictions: The alcoholic is enslaved by drink, and the smoker is captive to nicotine. Some cancer patients treat the loss of their hair from chemotherapy as a metonymy or metaphor for all the losses caused by the disease. Some diseases are used as metaphors for social ills: \"Cancer\" is a common description for anything that is endemic and destructive in society, such as poverty, injustice, or racism. AIDS was seen as a divine judgment for moral decadence, and only by purging itself from the \"pollution\" of the \"invader\" could society become healthy again. More recently, when AIDS seemed less threatening, this type of emotive language was applied to avian flu and type 2 diabetes mellitus. Authors in the 19th century commonly used tuberculosis as a symbol and a metaphor for transcendence. Victims of the disease were portrayed in literature as having risen above daily life to become ephemeral objects of spiritual or artistic achievement. In the 20th century, after its cause was better understood, the same disease became the emblem of poverty, squalor, and other social problems.\n","\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n","Hey guys!\nHey, let me tell them!\nSure.\nJoey is gonna be a celebrity guest on a game show!\nGreat!\nReally? Which one?\nOhh! Fish, seaweed, a sunken ship.\nThings you find in the ocean, You're gonna be on \"Pyramid\"!!\nOh, that was our favourite game show ever!\nExcept for \"Match game\"...\nOr \"Win, Lose or Draw\".\nWhat did I marry into?\nWould you guys want to come down tomorrow and watch me tape the show?\nOh, I can't. We're throwing Phoebe a bachelorette party.\nYeah, sorry boys, this ride's closing.\nOh, and Chandler and I have this stupid college alumni thing. I can't believe you get to meet Donny Osmond.\nSeriously?\nYeah-uh!\nRoss and I always wanted to be Donny and Marie.\nYou guys just keep getting cooler and cooler!\nYeah, we used to perform for our family and friends.\nOh God, that's right. I blocked that out.\n\"I'm a little bit country\"...\n\"...and I'm a little bit rock 'n' roll\"!\nI'm leaving you.\nSo weird to see all these people again... Oh my God, look, there's Geoffrey Cleric.\nWho?\nHe was roommates with John Rosoff. He went out with Andrea Tamburino. She dumped him for Michael Skloff.\nDid I go to this school?\nHey, there's Missy Goldberg. You gotta remember her.\nSure, nice.\nDude. You're married to my sister.\nYou're right, by saying \"nice\" I'm virtually licking her.\nHey, I hear she's single again, d'you think I should ask her out?\nAre you asking permission to break the pact?\nYes please.\nHey. Hey, check out the flyers for the band. I made 'em on a Macintosh in the computer room!\nAwesome, the name really stands out.\nThanks to a little something called \"Helvetica Bold 24 point\"!\nMan, we're gonna rock that Asian student union!\nHey guys!\nHey!\nHey, Missy...\nYou know, our band is playing on Friday.\nYeah, yeah. You should come check us out. We're called \"Way! No Way!\".\nNo way!\nWay!\nRight. I'll be there.\nFresh!\nBoss!\nMint!\nShe's gone.\nI know it. You know, I'm totally gonna ask her out.\nDude, I was gonna ask her out.\nI said it first, bro.\nWell, I thought it first, Holmes.\nLook, if you did...\nWoha! Wait... What are we doing? What we have is too important to mess it up over some girl. I mean, we can get laid anytime we want.\nTotally. I had sex in High school...\nMe too. I'm good at it.\nAll right, I'd say we make a pact. Neither of us will go out with Missy Goldberg.\nYou got it.\nAll right, so that's Missy Goldberg, Phoebe Cates and Molly Ringwald, who neither of us can go out with.\nThose are the pacts!\nOh, and Sheena Easton. But we probably couldn't get her anyway.\nOh, oh... maybe not you!\nWell, I officially give you permission to break the pact.\nThank you. All right, here I go. Hey, remember how scary it used to be going up to girls in college?\nYour hands are shaking.\nI know, and I can't stop sweating.\nFive! Four! Three! Applause!\nDonny Osmond: Yeah! Welcome, it is Soap Opera week here on Pyramid, let's meet our contestants. First, Gene Lester is a database specialist, he's gonna be playing with \"Days of Our Life's\" star Joey Tribbiani!\nOnly better looking and richer.\n...should be playing with the star of \"General Hospital\" Leslie Charleson. Welcome everybody. Good luck to all of you. Let's play Pyramid. All right? Now... we flipped a coin before the show, Gene, you won the toss, so you're gonna start. Which category would you like?\nI'll take \"You crossed the line\".\nYou crossed the line. Joey, describe for Gene these things that have lines. Give me 20 seconds on the clock, please. Ready, go!\nOh! I see-I see what I did. Yeah, ok, ok, uhm... I'm writing in my...\nDiary.\nNoo, In high school, I once had sex with a girl right in the middle of the...\nCafeteria.\nYeah! But that is not what they're looking for. OOOH!\nThank you so much for this.\nOh, d'you like it?\nOh my God, it's all so elegant! When's the dirty stuff starting?\nWhat?\nYou know, the strippers, and the guys dancing, and you know, pee-pee's flying about.\nPheebs, I... there isn't gonna be any flying about! We actually thought we were a little too mature for stuff like that.\nOh, ok. I see what you're doing, that's fine. This is all there is, just tea, uh, ok. Hmmmm... raunchy!\nSeriously Pheebs, it's not gonna be that kind of a party.\nReally? So this is... this is my big send off in the married life? Rachel this is the only bachelorette party I'm ever gonna have! I've got a big wad of ones in my purse! Really? I mean, really? It's just tea?\nNooo! Phoebe, of course there is more! I mean, I'll just go and talk to Monica and get an ETA on the pee-pee's!\nNow Gene I must remind you, you need all six of these to stay in the game, all right? Describe for Joey things you find in your refrigerator.\nAhaha, he might as well just give us the points.\nGive me twenty seconds on the clock. Ready? Go!\nYou put this in your coffee.\nA spoon. Your hands. Your face!\nIt's white!\nPaper, snow, a ghost!\nIt's heavier then milk!\nA rock, a dog, the earth.\nPass!\nYou put this on a sandwich.\nSalami, anchovies, jam!\nIt's white!\nPaper, snow, a ghost!\nIt's made from eggs!\nChickens?\nPass!\nOh!\nYou put this on a hamburger!\nKetchup!\nYes!\nRelish!\nStop!\nOh.\nOh, time's up! Joey! You were, uh, almost on a roll there...\nYeah...\nUh, Gene, you're gonna have a chance to go to the winner circle in the second half. But right now Henrietta you are going to the winner circle to try your luck for ten thousand dollars, right after this, don't go away.\nStage Manager : And we're out!\nOh, so we didn't win, but it's fun to play the game, right?\nHey! I got a kid starting college. I've to get surgery on my knee, you just lost me ten grand!\nOh, wow! I'm so sorry, ok? I promise, we'll do better next time!\nWell, I will, because I won't be playing with you.\nHey, you know, some of those are pretty hard! Like why would there be a ghost in my fridge? . Yeah!\nSo, Saturday night!\nI'd love to!\nGreat!\nSo how come it took you so long to ask me out?\nOh, well, uh, this is gonna sound kinda silly, but, do you remember my roommate Chandler Bing?\nSure, he was in your \"band\"?\nIt's been sixteen years but the air quotes still hurt.\nSorry.\nThat's ok. Uh, anyway, well he and I both really liked you a lot, uhm, but we didn't want anything to jeopardize our friendship, so we kinda made a pact, that neither of us could ask you out!\nReally?\nYeah, why?\nWell, Chandler and I used to make out! A lot!\nYou did?\nYeah. We'd go to the science lab after hours!\nAND ON MY TURF?\nHey, where is this guy, it's been over an hour!\nWell, he's coming from Jersey, he said he would get here as fast as he could!\nWho is it?\nIt's the police!\nUh! The police!\nOh!\nThat's right, it's officer Goodbody.\nWhat's the matter, officer? Has someone been bad?\nRoy, the male stripper: Whoo, that's a lot of stairs!\nOoh, boy. You should warn people there's no elevator! I should not have had that Mexican food for lunch.\nAre you gonna be ok, officer, uhm,...\nGoodbody!\n...If-you-say-so.\nSo where's the young lady who I'm supposed to take\nOh, God!\nAll right, somebody show me where to plug in my box, and we'll get this party started! Here? All right.\nRachel?\nYeah?\nAre you kidding?\nAll right, look, we did not know that you wanted a stripper so we went to the phonebook and we got the first name we could find!\nHow old is your phonebook?\nOh my God, this man is gonna get naked in my apartment!\nOh God no, I don't wanna see him take his clothes off!\nAre you talking about me?\nOh, no! I mean, obviously we want to see you take your clothes off! You big piece of eye candy!\nOk, ok, ladies! Can I have your attention, please? I hope you're familiar with the States penal code, ok, ok, enough teasing. Now for some pleasing!\nWhoa, whoa, whoa . She cringed!\nThis is how I look when I'm turned on!\nYou were talking about me before! Look, I don't need this! I'm outta here! Where's my hat? Look, I've been in this business for a long time!\nShocking!\nNow if you just pay me my three hundred dollars, I'll be on my way!\nThree hundred dollars, are you kidding?\nNo, that's ok, let's me just get my check book!\nNo, you're not gonna pay him, he didn't do anything!\nDidn't do anything? I took a bus all the way from Hoboken. I climbed ... I dunno... like a billion stairs... It's not like I can take them two at a time!\nI don't care. We're not paying you 300 dollars for this.\nWell, look - it's not my fault if you're too uptight to appreciate the male form in all it's glory.\nOh yeah, okay. I'm uptight. Yeah, that's why I don't want to watch a middle aged guy dance around in what I can only assume is a child halloween costume!\nI may have borrowed this from my nephew, but let me assure you, what's underneath ... is all man.\nI'm sorry, did you say all man or old man?\nOh, you're mean!\nUh, look, officer... uhm Sir...\nDamnit. OH! Big surprise! The hunk of beef has feelings!\nOk Henrietta, you've picked Jack and Jill went up the hill.\nJoey describe these things associated with the United States congress. Give me 20 seconds on the clock please. Ready? Go!\nOh, .. uh... uh... pass. Okay, the little thing that hangs down at the back of your throat.\nUvula!\nOh, then pass.\nO-kay... Henrietta, you didn't get all the points you needed, so that means Gene, you are going to the winners circle to try for ten thousand dollars!\nYou made out with Missy Goldberg. How could you do that, after you promised me?\n. That didn't make us sound gay at all!\nYou broke the pact!\nRoss, that was 16 years ago!\nThat doesn't matter! We're talking about the foundation of our friendship.\nI believe the foundation of our friendship was unfortunate hair. All right, look, if we're really gonna do this... it's not like you never broke one of the pacts.\nI didn't.\nOh really?\nNo.\nOh really!?\nNO!\nADRIENNE TURNER!!\nYes?\nHey! Hey Adrienne.\nI never did anything with Adrienne Turner.\nOh please, and you knew how much I liked her.\nI don't know what... you're talking about.\nReally?\nPresent Chandler's voice: Remember that big party? Freshman year? A week before Christmas vacation? I do. You had some visitors.\nI can't believe we are at a real college party! I have to pee so bad!\nThis is so awesome! College guys are so cute!\nHey, you've got a boyfriend!\nI know. But if some guy who looks like Corey Haim wants to kiss me tonight, I'm sooo gonna let them!\nLook, there's Chandler. You knew, that stupid friend of Ross'. Said I'm fat. You know I've already lost 4 pounds!\nIt... You can so totally tell.\nI KNOW!\nWell lets see. Maybe he knows where Ross is. .\nAren't you...?\nYeah, Rachel. And this .\nSo how're you doing?\nBitchin'\nHi Monica.\nHi Chandler. It's really nice to see you\nO-kay. I'll see if I can find Ross.\nOh my God Rach. Bean bag chairs.\nOh.\nDo NOT let me sit in one of those. We'll be here for days.\nListen Adrienne, you can't tell Chandler about this.\nOh believe me, Ross, I won't be telling anybody about this.\nCool!\nI didn't know you knew about that.\nWell, I did and it hurt. That's when I wrote the song: \"Betrayal In The Common Room\".\nMan... I... I'm sorry.\nLook it was a lo-o-ong time ago.\nSo, eh. I made out with Adrienne and you made out with Missy. Well I guess we're even.\nHmm mmmhm..\nWe are even, right?\nJust one more thing. I was so pissed at you that night that I wanted to get back at you. So I thought, who does Ross like the more than anybody?\nWhat did you do to my mom?\nNot her!\nI am sooo drunk.\nThat's weird. I've had the same number of beers as you and I don't feel anything at all.\nSoo... you girls having fun?\nFor your information, ass munch, I've lost four pounds. Maybe even five with all the dancing.\nSOMEBODY ORDER A PIZZA?\nOh THATS ME!\nI am soo not going to do good on my SATs tomorrow.\nWell maybe if you go to school here next year we can totally hang out.\nOh yeah. There is a plan! Why don't I just start taking my smart pills now?\nWell, maybe you can get in on a beauty scholarship.So where are you applying to?\nOh well, You know, I think it's kinda really important that I go somewhere where there's sun, so I'm sort of... Hey!\nI'm in college and I'm in a band. \nWhat's the matter? You never saw a 50 year old stripper cry before?\nYou know, it's fine. We'll pay you.\nNo, no, you're right. Who am I kidding? I should have hung up that breakaway jockstrap years ago. What am I gonna do? I mean, this has been my life for thirty two years. Taking my clothes off in front of people is all I know.\nNo, wait. No there's gotta be something else that you can do. I mean, what skills do you have?\nI don't know... I can make my pecs dance... I can pick up a dollar bill with my butt cheeks... I can go to that special place inside me where I feel no shame.\nSo maybe something in an office.\nOr you could teach stripping. You know, share your gift, pass the torch.\nYou know, actually that's not a bad idea. I can do it out of my apartment. I don't think my mom would mind.\nThere you go. Okay, do you think you're gonna be okay?\nYeah, yeah, yeah... This is so weird. I mean, you never know when it's gonna be your last dance. And I didn't even get a chance to finish it.\nFinish it!\nWhat?\nYour last dance. Do it for us.\nReally?\nReally?\nYeah, yeah. He deserves to do the thing he loves one last time.\nOkay, all right... Get ready ladies!\nOh this is so ho-o-ot!\nOh no, no, no, don't stop!\nHave to...\n \nWell, welcome to the Winner Circle. Joey and Gene, you guys ready?\nYeah...\nGene:\nOkay. Give me sixty seconds on the clock please... Ready, GO!\nOak, maple, elm, birch...\nI-I-I don't know. Types of trees?\nUhm... Buenos días, enchilada, por favor...\nOh, I'm so sorry. I don't know any Spanish words.\nA match, a candle...\nThings that go \"tssst\" when you put them out.\nA torch, a bonfire... uhm, your pee...\nThings that burn.\n\"I'd like to go for a walk\", uhm \"scratch my belly\".\nDude, dude! I think you're losing it.\nUhm, \"I have fur\", \"I like to bark\".\nOh, oh, oh... What a dog says.\nPepperoni...\nPizza toppings, next!\nCindy Crawford, Christie Brinkley, Heidi Klum, Claudia Schiffer...\nOh, oh, oh...\nChristie Turlington, Kate Moss...\nGirls Chandler could never get?\nSupermodels!\nWhere?\nHey, where's Rachel?\nShe and Phoebe took the stripper to the hospital.\nDid you know Chandler kissed Rachel?\nWhat? When was this?\nNineteen Eighty Seven. The weekend you guys visited me at school.\nOh my God! That's wild!\nYeah, but it was like a million years ago, so it doesn't matter.\nWell, it matters to me.\nWhy?\nBecause... the night you kissed Rachel was the night I kissed Rachel for the very first time.\nYou kissed her that night too?\nTwo guys in one night? Wow, I thought she became a slut after she got her nose fixed.\nSeriously, where did this happen?\nOkay, after you told me she was passed out in our room, I went in there to make sure she was all right. She was lying on my bed, all buried in peoples coats. Well, I went to kiss her on the forehead, you know. But it was so dark, I accidentally got her lips. I started to pull away, but then I felt her start to kiss me back. It was only for a second, but... it was amazing. And now, now I find out that you kissed her first.\nOh wait... What bed did you say she was on?\nMine.\nI'm pretty sure I put her on my bed.\nNo, she was definitely on my bed.\nWhy would I kiss a girl, and then put her on your bed?\nWell, then who was on my bed?NO! No, no!\nYES!\nYou were under the pile of coats?\nI was the pile of coats!\nOH MY GOD!\nYou were my Midnight Mystery Kisser?\nYou were my first kiss with Rachel?\nYou were my first kiss ever?\nWhat did I marry into?\nOh, crap!\n","Asked a girl what she wanted to be\nShe said baby, can't you see\nI want to be famous, a star on the screen\nBut you can do something in between\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl that my prospects were good\nAnd she said baby, it's understood\nWorking for peanuts is all very fine\nBut I can show you a better time\n\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl I can start right away\nAnd she said listen babe I got something to say\nI got no car and it's breaking my heart\nBut I've found a driver and that's a start\n\n","Let's go away for a while, you and I, to a strange and distant land, where they speak no word of truth, but we don't understand anyway.\n\nA holiday far away to stay.\nFar away, let's go today.\nIn a heartbeat!\n\nDon't bother to pack your bags or your map, we won't need them where we're going.\nWe're going where the wind is blowing not knowing where we're gonna stay.\n\nWe will write a postcard to our friends and family in free verse.\nOn the road with Kerouac, sheltered in his Bivouac, on this road we'll never die... \n\n","'I shall never forget Tony's face.  'Twas a little, round, firm, tight\nface, with a seam here and there left by the smallpox, but not enough to\nhurt his looks in a woman's eye, though he'd had it badish when he was a\nboy.  So very serious looking and unsmiling 'a was, that young man, that\nit really seemed as if he couldn't laugh at all without great pain to his\nconscience.  He looked very hard at a small speck in your eye when\ntalking to 'ee.  And there was no more sign of a whisker or beard on Tony\nKytes's face than on the palm of my hand.  He used to sing \"The Tailor's\nBreeches\" with a religious manner, as if it were a hymn:--\n\n'\"O the petticoats went off, and the breeches they went on!\"\n\nand all the rest of the scandalous stuff.  He was quite the women's\nfavourite, and in return for their likings he loved 'em in shoals.\n\n'But in course of time Tony got fixed down to one in particular, Milly\nRichards, a nice, light, small, tender little thing; and it was soon said\nthat they were engaged to be married.  One Saturday he had been to market\nto do business for his father, and was driving home the waggon in the\nafternoon.  When he reached the foot of the very hill we shall be going\nover in ten minutes who should he see waiting for him at the top but\nUnity Sallet, a handsome girl, one of the young women he'd been very\ntender toward before he'd got engaged to Milly.\n\n'As soon as Tony came up to her she said, \"My dear Tony, will you give me\na lift home?\"\n\n'\"That I will, darling,\" said Tony.  \"You don't suppose I could refuse\n'ee?\"\n\n'She smiled a smile, and up she hopped, and on drove Tony.\n\n'\"Tony,\" she says, in a sort of tender chide, \"why did ye desert me for\nthat other one?  In what is she better than I?  I should have made 'ee a\nfiner wife, and a more loving one too.  'Tisn't girls that are so easily\nwon at first that are the best.  Think how long we've known each\nother--ever since we were children almost--now haven't we, Tony?\"\n\n'\"Yes, that we have,\" says Tony, a-struck with the truth o't.\n\n'\"And you've never seen anything in me to complain of, have ye, Tony?  Now\ntell the truth to me?\"\n\n'\"I never have, upon my life,\" says Tony.\n\n'\"And--can you say I'm not pretty, Tony?  Now look at me!\"\n\n'He let his eyes light upon her for a long while.  \"I really can't,\" says\nhe.  \"In fact, I never knowed you was so pretty before!\"\n\n'\"Prettier than she?\"\n\n'What Tony would have said to that nobody knows, for before he could\nspeak, what should he see ahead, over the hedge past the turning, but a\nfeather he knew well--the feather in Milly's hat--she to whom he had been\nthinking of putting the question as to giving out the banns that very\nweek.\n\n'\"Unity,\" says he, as mild as he could, \"here's Milly coming.  Now I\nshall catch it mightily if she sees 'ee riding here with me; and if you\nget down she'll be turning the corner in a moment, and, seeing 'ee in the\nroad, she'll know we've been coming on together.  Now, dearest Unity,\nwill ye, to avoid all unpleasantness, which I know ye can't bear any more\nthan I, will ye lie down in the back part of the waggon, and let me cover\nyou over with the tarpaulin till Milly has passed?  It will all be done\nin a minute.  Do!--and I'll think over what we've said; and perhaps I\nshall put a loving question to you after all, instead of to Milly.\n'Tisn't true that it is all settled between her and me.\"\n\n'Well, Unity Sallet agreed, and lay down at the back end of the waggon,\nand Tony covered her over, so that the waggon seemed to be empty but for\nthe loose tarpaulin; and then he drove on to meet Milly.\n\n'\"My dear Tony!\" cries Milly, looking up with a little pout at him as he\ncame near.  \"How long you've been coming home!  Just as if I didn't live\nat Upper Longpuddle at all!  And I've come to meet you as you asked me to\ndo, and to ride back with you, and talk over our future home--since you\nasked me, and I promised.  But I shouldn't have come else, Mr. Tony!\"\n\n'\"Ay, my dear, I did ask ye--to be sure I did, now I think of it--but I\nhad quite forgot it.  To ride back with me, did you say, dear Milly?\"\n\n'\"Well, of course!  What can I do else?  Surely you don't want me to\nwalk, now I've come all this way?\"\n\n'\"O no, no!  I was thinking you might be going on to town to meet your\nmother.  I saw her there--and she looked as if she might be expecting\n'ee.\"\n\n'\"O no; she's just home.  She came across the fields, and so got back\nbefore you.\"\n\n'\"Ah!  I didn't know that,\" says Tony.  And there was no help for it but\nto take her up beside him.\n\n'They talked on very pleasantly, and looked at the trees, and beasts, and\nbirds, and insects, and at the ploughmen at work in the fields, till\npresently who should they see looking out of the upper window of a house\nthat stood beside the road they were following, but Hannah Jolliver,\nanother young beauty of the place at that time, and the very first woman\nthat Tony had fallen in love with--before Milly and before Unity, in\nfact--the one that he had almost arranged to marry instead of Milly.  She\nwas a much more dashing girl than Milly Richards, though he'd not thought\nmuch of her of late.  The house Hannah was looking from was her aunt's.\n\n'\"My dear Milly--my coming wife, as I may call 'ee,\" says Tony in his\nmodest way, and not so loud that Unity could overhear, \"I see a young\nwoman alooking out of window, who I think may accost me.  The fact is,\nMilly, she had a notion that I was wishing to marry her, and since she's\ndiscovered I've promised another, and a prettier than she, I'm rather\nafeard of her temper if she sees us together.  Now, Milly, would you do\nme a favour--my coming wife, as I may say?\"\n\n'\"Certainly, dearest Tony,\" says she.\n\n'\"Then would ye creep under the empty sacks just here in the front of the\nwaggon, and hide there out of sight till we've passed the house?  She\nhasn't seen us yet.  You see, we ought to live in peace and good-will\nsince 'tis almost Christmas, and 'twill prevent angry passions rising,\nwhich we always should do.\"\n\n'\"I don't mind, to oblige you, Tony,\" Milly said; and though she didn't\ncare much about doing it, she crept under, and crouched down just behind\nthe seat, Unity being snug at the other end.  So they drove on till they\ngot near the road-side cottage.  Hannah had soon seen him coming, and\nwaited at the window, looking down upon him.  She tossed her head a\nlittle disdainful and smiled off-hand.\n\n'\"Well, aren't you going to be civil enough to ask me to ride home with\nyou!\" she says, seeing that he was for driving past with a nod and a\nsmile.\n\n'\"Ah, to be sure!  What was I thinking of?\" said Tony, in a flutter.  \"But\nyou seem as if you was staying at your aunt's?\"\n\n'\"No, I am not,\" she said.  \"Don't you see I have my bonnet and jacket\non?  I have only called to see her on my way home.  How can you be so\nstupid, Tony?\"\n\n'\"In that case--ah--of course you must come along wi' me,\" says Tony,\nfeeling a dim sort of sweat rising up inside his clothes.  And he reined\nin the horse, and waited till she'd come downstairs, and then helped her\nup beside him.  He drove on again, his face as long as a face that was a\nround one by nature well could be.\n\n'Hannah looked round sideways into his eyes.  \"This is nice, isn't it,\nTony?\" she says.  \"I like riding with you.\"\n\n'Tony looked back into her eyes.  \"And I with you,\" he said after a\nwhile.  In short, having considered her, he warmed up, and the more he\nlooked at her the more he liked her, till he couldn't for the life of him\nthink why he had ever said a word about marriage to Milly or Unity while\nHannah Jolliver was in question.  So they sat a little closer and closer,\ntheir feet upon the foot-board and their shoulders touching, and Tony\nthought over and over again how handsome Hannah was.  He spoke tenderer\nand tenderer, and called her \"dear Hannah\" in a whisper at last.\n\n'\"You've settled it with Milly by this time, I suppose,\" said she.\n\n'\"N-no, not exactly.\"\n\n'\"What?  How low you talk, Tony.\"\n\n'\"Yes--I've a kind of hoarseness.  I said, not exactly.\"\n\n'\"I suppose you mean to?\"\n\n'\"Well, as to that--\"  His eyes rested on her face, and hers on his.  He\nwondered how he could have been such a fool as not to follow up Hannah.\n\"My sweet Hannah!\" he bursts out, taking her hand, not being really able\nto help it, and forgetting Milly and Unity, and all the world besides.\n\"Settled it?  I don't think I have!\"\n\n'\"Hark!\" says Hannah.\n\n'\"What?\" says Tony, letting go her hand.\n\n'\"Surely I heard a sort of little screaming squeak under those sacks?\nWhy, you've been carrying corn, and there's mice in this waggon, I\ndeclare!\"  She began to haul up the tails of her gown.\n\n'\"Oh no; 'tis the axle,\" said Tony in an assuring way.  \"It do go like\nthat sometimes in dry weather.\"\n\n'\"Perhaps it was . . . Well, now, to be quite honest, dear Tony, do you\nlike her better than me?  Because--because, although I've held off so\nindependent, I'll own at last that I do like 'ee, Tony, to tell the\ntruth; and I wouldn't say no if you asked me--you know what.\"\n\n'Tony was so won over by this pretty offering mood of a girl who had been\nquite the reverse (Hannah had a backward way with her at times, if you\ncan mind) that he just glanced behind, and then whispered very soft, \"I\nhaven't quite promised her, and I think I can get out of it, and ask you\nthat question you speak of.\"\n\n'\"Throw over Milly?--all to marry me!  How delightful!\" broke out Hannah,\nquite loud, clapping her hands.\n\n'At this there was a real squeak--an angry, spiteful squeak, and\nafterward a long moan, as if something had broke its heart, and a\nmovement of the empty sacks.\n\n'\"Something's there!\" said Hannah, starting up.\n\n'\"It's nothing, really,\" says Tony in a soothing voice, and praying\ninwardly for a way out of this.  \"I wouldn't tell 'ee at first, because I\nwouldn't frighten 'ee.  But, Hannah, I've really a couple of ferrets in a\nbag under there, for rabbiting, and they quarrel sometimes.  I don't wish\nit knowed, as 'twould be called poaching.  Oh, they can't get out, bless\nye--you are quite safe!  And--and--what a fine day it is, isn't it,\nHannah, for this time of year?  Be you going to market next Saturday?  How\nis your aunt now?\"  And so on, says Tony, to keep her from talking any\nmore about love in Milly's hearing.\n\n'But he found his work cut out for him, and wondering again how he should\nget out of this ticklish business, he looked about for a chance.  Nearing\nhome he saw his father in a field not far off, holding up his hand as if\nhe wished to speak to Tony.\n\n'\"Would you mind taking the reins a moment, Hannah,\" he said, much\nrelieved, \"while I go and find out what father wants?\"\n\n'She consented, and away he hastened into the field, only too glad to get\nbreathing time.  He found that his father was looking at him with rather\na stern eye.\n\n'\"Come, come, Tony,\" says old Mr. Kytes, as soon as his son was alongside\nhim, \"this won't do, you know.\"\n\n'\"What?\" says Tony.\n\n'\"Why, if you mean to marry Milly Richards, do it, and there's an end\no't.  But don't go driving about the country with Jolliver's daughter and\nmaking a scandal.  I won't have such things done.\"\n\n'\"I only asked her--that is, she asked me, to ride home.\"\n\n'\"She?  Why, now, if it had been Milly, 'twould have been quite proper;\nbut you and Hannah Jolliver going about by yourselves--\"\n\n'\"Milly's there too, father.\"\n\n'\"Milly?  Where?\"\n\n'\"Under the corn-sacks!  Yes, the truth is, father, I've got rather into\na nunny-watch, I'm afeard!  Unity Sallet is there too--yes, at the other\nend, under the tarpaulin.  All three are in that waggon, and what to do\nwith 'em I know no more than the dead!  The best plan is, as I'm\nthinking, to speak out loud and plain to one of 'em before the rest, and\nthat will settle it; not but what 'twill cause 'em to kick up a bit of a\nmiff, for certain.  Now which would you marry, father, if you was in my\nplace?\"\n\n'\"Whichever of 'em did _not_ ask to ride with thee.\"\n\n'\"That was Milly, I'm bound to say, as she only mounted by my invitation.\nBut Milly--\"\n\n\"Then stick to Milly, she's the best . . . But look at that!\"\n\n'His father pointed toward the waggon.  \"She can't hold that horse in.\nYou shouldn't have left the reins in her hands.  Run on and take the\nhorse's head, or there'll be some accident to them maids!\"\n\n'Tony's horse, in fact, in spite of Hannah's tugging at the reins, had\nstarted on his way at a brisk walking pace, being very anxious to get\nback to the stable, for he had had a long day out.  Without another word\nTony rushed away from his father to overtake the horse.\n\n'Now of all things that could have happened to wean him from Milly there\nwas nothing so powerful as his father's recommending her.  No; it could\nnot be Milly, after all.  Hannah must be the one, since he could not\nmarry all three.  This he thought while running after the waggon.  But\nqueer things were happening inside it.\n\n'It was, of course, Milly who had screamed under the sack-bags, being\nobliged to let off her bitter rage and shame in that way at what Tony was\nsaying, and never daring to show, for very pride and dread o' being\nlaughed at, that she was in hiding.  She became more and more restless,\nand in twisting herself about, what did she see but another woman's foot\nand white stocking close to her head.  It quite frightened her, not\nknowing that Unity Sallet was in the waggon likewise.  But after the\nfright was over she determined to get to the bottom of all this, and she\ncrept and crept along the bed of the waggon, under the tarpaulin, like a\nsnake, when lo and behold she came face to face with Unity.\n\n'\"Well, if this isn't disgraceful!\" says Milly in a raging whisper to\nUnity.\n\n'\"'Tis,\" says Unity, \"to see you hiding in a young man's waggon like\nthis, and no great character belonging to either of ye!\"\n\n'\"Mind what you are saying!\" replied Milly, getting louder.  \"I am\nengaged to be married to him, and haven't I a right to be here?  What\nright have you, I should like to know?  What has he been promising you?  A\npretty lot of nonsense, I expect!  But what Tony says to other women is\nall mere wind, and no concern to me!\"\n\n'\"Don't you be too sure!\" says Unity.  \"He's going to have Hannah, and\nnot you, nor me either; I could hear that.\"\n\n'Now at these strange voices sounding from under the cloth Hannah was\nthunderstruck a'most into a swound; and it was just at this time that the\nhorse moved on.  Hannah tugged away wildly, not knowing what she was\ndoing; and as the quarrel rose louder and louder Hannah got so horrified\nthat she let go the reins altogether.  The horse went on at his own pace,\nand coming to the corner where we turn round to drop down the hill to\nLower Longpuddle he turned too quick, the off wheels went up the bank,\nthe waggon rose sideways till it was quite on edge upon the near axles,\nand out rolled the three maidens into the road in a heap.\n\n'When Tony came up, frightened and breathless, he was relieved enough to\nsee that neither of his darlings was hurt, beyond a few scratches from\nthe brambles of the hedge.  But he was rather alarmed when he heard how\nthey were going on at one another.\n\n'\"Don't ye quarrel, my dears--don't ye!\" says he, taking off his hat out\nof respect to 'em.  And then he would have kissed them all round, as fair\nand square as a man could, but they were in too much of a taking to let\nhim, and screeched and sobbed till they was quite spent.\n\n'\"Now I'll speak out honest, because I ought to,\" says Tony, as soon as\nhe could get heard.  \"And this is the truth,\" says he.  \"I've asked\nHannah to be mine, and she is willing, and we are going to put up the\nbanns next--\"\n\n'Tony had not noticed that Hannah's father was coming up behind, nor had\nhe noticed that Hannah's face was beginning to bleed from the scratch of\na bramble.  Hannah had seen her father, and had run to him, crying worse\nthan ever.\n\n'\"My daughter is _not_ willing, sir!\" says Mr. Jolliver hot and strong.\n\"Be you willing, Hannah?  I ask ye to have spirit enough to refuse him,\nif yer virtue is left to 'ee and you run no risk?\"\n\n'\"She's as sound as a bell for me, that I'll swear!\" says Tony, flaring\nup.  \"And so's the others, come to that, though you may think it an\nonusual thing in me!\"\n\n'\"I have spirit, and I do refuse him!\" says Hannah, partly because her\nfather was there, and partly, too, in a tantrum because of the discovery,\nand the scratch on her face.  \"Little did I think when I was so soft with\nhim just now that I was talking to such a false deceiver!\"\n\n'\"What, you won't have me, Hannah?\" says Tony, his jaw hanging down like\na dead man's.\n\n'\"Never--I would sooner marry no--nobody at all!\" she gasped out, though\nwith her heart in her throat, for she would not have refused Tony if he\nhad asked her quietly, and her father had not been there, and her face\nhad not been scratched by the bramble.  And having said that, away she\nwalked upon her father's arm, thinking and hoping he would ask her again.\n\n'Tony didn't know what to say next.  Milly was sobbing her heart out; but\nas his father had strongly recommended her he couldn't feel inclined that\nway.  So he turned to Unity.\n\n'\"Well, will you, Unity dear, be mine?\" he says.\n\n'\"Take her leavings?  Not I!\" says Unity.  \"I'd scorn it!\"  And away\nwalks Unity Sallet likewise, though she looked back when she'd gone some\nway, to see if he was following her.\n\n'So there at last were left Milly and Tony by themselves, she crying in\nwatery streams, and Tony looking like a tree struck by lightning.\n\n'\"Well, Milly,\" he says at last, going up to her, \"it do seem as if fate\nhad ordained that it should be you and I, or nobody.  And what must be\nmust be, I suppose.  Hey, Milly?\"\n\n'\"If you like, Tony.  You didn't really mean what you said to them?\"\n\n'\"Not a word of it!\" declares Tony, bringing down his fist upon his palm.\n\n'And then he kissed her, and put the waggon to rights, and they mounted\ntogether; and their banns were put up the very next Sunday.  I was not\nable to go to their wedding, but it was a rare party they had, by all\naccount.  Everybody in Longpuddle was there almost; you among the rest, I\nthink, Mr. Flaxton?'  The speaker turned to the parish clerk.\n\n'I was,' said Mr. Flaxton.  'And that party was the cause of a very\ncurious change in some other people's affairs; I mean in Steve Hardcome's\nand his cousin James's.'\n\n'Ah! the Hardcomes,' said the stranger.  'How familiar that name is to\nme!  What of them?'\n\nThe clerk cleared his throat and began:--\n\n\nTHE HISTORY OF THE HARDCOMES\n\n\n'Yes, Tony's was the very best wedding-randy that ever I was at; and I've\nbeen at a good many, as you may suppose'--turning to the newly-arrived\none--'having as a church-officer, the privilege to attend all\nchristening, wedding, and funeral parties--such being our Wessex custom.\n\n''Twas on a frosty night in Christmas week, and among the folk invited\nwere the said Hardcomes o' Climmerston--Steve and James--first cousins,\nboth of them small farmers, just entering into business on their own\naccount.  With them came, as a matter of course, their intended wives,\ntwo young women of the neighbourhood, both very pretty and sprightly\nmaidens, and numbers of friends from Abbot's-Cernel, and Weatherbury, and\nMellstock, and I don't know where--a regular houseful.\n\n'The kitchen was cleared of furniture for dancing, and the old folk\nplayed at \"Put\" and \"All-fours\" in the parlour, though at last they gave\nthat up to join in the dance.  The top of the figure was by the large\nfront window of the room, and there were so many couples that the lower\npart of the figure reached through the door at the back, and into the\ndarkness of the out-house; in fact, you couldn't see the end of the row\nat all, and 'twas never known exactly how long that dance was, the lowest\ncouples being lost among the faggots and brushwood in the out-house.\n\n'When we had danced a few hours, and the crowns of we taller men were\nswelling into lumps with bumping the beams of the ceiling, the first\nfiddler laid down his fiddle-bow, and said he should play no more, for he\nwished to dance.  And in another hour the second fiddler laid down his,\nand said he wanted to dance too; so there was only the third fiddler\nleft, and he was a' old, veteran man, very weak in the wrist.  However,\nhe managed to keep up a faltering tweedle-dee; but there being no chair\nin the room, and his knees being as weak as his wrists, he was obliged to\nsit upon as much of the little corner-table as projected beyond the\ncorner-cupboard fixed over it, which was not a very wide seat for a man\nadvanced in years.\n\n'Among those who danced most continually were the two engaged couples, as\nwas natural to their situation.  Each pair was very well matched, and\nvery unlike the other.  James Hardcome's intended was called Emily Darth,\nand both she and James were gentle, nice-minded, in-door people, fond of\na quiet life.  Steve and his chosen, named Olive Pawle, were different;\nthey were of a more bustling nature, fond of racketing about and seeing\nwhat was going on in the world.  The two couples had arranged to get\nmarried on the same day, and that not long thence; Tony's wedding being a\nsort of stimulant, as is often the case; I've noticed it professionally\nmany times.\n\n'They danced with such a will as only young people in that stage of\ncourtship can dance; and it happened that as the evening wore on James\nhad for his partner Stephen's plighted one, Olive, at the same time that\nStephen was dancing with James's Emily.  It was noticed that in spite o'\nthe exchange the young men seemed to enjoy the dance no less than before.\nBy and by they were treading another tune in the same changed order as we\nhad noticed earlier, and though at first each one had held the other's\nmistress strictly at half-arm's length, lest there should be shown any\nobjection to too close quarters by the lady's proper man, as time passed\nthere was a little more closeness between 'em; and presently a little\nmore closeness still.\n\n'The later it got the more did each of the two cousins dance with the\nwrong young girl, and the tighter did he hold her to his side as he\nwhirled her round; and, what was very remarkable, neither seemed to mind\nwhat the other was doing.  The party began to draw towards its end, and I\nsaw no more that night, being one of the first to leave, on account of my\nmorning's business.  But I learnt the rest of it from those that knew.\n\n'After finishing a particularly warming dance with the changed partners,\nas I've mentioned, the two young men looked at one another, and in a\nmoment or two went out into the porch together.\n\n'\"James,\" says Steve, \"what were you thinking of when you were dancing\nwith my Olive?\"\n\n'\"Well,\" said James, \"perhaps what you were thinking of when you were\ndancing with my Emily.\"\n\n'\"I was thinking,\" said Steve, with some hesitation, \"that I wouldn't\nmind changing for good and all!\"\n\n'\"It was what I was feeling likewise,\" said James.\n\n'\"I willingly agree to it, if you think we could manage it.\"\n\n'\"So do I.  But what would the girls say?\"\n\n'\"'Tis my belief,\" said Steve, \"that they wouldn't particularly object.\nYour Emily clung as close to me as if she already belonged to me, dear\ngirl.\"\n\n'\"And your Olive to me,\" says James.  \"I could feel her heart beating\nlike a clock.\"\n\n'Well, they agreed to put it to the girls when they were all four walking\nhome together.  And they did so.  When they parted that night the\nexchange was decided on--all having been done under the hot excitement of\nthat evening's dancing.  Thus it happened that on the following Sunday\nmorning, when the people were sitting in church with mouths wide open to\nhear the names published as they had expected, there was no small\namazement to hear them coupled the wrong way, as it seemed.  The\ncongregation whispered, and thought the parson had made a mistake; till\nthey discovered that his reading of the names was verily the true way.  As\nthey had decided, so they were married, each one to the other's original\nproperty.\n\n'Well, the two couples lived on for a year or two ordinarily enough, till\nthe time came when these young people began to grow a little less warm to\ntheir respective spouses, as is the rule of married life; and the two\ncousins wondered more and more in their hearts what had made 'em so mad\nat the last moment to marry crosswise as they did, when they might have\nmarried straight, as was planned by nature, and as they had fallen in\nlove.  'Twas Tony's party that had done _it_, plain enough, and they half\nwished they had never gone there.  James, being a quiet, fireside,\nperusing man, felt at times a wide gap between himself and Olive, his\nwife, who loved riding and driving and out-door jaunts to a degree;\nwhile Steve, who was always knocking about hither and thither, had a very\ndomestic wife, who worked samplers, and made hearthrugs, scarcely ever\nwished to cross the threshold, and only drove out with him to please him.\n\n'However, they said very little about this mismating to any of their\nacquaintances, though sometimes Steve would look at James's wife and\nsigh, and James would look at Steve's wife and do the same.  Indeed, at\nlast the two men were frank enough towards each other not to mind\nmentioning it quietly to themselves, in a long-faced, sorry-smiling,\nwhimsical sort of way, and would shake their heads together over their\nfoolishness in upsetting a well-considered choice on the strength of an\nhour's fancy in the whirl and wildness of a dance.  Still, they were\nsensible and honest young fellows enough, and did their best to make\nshift with their lot as they had arranged it, and not to repine at what\ncould not now be altered or mended.\n\n'So things remained till one fine summer day they went for their yearly\nlittle outing together, as they had made it their custom to do for a long\nwhile past.  This year they chose Budmouth-Regis as the place to spend\ntheir holiday in; and off they went in their best clothes at nine o'clock\nin the morning.\n\n'When they had reached Budmouth-Regis they walked two and two along the\nshore--their new boots going squeakity-squash upon the clammy velvet\nsands.  I can seem to see 'em now!  Then they looked at the ships in the\nharbour; and then went up to the Look-out; and then had dinner at an inn;\nand then again walked two and two, squeakity-squash, upon the velvet\nsands.  As evening drew on they sat on one of the public seats upon the\nEsplanade, and listened to the band; and then they said \"What shall we do\nnext?\"\n\n'\"Of all things,\" said Olive (Mrs. James Hardcome, that is), \"I should\nlike to row in the bay!  We could listen to the music from the water as\nwell as from here, and have the fun of rowing besides.\"\n\n'\"The very thing; so should I,\" says Stephen, his tastes being always\nlike hers.\n\nHere the clerk turned to the curate.\n\n'But you, sir, know the rest of the strange particulars of that strange\nevening of their lives better than anybody else, having had much of it\nfrom their own lips, which I had not; and perhaps you'll oblige the\ngentleman?'\n\n'Certainly, if it is wished,' said the curate.  And he took up the\nclerk's tale:--\n\n* * * * *\n\n'Stephen's wife hated the sea, except from land, and couldn't bear the\nthought of going into a boat.  James, too, disliked the water, and said\nthat for his part he would much sooner stay on and listen to the band in\nthe seat they occupied, though he did not wish to stand in his wife's way\nif she desired a row.  The end of the discussion was that James and his\ncousin's wife Emily agreed to remain where they were sitting and enjoy\nthe music, while they watched the other two hire a boat just beneath, and\ntake their water-excursion of half an hour or so, till they should choose\nto come back and join the sitters on the Esplanade; when they would all\nstart homeward together.\n\n'Nothing could have pleased the other two restless ones better than this\narrangement; and Emily and James watched them go down to the boatman\nbelow and choose one of the little yellow skiffs, and walk carefully out\nupon the little plank that was laid on trestles to enable them to get\nalongside the craft.  They saw Stephen hand Olive in, and take his seat\nfacing her; when they were settled they waved their hands to the couple\nwatching them, and then Stephen took the pair of sculls and pulled off to\nthe tune beat by the band, she steering through the other boats skimming\nabout, for the sea was as smooth as glass that evening, and\npleasure-seekers were rowing everywhere.\n\n'\"How pretty they look moving on, don't they?\" said Emily to James (as\nI've been assured).  \"They both enjoy it equally.  In everything their\nlikings are the same.\"\n\n'\"That's true,\" said James.\n\n'\"They would have made a handsome pair if they had married,\" said she.\n\n'\"Yes,\" said he.  \"'Tis a pity we should have parted 'em\"\n\n'\"Don't talk of that, James,\" said she.  \"For better or for worse we\ndecided to do as we did, and there's an end of it.\"\n\n'They sat on after that without speaking, side by side, and the band\nplayed as before; the people strolled up and down; and Stephen and Olive\nshrank smaller and smaller as they shot straight out to sea.  The two on\nshore used to relate how they saw Stephen stop rowing a moment, and take\noff his coat to get at his work better; but James's wife sat quite still\nin the stern, holding the tiller-ropes by which she steered the boat.\nWhen they had got very small indeed she turned her head to shore.\n\n'\"She is waving her handkerchief to us,\" said Stephen's wife, who\nthereupon pulled out her own, and waved it as a return signal.\n\n'The boat's course had been a little awry while Mrs. James neglected her\nsteering to wave her handkerchief to her husband and Mrs. Stephen; but\nnow the light skiff went straight onward again, and they could soon see\nnothing more of the two figures it contained than Olive's light mantle\nand Stephen's white shirt sleeves behind.\n\n'The two on the shore talked on.  \"'Twas very curious--our changing\npartners at Tony Kytes's wedding,\" Emily declared.  \"Tony was of a fickle\nnature by all account, and it really seemed as if his character had\ninfected us that night.  Which of you two was it that first proposed not\nto marry as we were engaged?\"\n\n'\"H'm--I can't remember at this moment,\" says James.  \"We talked it over,\nyou know; and no sooner said than done.\"\n\n'\"'Twas the dancing,\" said she.  \"People get quite crazy sometimes in a\ndance.\"\n\n'\"They do,\" he owned.\n\n'\"James--do you think they care for one another still?\" asks Mrs.\nStephen.\n\n'James Hardcome mused and admitted that perhaps a little tender feeling\nmight flicker up in their hearts for a moment now and then.  \"Still,\nnothing of any account,\" he said.\n\n'\"I sometimes think that Olive is in Steve's mind a good deal,\" murmurs\nMrs. Stephen; \"particularly when she pleases his fancy by riding past our\nwindow at a gallop on one of the draught-horses . . . I never could do\nanything of that sort; I could never get over my fear of a horse.\"\n\n'\"And I am no horseman, though I pretend to be on her account,\" murmured\nJames Hardcome.  \"But isn't it almost time for them to turn and sweep\nround to the shore, as the other boating folk have done?  I wonder what\nOlive means by steering away straight to the horizon like that?  She has\nhardly swerved from a direct line seaward since they started.\"\n\n'\"No doubt they are talking, and don't think of where they are going,\"\nsuggests Stephen's wife.\n\n'\"Perhaps so,\" said James.  \"I didn't know Steve could row like that.\"\n\n'\"O yes,\" says she.  \"He often comes here on business, and generally has\na pull round the bay.\"\n\n'\"I can hardly see the boat or them,\" says James again; \"and it is\ngetting dark.\"\n\n'The heedless pair afloat now formed a mere speck in the films of the\ncoming night, which thickened apace, till it completely swallowed up\ntheir distant shapes.  They had disappeared while still following the\nsame straight course away from the world of land-livers, as if they were\nintending to drop over the sea-edge into space, and never return to earth\nagain.\n\n'The two on the shore continued to sit on, punctually abiding by their\nagreement to remain on the same spot till the others returned.  The\nEsplanade lamps were lit one by one, the bandsmen folded up their stands\nand departed, the yachts in the bay hung out their riding lights, and the\nlittle boats came back to shore one after another, their hirers walking\non to the sands by the plank they had climbed to go afloat; but among\nthese Stephen and Olive did not appear.\n\n'\"What a time they are!\" said Emily.  \"I am getting quite chilly.  I did\nnot expect to have to sit so long in the evening air.\"\n\n'Thereupon James Hardcome said that he did not require his overcoat, and\ninsisted on lending it to her.\n\n'He wrapped it round Emily's shoulders.\n\n'\"Thank you, James,\" she said.  \"How cold Olive must be in that thin\njacket!\"\n\n'He said he was thinking so too.  \"Well, they are sure to be quite close\nat hand by this time, though we can't see 'em.  The boats are not all in\nyet.  Some of the rowers are fond of paddling along the shore to finish\nout their hour of hiring.\"\n\n'\"Shall we walk by the edge of the water,\" said she, \"to see if we can\ndiscover them?\"\n\n'He assented, reminding her that they must not lose sight of the seat,\nlest the belated pair should return and miss them, and be vexed that they\nhad not kept the appointment.\n\n'They walked a sentry beat up and down the sands immediately opposite the\nseat; and still the others did not come.  James Hardcome at last went to\nthe boatman, thinking that after all his wife and cousin might have come\nin under shadow of the dusk without being perceived, and might have\nforgotten the appointment at the bench.\n\n'\"All in?\" asked James.\n\n'\"All but one boat,\" said the lessor.  \"I can't think where that couple\nis keeping to.  They might run foul of something or other in the dark.\"\n\n'Again Stephen's wife and Olive's husband waited, with more and more\nanxiety.  But no little yellow boat returned.  Was it possible they could\nhave landed further down the Esplanade?\n\n'\"It may have been done to escape paying,\" said the boat-owner.  \"But\nthey didn't look like people who would do that.\"\n\n'James Hardcome knew that he could found no hope on such a reason as\nthat.  But now, remembering what had been casually discussed between\nSteve and himself about their wives from time to time, he admitted for\nthe first time the possibility that their old tenderness had been revived\nby their face-to-face position more strongly than either had anticipated\nat starting--the excursion having been so obviously undertaken for the\npleasure of the performance only,--and that they had landed at some steps\nhe knew of further down toward the pier, to be longer alone together.\n\n'Still he disliked to harbour the thought, and would not mention its\nexistence to his companion.  He merely said to her, \"Let us walk further\non.\"\n\n'They did so, and lingered between the boat-stage and the pier till\nStephen Hardcome's wife was uneasy, and was obliged to accept James's\noffered arm.  Thus the night advanced.  Emily was presently so worn out\nby fatigue that James felt it necessary to conduct her home; there was,\ntoo, a remote chance that the truants had landed in the harbour on the\nother side of the town, or elsewhere, and hastened home in some\nunexpected way, in the belief that their consorts would not have waited\nso long.\n\n'However, he left a direction in the town that a lookout should be kept,\nthough this was arranged privately, the bare possibility of an elopement\nbeing enough to make him reticent; and, full of misgivings, the two\nremaining ones hastened to catch the last train out of Budmouth-Regis;\nand when they got to Casterbridge drove back to Upper Longpuddle.'\n\n'Along this very road as we do now,' remarked the parish clerk.\n\n'To be sure--along this very road,' said the curate.  'However, Stephen\nand Olive were not at their homes; neither had entered the village since\nleaving it in the morning.  Emily and James Hardcome went to their\nrespective dwellings to snatch a hasty night's rest, and at daylight the\nnext morning they drove again to Casterbridge and entered the Budmouth\ntrain, the line being just opened.\n\n'Nothing had been heard of the couple there during this brief absence.  In\nthe course of a few hours some young men testified to having seen such a\nman and woman rowing in a frail hired craft, the head of the boat kept\nstraight to sea; they had sat looking in each other's faces as if they\nwere in a dream, with no consciousness of what they were doing, or\nwhither they were steering.  It was not till late that day that more\ntidings reached James's ears.  The boat had been found drifting bottom\nupward a long way from land.  In the evening the sea rose somewhat, and a\ncry spread through the town that two bodies were cast ashore in Lullstead\nBay, several miles to the eastward.  They were brought to Budmouth, and\ninspection revealed them to be the missing pair.  It was said that they\nhad been found tightly locked in each other's arms, his lips upon hers,\ntheir features still wrapt in the same calm and dream-like repose which\nhad been observed in their demeanour as they had glided along.\n\n'Neither James nor Emily questioned the original motives of the\nunfortunate man and woman in putting to sea.  They were both above\nsuspicion as to intention.  Whatever their mutual feelings might have led\nthem on to, underhand behaviour was foreign to the nature of either.\nConjecture pictured that they might have fallen into tender reverie while\ngazing each into a pair of eyes that had formerly flashed for him and her\nalone, and, unwilling to avow what their mutual sentiments were, they had\ncontinued thus, oblivious of time and space, till darkness suddenly\novertook them far from land.  But nothing was truly known.  It had been\ntheir destiny to die thus.  The two halves, intended by Nature to make\nthe perfect whole, had failed in that result during their lives, though\n\"in their death they were not divided.\"  Their bodies were brought home,\nand buried on one day.  I remember that, on looking round the churchyard\nwhile reading the service, I observed nearly all the parish at their\nfuneral.'\n\n'It was so, sir,' said the clerk.\n\n'The remaining two,' continued the curate (whose voice had grown husky\nwhile relating the lovers' sad fate), 'were a more thoughtful and far-\nseeing, though less romantic, couple than the first.  They were now\nmutually bereft of a companion, and found themselves by this accident in\na position to fulfil their destiny according to Nature's plan and their\nown original and calmly-formed intention.  James Hardcome took Emily to\nwife in the course of a year and a half; and the marriage proved in every\nrespect a happy one.  I solemnized the service, Hardcome having told me,\nwhen he came to give notice of the proposed wedding, the story of his\nfirst wife's loss almost word for word as I have told it to you.'\n\n'And are they living in Longpuddle still?' asked the new-comer.\n\n'O no, sir,' interposed the clerk.  'James has been dead these dozen\nyears, and his mis'ess about six or seven.  They had no children.  William\nPrivett used to be their odd man till he died.'\n\n'Ah--William Privett!  He dead too?--dear me!' said the other.  'All\npassed away!'\n\n'Yes, sir.  William was much older than I.  He'd ha' been over eighty if\nhe had lived till now.'\n\n'There was something very strange about William's death--very strange\nindeed!' sighed a melancholy man in the back of the van.  It was the\nseedsman's father, who had hitherto kept silence.\n\n'And what might that have been?' asked Mr. Lackland.\n\n","\n'Talking of Exhibitions, World's Fairs, and what not,' said the old\ngentleman, 'I would not go round the corner to see a dozen of them\nnowadays.  The only exhibition that ever made, or ever will make, any\nimpression upon my imagination was the first of the series, the parent of\nthem all, and now a thing of old times--the Great Exhibition of 1851, in\nHyde Park, London.  None of the younger generation can realize the sense\nof novelty it produced in us who were then in our prime.  A noun\nsubstantive went so far as to become an adjective in honour of the\noccasion.  It was \"exhibition\" hat, \"exhibition\" razor-strop,\n\"exhibition\" watch; nay, even \"exhibition\" weather, \"exhibition\" spirits,\nsweethearts, babies, wives--for the time.\n\n'For South Wessex, the year formed in many ways an extraordinary\nchronological frontier or transit-line, at which there occurred what one\nmight call a precipice in Time.  As in a geological \"fault,\" we had\npresented to us a sudden bringing of ancient and modern into absolute\ncontact, such as probably in no other single year since the Conquest was\never witnessed in this part of the country.'\n\nThese observations led us onward to talk of the different personages,\ngentle and simple, who lived and moved within our narrow and peaceful\nhorizon at that time; and of three people in particular, whose queer\nlittle history was oddly touched at points by the Exhibition, more\nconcerned with it than that of anybody else who dwelt in those outlying\nshades of the world, Stickleford, Mellstock, and Egdon.  First in\nprominence among these three came Wat Ollamoor--if that were his real\nname--whom the seniors in our party had known well.\n\nHe was a woman's man, they said,--supremely so--externally little else.\nTo men he was not attractive; perhaps a little repulsive at times.\nMusician, dandy, and company-man in practice; veterinary surgeon in\ntheory, he lodged awhile in Mellstock village, coming from nobody knew\nwhere; though some said his first appearance in this neighbourhood had\nbeen as fiddle-player in a show at Greenhill Fair.\n\nMany a worthy villager envied him his power over unsophisticated\nmaidenhood--a power which seemed sometimes to have a touch of the weird\nand wizardly in it.  Personally he was not ill-favoured, though rather un-\nEnglish, his complexion being a rich olive, his rank hair dark and rather\nclammy--made still clammier by secret ointments, which, when he came\nfresh to a party, caused him to smell like 'boys'-love' (southernwood)\nsteeped in lamp-oil.  On occasion he wore curls--a double row--running\nalmost horizontally around his head.  But as these were sometimes\nnoticeably absent, it was concluded that they were not altogether of\nNature's making.  By girls whose love for him had turned to hatred he had\nbeen nicknamed 'Mop,' from this abundance of hair, which was long enough\nto rest upon his shoulders; as time passed the name more and more\nprevailed.\n\nHis fiddling possibly had the most to do with the fascination he\nexercised, for, to speak fairly, it could claim for itself a most\npeculiar and personal quality, like that in a moving preacher.  There\nwere tones in it which bred the immediate conviction that indolence and\naverseness to systematic application were all that lay between 'Mop' and\nthe career of a second Paganini.\n\nWhile playing he invariably closed his eyes; using no notes, and, as it\nwere, allowing the violin to wander on at will into the most plaintive\npassages ever heard by rustic man.  There was a certain lingual character\nin the supplicatory expressions he produced, which would well nigh have\ndrawn an ache from the heart of a gate-post.  He could make any child in\nthe parish, who was at all sensitive to music, burst into tears in a few\nminutes by simply fiddling one of the old dance-tunes he almost entirely\naffected--country jigs, reels, and 'Favourite Quick Steps' of the last\ncentury--some mutilated remains of which even now reappear as nameless\nphantoms in new quadrilles and gallops, where they are recognized only by\nthe curious, or by such old-fashioned and far-between people as have been\nthrown with men like Wat Ollamoor in their early life.\n\nHis date was a little later than that of the old Mellstock quire-band\nwhich comprised the Dewys, Mail, and the rest--in fact, he did not rise\nabove the horizon thereabout till those well-known musicians were\ndisbanded as ecclesiastical functionaries.  In their honest love of\nthoroughness they despised the new man's style.  Theophilus Dewy (Reuben\nthe tranter's younger brother) used to say there was no 'plumness' in\nit--no bowing, no solidity--it was all fantastical.  And probably this\nwas true.  Anyhow, Mop had, very obviously, never bowed a note of church-\nmusic from his birth; he never once sat in the gallery of Mellstock\nchurch where the others had tuned their venerable psalmody so many\nhundreds of times; had never, in all likelihood, entered a church at all.\nAll were devil's tunes in his repertory.  'He could no more play the Wold\nHundredth to his true time than he could play the brazen serpent,' the\ntranter would say.  (The brazen serpent was supposed in Mellstock to be a\nmusical instrument particularly hard to blow.)\n\nOccasionally Mop could produce the aforesaid moving effect upon the souls\nof grown-up persons, especially young women of fragile and responsive\norganization.  Such an one was Car'line Aspent.  Though she was already\nengaged to be married before she met him, Car'line, of them all, was the\nmost influenced by Mop Ollamoor's heart-stealing melodies, to her\ndiscomfort, nay, positive pain and ultimate injury.  She was a pretty,\ninvocating, weak-mouthed girl, whose chief defect as a companion with her\nsex was a tendency to peevishness now and then.  At this time she was not\na resident in Mellstock parish where Mop lodged, but lived some miles off\nat Stickleford, farther down the river.\n\nHow and where she first made acquaintance with him and his fiddling is\nnot truly known, but the story was that it either began or was developed\non one spring evening, when, in passing through Lower Mellstock, she\nchanced to pause on the bridge near his house to rest herself, and\nlanguidly leaned over the parapet.  Mop was standing on his door-step, as\nwas his custom, spinning the insidious thread of semi- and\ndemi-semi-quavers from the E string of his fiddle for the benefit of\npassers-by, and laughing as the tears rolled down the cheeks of the\nlittle children hanging around him.  Car'line pretended to be engrossed\nwith the rippling of the stream under the arches, but in reality she was\nlistening, as he knew.  Presently the aching of the heart seized her\nsimultaneously with a wild desire to glide airily in the mazes of an\ninfinite dance.  To shake off the fascination she resolved to go on,\nalthough it would be necessary to pass him as he played.  On stealthily\nglancing ahead at the performer, she found to her relief that his eyes\nwere closed in abandonment to instrumentation, and she strode on boldly.\nBut when closer her step grew timid, her tread convulsed itself more and\nmore accordantly with the time of the melody, till she very nearly danced\nalong.  Gaining another glance at him when immediately opposite, she saw\nthat _one_ of his eyes was open, quizzing her as he smiled at her\nemotional state.  Her gait could not divest itself of its compelled\ncapers till she had gone a long way past the house; and Car'line was\nunable to shake off the strange infatuation for hours.\n\nAfter that day, whenever there was to be in the neighbourhood a dance to\nwhich she could get an invitation, and where Mop Ollamoor was to be the\nmusician, Car'line contrived to be present, though it sometimes involved\na walk of several miles; for he did not play so often in Stickleford as\nelsewhere.\n\nThe next evidences of his influence over her were singular enough, and it\nwould require a neurologist to fully explain them.  She would be sitting\nquietly, any evening after dark, in the house of her father, the parish\nclerk, which stood in the middle of Stickleford village street, this\nbeing the highroad between Lower Mellstock and Moreford, five miles\neastward.  Here, without a moment's warning, and in the midst of a\ngeneral conversation between her father, sister, and the young man before\nalluded to, who devotedly wooed her in ignorance of her infatuation, she\nwould start from her seat in the chimney-corner as if she had received a\ngalvanic shock, and spring convulsively towards the ceiling; then she\nwould burst into tears, and it was not till some half-hour had passed\nthat she grew calm as usual.  Her father, knowing her hysterical\ntendencies, was always excessively anxious about this trait in his\nyoungest girl, and feared the attack to be a species of epileptic fit.\nNot so her sister Julia.  Julia had found out what was the cause.  At the\nmoment before the jumping, only an exceptionally sensitive ear situated\nin the chimney-nook could have caught from down the flue the beat of a\nman's footstep along the highway without.  But it was in that footfall,\nfor which she had been waiting, that the origin of Car'line's involuntary\nspringing lay.  The pedestrian was Mop Ollamoor, as the girl well knew;\nbut his business that way was not to visit her; he sought another woman\nwhom he spoke of as his Intended, and who lived at Moreford, two miles\nfarther on.  On one, and only one, occasion did it happen that Car'line\ncould not control her utterance; it was when her sister alone chanced to\nbe present.  'Oh--oh--oh--!' she cried.  'He's going to _her_, and not\ncoming to _me_!'\n\nTo do the fiddler justice he had not at first thought greatly of, or\nspoken much to, this girl of impressionable mould.  But he had soon found\nout her secret, and could not resist a little by-play with her too easily\nhurt heart, as an interlude between his more serious performances at\nMoreford.  The two became well acquainted, though only by stealth, hardly\na soul in Stickleford except her sister, and her lover Ned Hipcroft,\nbeing aware of the attachment.  Her father disapproved of her coldness to\nNed; her sister, too, hoped she might get over this nervous passion for a\nman of whom so little was known.  The ultimate result was that Car'line's\nmanly and simple wooer Edward found his suit becoming practically\nhopeless.  He was a respectable mechanic, in a far sounder position than\nMop the nominal horse-doctor; but when, before leaving her, Ned put his\nflat and final question, would she marry him, then and there, now or\nnever, it was with little expectation of obtaining more than the negative\nshe gave him.  Though her father supported him and her sister supported\nhim, he could not play the fiddle so as to draw your soul out of your\nbody like a spider's thread, as Mop did, till you felt as limp as withy-\nwind and yearned for something to cling to.  Indeed, Hipcroft had not the\nslightest ear for music; could not sing two notes in tune, much less play\nthem.\n\nThe No he had expected and got from her, in spite of a preliminary\nencouragement, gave Ned a new start in life.  It had been uttered in such\na tone of sad entreaty that he resolved to persecute her no more; she\nshould not even be distressed by a sight of his form in the distant\nperspective of the street and lane.  He left the place, and his natural\ncourse was to London.\n\nThe railway to South Wessex was in process of construction, but it was\nnot as yet opened for traffic; and Hipcroft reached the capital by a six\ndays' trudge on foot, as many a better man had done before him.  He was\none of the last of the artisan class who used that now extinct method of\ntravel to the great centres of labour, so customary then from time\nimmemorial.\n\nIn London he lived and worked regularly at his trade.  More fortunate\nthan many, his disinterested willingness recommended him from the first.\nDuring the ensuing four years he was never out of employment.  He neither\nadvanced nor receded in the modern sense; he improved as a workman, but\nhe did not shift one jot in social position.  About his love for Car'line\nhe maintained a rigid silence.  No doubt he often thought of her; but\nbeing always occupied, and having no relations at Stickleford, he held no\ncommunication with that part of the country, and showed no desire to\nreturn.  In his quiet lodging in Lambeth he moved about after working-\nhours with the facility of a woman, doing his own cooking, attending to\nhis stocking-heels, and shaping himself by degrees to a life-long\nbachelorhood.  For this conduct one is bound to advance the canonical\nreason that time could not efface from his heart the image of little\nCar'line Aspent--and it may be in part true; but there was also the\ninference that his was a nature not greatly dependent upon the\nministrations of the other sex for its comforts.\n\nThe fourth year of his residence as a mechanic in London was the year of\nthe Hyde-Park Exhibition already mentioned, and at the construction of\nthis huge glass-house, then unexampled in the world's history, he worked\ndaily.  It was an era of great hope and activity among the nations and\nindustries.  Though Hipcroft was, in his small way, a central man in the\nmovement, he plodded on with his usual outward placidity.  Yet for him,\ntoo, the year was destined to have its surprises, for when the bustle of\ngetting the building ready for the opening day was past, the ceremonies\nhad been witnessed, and people were flocking thither from all parts of\nthe globe, he received a letter from Car'line.  Till that day the silence\nof four years between himself and Stickleford had never been broken.\n\nShe informed her old lover, in an uncertain penmanship which suggested a\ntrembling hand, of the trouble she had been put to in ascertaining his\naddress, and then broached the subject which had prompted her to write.\nFour years ago, she said with the greatest delicacy of which she was\ncapable, she had been so foolish as to refuse him.  Her wilful\nwrong-headedness had since been a grief to her many times, and of late\nparticularly.  As for Mr. Ollamoor, he had been absent almost as long as\nNed--she did not know where.  She would gladly marry Ned now if he were\nto ask her again, and be a tender little wife to him till her life's end.\n\nA tide of warm feeling must have surged through Ned Hipcroft's frame on\nreceipt of this news, if we may judge by the issue.  Unquestionably he\nloved her still, even if not to the exclusion of every other happiness.\nThis from his Car'line, she who had been dead to him these many years,\nalive to him again as of old, was in itself a pleasant, gratifying thing.\nNed had grown so resigned to, or satisfied with, his lonely lot, that he\nprobably would not have shown much jubilation at anything.  Still, a\ncertain ardour of preoccupation, after his first surprise, revealed how\ndeeply her confession of faith in him had stirred him.  Measured and\nmethodical in his ways, he did not answer the letter that day, nor the\nnext, nor the next.  He was having 'a good think.'  When he did answer\nit, there was a great deal of sound reasoning mixed in with the\nunmistakable tenderness of his reply; but the tenderness itself was\nsufficient to reveal that he was pleased with her straightforward\nfrankness; that the anchorage she had once obtained in his heart was\nrenewable, if it had not been continuously firm.\n\nHe told her--and as he wrote his lips twitched humorously over the few\ngentle words of raillery he indited among the rest of his sentences--that\nit was all very well for her to come round at this time of day.  Why\nwouldn't she have him when he wanted her?  She had no doubt learned that\nhe was not married, but suppose his affections had since been fixed on\nanother?  She ought to beg his pardon.  Still, he was not the man to\nforget her.  But considering how he had been used, and what he had\nsuffered, she could not quite expect him to go down to Stickleford and\nfetch her.  But if she would come to him, and say she was sorry, as was\nonly fair; why, yes, he would marry her, knowing what a good little woman\nshe was at the core.  He added that the request for her to come to him\nwas a less one to make than it would have been when he first left\nStickleford, or even a few months ago; for the new railway into South\nWessex was now open, and there had just begun to be run wonderfully\ncontrived special trains, called excursion-trains, on account of the\nGreat Exhibition; so that she could come up easily alone.\n\nShe said in her reply how good it was of him to treat her so generously,\nafter her hot and cold treatment of him; that though she felt frightened\nat the magnitude of the journey, and was never as yet in a railway-train,\nhaving only seen one pass at a distance, she embraced his offer with all\nher heart; and would, indeed, own to him how sorry she was, and beg his\npardon, and try to be a good wife always, and make up for lost time.\n\nThe remaining details of when and where were soon settled, Car'line\ninforming him, for her ready identification in the crowd, that she would\nbe wearing 'my new sprigged-laylock cotton gown,' and Ned gaily\nresponding that, having married her the morning after her arrival, he\nwould make a day of it by taking her to the Exhibition.  One early summer\nafternoon, accordingly, he came from his place of work, and hastened\ntowards Waterloo Station to meet her.  It was as wet and chilly as an\nEnglish June day can occasionally be, but as he waited on the platform in\nthe drizzle he glowed inwardly, and seemed to have something to live for\nagain.\n\nThe 'excursion-train'--an absolutely new departure in the history of\ntravel--was still a novelty on the Wessex line, and probably everywhere.\nCrowds of people had flocked to all the stations on the way up to witness\nthe unwonted sight of so long a train's passage, even where they did not\ntake advantage of the opportunity it offered.  The seats for the humbler\nclass of travellers in these early experiments in steam-locomotion, were\nopen trucks, without any protection whatever from the wind and rain; and\ndamp weather having set in with the afternoon, the unfortunate occupants\nof these vehicles were, on the train drawing up at the London terminus,\nfound to be in a pitiable condition from their long journey; blue-faced,\nstiff-necked, sneezing, rain-beaten, chilled to the marrow, many of the\nmen being hatless; in fact, they resembled people who had been out all\nnight in an open boat on a rough sea, rather than inland excursionists\nfor pleasure.  The women had in some degree protected themselves by\nturning up the skirts of their gowns over their heads, but as by this\narrangement they were additionally exposed about the hips, they were all\nmore or less in a sorry plight.\n\nIn the bustle and crush of alighting forms of both sexes which followed\nthe entry of the huge concatenation into the station, Ned Hipcroft soon\ndiscerned the slim little figure his eye was in search of, in the\nsprigged lilac, as described.  She came up to him with a frightened\nsmile--still pretty, though so damp, weather-beaten, and shivering from\nlong exposure to the wind.\n\n'O Ned!' she sputtered, 'I--I--'  He clasped her in his arms and kissed\nher, whereupon she burst into a flood of tears.\n\n'You are wet, my poor dear!  I hope you'll not get cold,' he said.  And\nsurveying her and her multifarious surrounding packages, he noticed that\nby the hand she led a toddling child--a little girl of three or so--whose\nhood was as clammy and tender face as blue as those of the other\ntravellers.\n\n'Who is this--somebody you know?' asked Ned curiously.\n\n'Yes, Ned.  She's mine.'\n\n'Yours?'\n\n'Yes--my own!'\n\n'Your own child?'\n\n'Yes!'\n\n'Well--as God's in--'\n\n'Ned, I didn't name it in my letter, because, you see, it would have been\nso hard to explain!  I thought that when we met I could tell you how she\nhappened to be born, so much better than in writing!  I hope you'll\nexcuse it this once, dear Ned, and not scold me, now I've come so many,\nmany miles!'\n\n'This means Mr. Mop Ollamoor, I reckon!' said Hipcroft, gazing palely at\nthem from the distance of the yard or two to which he had withdrawn with\na start.\n\nCar'line gasped.  'But he's been gone away for years!' she supplicated.\n'And I never had a young man before!  And I was so onlucky to be catched\nthe first time, though some of the girls down there go on like anything!'\n\nNed remained in silence, pondering.\n\n'You'll forgive me, dear Ned?' she added, beginning to sob outright.  'I\nhaven't taken 'ee in after all, because--because you can pack us back\nagain, if you want to; though 'tis hundreds o' miles, and so wet, and\nnight a-coming on, and I with no money!'\n\n'What the devil can I do!' Hipcroft groaned.\n\nA more pitiable picture than the pair of helpless creatures presented was\nnever seen on a rainy day, as they stood on the great, gaunt, puddled\nplatform, a whiff of drizzle blowing under the roof upon them now and\nthen; the pretty attire in which they had started from Stickleford in the\nearly morning bemuddled and sodden, weariness on their faces, and fear of\nhim in their eyes; for the child began to look as if she thought she too\nhad done some wrong, remaining in an appalled silence till the tears\nrolled down her chubby cheeks.\n\n'What's the matter, my little maid?' said Ned mechanically.\n\n'I do want to go home!' she let out, in tones that told of a bursting\nheart.  'And my totties be cold, an' I shan't have no bread an' butter no\nmore!'\n\n'I don't know what to say to it all!' declared Ned, his own eye moist as\nhe turned and walked a few steps with his head down; then regarded them\nagain point blank.  From the child escaped troubled breaths and silently\nwelling tears.\n\n'Want some bread and butter, do 'ee?' he said, with factitious hardness.\n\n'Ye-e-s!'\n\n'Well, I daresay I can get 'ee a bit!  Naturally, you must want some.  And\nyou, too, for that matter, Car'line.'\n\n'I do feel a little hungered.  But I can keep it off,' she murmured.\n\n'Folk shouldn't do that,' he said gruffly. . . . 'There come along!' he\ncaught up the child, as he added, 'You must bide here to-night, anyhow, I\ns'pose!  What can you do otherwise?  I'll get 'ee some tea and victuals;\nand as for this job, I'm sure I don't know what to say!  This is the way\nout.'\n\nThey pursued their way, without speaking, to Ned's lodgings, which were\nnot far off.  There he dried them and made them comfortable, and prepared\ntea; they thankfully sat down.  The ready-made household of which he\nsuddenly found himself the head imparted a cosy aspect to his room, and a\npaternal one to himself.  Presently he turned to the child and kissed her\nnow blooming cheeks; and, looking wistfully at Car'line, kissed her also.\n\n'I don't see how I can send 'ee back all them miles,' he growled, 'now\nyou've come all the way o' purpose to join me.  But you must trust me,\nCar'line, and show you've real faith in me.  Well, do you feel better\nnow, my little woman?'\n\nThe child nodded, her mouth being otherwise occupied.\n\n'I did trust you, Ned, in coming; and I shall always!'\n\nThus, without any definite agreement to forgive her, he tacitly\nacquiesced in the fate that Heaven had sent him; and on the day of their\nmarriage (which was not quite so soon as he had expected it could be, on\naccount of the time necessary for banns) he took her to the Exhibition\nwhen they came back from church, as he had promised.  While standing near\na large mirror in one of the courts devoted to furniture, Car'line\nstarted, for in the glass appeared the reflection of a form exactly\nresembling Mop Ollamoor's--so exactly, that it seemed impossible to\nbelieve anybody but that artist in person to be the original.  On passing\nround the objects which hemmed in Ned, her, and the child from a direct\nview, no Mop was to be seen.  Whether he were really in London or not at\nthat time was never known; and Car'line always stoutly denied that her\nreadiness to go and meet Ned in town arose from any rumour that Mop had\nalso gone thither; which denial there was no reasonable ground for\ndoubting.\n\nAnd then the year glided away, and the Exhibition folded itself up and\nbecame a thing of the past.  The park trees that had been enclosed for\nsix months were again exposed to the winds and storms, and the sod grew\ngreen anew.  Ned found that Car'line resolved herself into a very good\nwife and companion, though she had made herself what is called cheap to\nhim; but in that she was like another domestic article, a cheap tea-pot,\nwhich often brews better tea than a dear one.  One autumn Hipcroft found\nhimself with but little work to do, and a prospect of less for the\nwinter.  Both being country born and bred, they fancied they would like\nto live again in their natural atmosphere.  It was accordingly decided\nbetween them that they should leave the pent-up London lodging, and that\nNed should seek out employment near his native place, his wife and her\ndaughter staying with Car'line's father during the search for occupation\nand an abode of their own.\n\nTinglings of pleasure pervaded Car'line's spasmodic little frame as she\njourneyed down with Ned to the place she had left two or three years\nbefore, in silence and under a cloud.  To return to where she had once\nbeen despised, a smiling London wife with a distinct London accent, was a\ntriumph which the world did not witness every day.\n\nThe train did not stop at the petty roadside station that lay nearest to\nStickleford, and the trio went on to Casterbridge.  Ned thought it a good\nopportunity to make a few preliminary inquiries for employment at\nworkshops in the borough where he had been known; and feeling cold from\nher journey, and it being dry underfoot and only dusk as yet, with a moon\non the point of rising, Car'line and her little girl walked on toward\nStickleford, leaving Ned to follow at a quicker pace, and pick her up at\na certain half-way house, widely known as an inn.\n\nThe woman and child pursued the well-remembered way comfortably enough,\nthough they were both becoming wearied.  In the course of three miles\nthey had passed Heedless-William's Pond, the familiar landmark by Bloom's\nEnd, and were drawing near the Quiet Woman Inn, a lone roadside hostel on\nthe lower verge of the Egdon Heath, since and for many years abolished.\nIn stepping up towards it Car'line heard more voices within than had\nformerly been customary at such an hour, and she learned that an auction\nof fat stock had been held near the spot that afternoon.  The child would\nbe the better for a rest as well as herself, she thought, and she\nentered.\n\nThe guests and customers overflowed into the passage, and Car'line had no\nsooner crossed the threshold than a man whom she remembered by sight came\nforward with glass and mug in his hands towards a friend leaning against\nthe wall; but, seeing her, very gallantly offered her a drink of the\nliquor, which was gin-and-beer hot, pouring her out a tumblerful and\nsaying, in a moment or two: 'Surely, 'tis little Car'line Aspent that\nwas--down at Stickleford?'\n\nShe assented, and, though she did not exactly want this beverage, she\ndrank it since it was offered, and her entertainer begged her to come in\nfarther and sit down.  Once within the room she found that all the\npersons present were seated close against the walls, and there being a\nchair vacant she did the same.  An explanation of their position occurred\nthe next moment.  In the opposite corner stood Mop, rosining his bow and\nlooking just the same as ever.  The company had cleared the middle of the\nroom for dancing, and they were about to dance again.  As she wore a veil\nto keep off the wind she did not think he had recognized her, or could\npossibly guess the identity of the child; and to her satisfied surprise\nshe found that she could confront him quite calmly--mistress of herself\nin the dignity her London life had given her.  Before she had quite\nemptied her glass the dance was called, the dancers formed in two lines,\nthe music sounded, and the figure began.\n\nThen matters changed for Car'line.  A tremor quickened itself to life in\nher, and her hand so shook that she could hardly set down her glass.  It\nwas not the dance nor the dancers, but the notes of that old violin which\nthrilled the London wife, these having still all the witchery that she\nhad so well known of yore, and under which she had used to lose her power\nof independent will.  How it all came back!  There was the fiddling\nfigure against the wall; the large, oily, mop-like head of him, and\nbeneath the mop the face with closed eyes.\n\nAfter the first moments of paralyzed reverie the familiar tune in the\nfamiliar rendering made her laugh and shed tears simultaneously.  Then a\nman at the bottom of the dance, whose partner had dropped away, stretched\nout his hand and beckoned to her to take the place.  She did not want to\ndance; she entreated by signs to be left where she was, but she was\nentreating of the tune and its player rather than of the dancing man.  The\nsaltatory tendency which the fiddler and his cunning instrument had ever\nbeen able to start in her was seizing Car'line just as it had done in\nearlier years, possibly assisted by the gin-and-beer hot.  Tired as she\nwas she grasped her little girl by the hand, and plunging in at the\nbottom of the figure, whirled about with the rest.  She found that her\ncompanions were mostly people of the neighbouring hamlets and\nfarms--Bloom's End, Mellstock, Lewgate, and elsewhere; and by degrees she\nwas recognized as she convulsively danced on, wishing that Mop would\ncease and let her heart rest from the aching he caused, and her feet\nalso.\n\nAfter long and many minutes the dance ended, when she was urged to\nfortify herself with more gin-and-beer; which she did, feeling very weak\nand overpowered with hysteric emotion.  She refrained from unveiling, to\nkeep Mop in ignorance of her presence, if possible.  Several of the\nguests having left, Car'line hastily wiped her lips and also turned to\ngo; but, according to the account of some who remained, at that very\nmoment a five-handed reel was proposed, in which two or three begged her\nto join.\n\nShe declined on the plea of being tired and having to walk to\nStickleford, when Mop began aggressively tweedling 'My Fancy-Lad,' in D\nmajor, as the air to which the reel was to be footed.  He must have\nrecognized her, though she did not know it, for it was the strain of all\nseductive strains which she was least able to resist--the one he had\nplayed when she was leaning over the bridge at the date of their first\nacquaintance.  Car'line stepped despairingly into the middle of the room\nwith the other four.\n\nReels were resorted to hereabouts at this time by the more robust\nspirits, for the reduction of superfluous energy which the ordinary\nfigure-dances were not powerful enough to exhaust.  As everybody knows,\nor does not know, the five reelers stood in the form of a cross, the reel\nbeing performed by each line of three alternately, the persons who\nsuccessively came to the middle place dancing in both directions.\nCar'line soon found herself in this place, the axis of the whole\nperformance, and could not get out of it, the tune turning into the first\npart without giving her opportunity.  And now she began to suspect that\nMop did know her, and was doing this on purpose, though whenever she\nstole a glance at him his closed eyes betokened obliviousness to\neverything outside his own brain.  She continued to wend her way through\nthe figure of 8 that was formed by her course, the fiddler introducing\ninto his notes the wild and agonizing sweetness of a living voice in one\ntoo highly wrought; its pathos running high and running low in endless\nvariation, projecting through her nerves excruciating spasms, a sort of\nblissful torture.  The room swam, the tune was endless; and in about a\nquarter of an hour the only other woman in the figure dropped out\nexhausted, and sank panting on a bench.\n\nThe reel instantly resolved itself into a four-handed one.  Car'line\nwould have given anything to leave off; but she had, or fancied she had,\nno power, while Mop played such tunes; and thus another ten minutes\nslipped by, a haze of dust now clouding the candles, the floor being of\nstone, sanded.  Then another dancer fell out--one of the men--and went\ninto the passage, in a frantic search for liquor.  To turn the figure\ninto a three-handed reel was the work of a second, Mop modulating at the\nsame time into 'The Fairy Dance,' as better suited to the contracted\nmovement, and no less one of those foods of love which, as manufactured\nby his bow, had always intoxicated her.\n\nIn a reel for three there was no rest whatever, and four or five minutes\nwere enough to make her remaining two partners, now thoroughly blown,\nstamp their last bar and, like their predecessors, limp off into the next\nroom to get something to drink.  Car'line, half-stifled inside her veil,\nwas left dancing alone, the apartment now being empty of everybody save\nherself, Mop, and their little girl.\n\nShe flung up the veil, and cast her eyes upon him, as if imploring him to\nwithdraw himself and his acoustic magnetism from the atmosphere.  Mop\nopened one of his own orbs, as though for the first time, fixed it\npeeringly upon her, and smiling dreamily, threw into his strains the\nreserve of expression which he could not afford to waste on a big and\nnoisy dance.  Crowds of little chromatic subtleties, capable of drawing\ntears from a statue, proceeded straightway from the ancient fiddle, as if\nit were dying of the emotion which had been pent up within it ever since\nits banishment from some Italian city where it first took shape and\nsound.  There was that in the look of Mop's one dark eye which said: 'You\ncannot leave off, dear, whether you would or no!' and it bred in her a\nparoxysm of desperation that defied him to tire her down.\n\nShe thus continued to dance alone, defiantly as she thought, but in truth\nslavishly and abjectly, subject to every wave of the melody, and probed\nby the gimlet-like gaze of her fascinator's open eye; keeping up at the\nsame time a feeble smile in his face, as a feint to signify it was still\nher own pleasure which led her on.  A terrified embarrassment as to what\nshe could say to him if she were to leave off, had its unrecognized share\nin keeping her going.  The child, who was beginning to be distressed by\nthe strange situation, came up and said: 'Stop, mother, stop, and let's\ngo home!' as she seized Car'line's hand.\n\nSuddenly Car'line sank staggering to the floor; and rolling over on her\nface, prone she remained.  Mop's fiddle thereupon emitted an elfin shriek\nof finality; stepping quickly down from the nine-gallon beer-cask which\nhad formed his rostrum, he went to the little girl, who disconsolately\nbent over her mother.\n\nThe guests who had gone into the back-room for liquor and change of air,\nhearing something unusual, trooped back hitherward, where they\nendeavoured to revive poor, weak Car'line by blowing her with the bellows\nand opening the window.  Ned, her husband, who had been detained in\nCasterbridge, as aforesaid, came along the road at this juncture, and\nhearing excited voices through the open casement, and to his great\nsurprise, the mention of his wife's name, he entered amid the rest upon\nthe scene.  Car'line was now in convulsions, weeping violently, and for a\nlong time nothing could be done with her.  While he was sending for a\ncart to take her onward to Stickleford Hipcroft anxiously inquired how it\nhad all happened; and then the assembly explained that a fiddler formerly\nknown in the locality had lately revisited his old haunts, and had taken\nupon himself without invitation to play that evening at the inn.\n\nNed demanded the fiddler's name, and they said Ollamoor.\n\n'Ah!' exclaimed Ned, looking round him.  'Where is he, and where--where's\nmy little girl?'\n\nOllamoor had disappeared, and so had the child.  Hipcroft was in ordinary\na quiet and tractable fellow, but a determination which was to be feared\nsettled in his face now.  'Blast him!' he cried.  'I'll beat his skull in\nfor'n, if I swing for it to-morrow!'\n\nHe had rushed to the poker which lay on the hearth, and hastened down the\npassage, the people following.  Outside the house, on the other side of\nthe highway, a mass of dark heath-land rose sullenly upward to its not\neasily accessible interior, a ravined plateau, whereon jutted into the\nsky, at the distance of a couple of miles, the fir-woods of Mistover\nbacked by the Yalbury coppices--a place of Dantesque gloom at this hour,\nwhich would have afforded secure hiding for a battery of artillery, much\nless a man and a child.\n\nSome other men plunged thitherward with him, and more went along the\nroad.  They were gone about twenty minutes altogether, returning without\nresult to the inn.  Ned sat down in the settle, and clasped his forehead\nwith his hands.\n\n'Well--what a fool the man is, and hev been all these years, if he thinks\nthe child his, as a' do seem to!' they whispered.  'And everybody else\nknowing otherwise!'\n\n'No, I don't think 'tis mine!' cried Ned hoarsely, as he looked up from\nhis hands.  'But she is mine, all the same!  Ha'n't I nussed her?  Ha'n't\nI fed her and teached her?  Ha'n't I played wi' her?  O, little\nCarry--gone with that rogue--gone!'\n\n'You ha'n't lost your mis'ess, anyhow,' they said to console him.  'She's\nthrowed up the sperrits, and she is feeling better, and she's more to 'ee\nthan a child that isn't yours.'\n\n'She isn't!  She's not so particular much to me, especially now she's\nlost the little maid!  But Carry's everything!'\n\n'Well, ver' like you'll find her to-morrow.'\n\n'Ah--but shall I?  Yet he _can't_ hurt her--surely he can't!  Well--how's\nCar'line now?  I am ready.  Is the cart here?'\n\nShe was lifted into the vehicle, and they sadly lumbered on toward\nStickleford.  Next day she was calmer; but the fits were still upon her;\nand her will seemed shattered.  For the child she appeared to show\nsingularly little anxiety, though Ned was nearly distracted.  It was\nnevertheless quite expected that the impish Mop would restore the lost\none after a freak of a day or two; but time went on, and neither he nor\nshe could be heard of, and Hipcroft murmured that perhaps he was\nexercising upon her some unholy musical charm, as he had done upon\nCar'line herself.  Weeks passed, and still they could obtain no clue\neither to the fiddler's whereabouts or the girl's; and how he could have\ninduced her to go with him remained a mystery.\n\nThen Ned, who had obtained only temporary employment in the\nneighbourhood, took a sudden hatred toward his native district, and a\nrumour reaching his ears through the police that a somewhat similar man\nand child had been seen at a fair near London, he playing a violin, she\ndancing on stilts, a new interest in the capital took possession of\nHipcroft with an intensity which would scarcely allow him time to pack\nbefore returning thither.\n\nHe did not, however, find the lost one, though he made it the entire\nbusiness of his over-hours to stand about in by-streets in the hope of\ndiscovering her, and would start up in the night, saying, 'That rascal's\ntorturing her to maintain him!'  To which his wife would answer\npeevishly, 'Don't 'ee raft yourself so, Ned!  You prevent my getting a\nbit o' rest!  He won't hurt her!' and fall asleep again.\n\nThat Carry and her father had emigrated to America was the general\nopinion; Mop, no doubt, finding the girl a highly desirable companion\nwhen he had trained her to keep him by her earnings as a dancer.  There,\nfor that matter, they may be performing in some capacity now, though he\nmust be an old scamp verging on threescore-and-ten, and she a woman of\nfour-and-forty.\n\n"]