["\nThis is my recollection of my first acid trip. It was done with my girlfriend who had never done it either. My experience with drugs consists of chemicals such as MDMA, MDA, MDE, Methamphetamine ' by accident, thinking the were Ecstasy pills, Ketamine, Dipenhydramine (Dramamine), Adderall, Vicadin and plants such as marijuana and mushrooms.\n\nSetting: My friend's apartment with no one home except my girlfriend and I, very trippy one floor apartment weird pictures on the walls and interesting color schemes. Outside the weather is awful, raining/snowing/sleeting and cold. The night before, well about 1 that morning we took about 250 mg of Ketamine each at a rave and sniffed Rush, so that might have been a factor in the upcoming trip. At around 12:30 pm we dropped 3 tabs each and waited.\n\nT+1 hour: Starting to feel odd, just straight out weird, a bit anxious, I can feel it in my stomach its really annoying, we're giggling about everything mocking the cats in the house, I don't even know why, it was just funny. We start seeing some visuals, things turning and spiraling and patterns emerging and such, nothing brilliant but hey it was entertaining, the nausea is subsiding a bit. All of a sudden my friend (whose house I was at) comes into the house crying, and I think 'oh shit, tell me this isn't just a perfectly clich' event to lead us onto a bad trip.'\n\nSo I go into the other room and that's when the fear starts coming, because we just started coming up fairly strong when my friend came in and I'm like damnet, so I started thinking of like all these terrible things associated with evil and death and it was just scary, and I was on the VERGE of freaking out when my girlfriend came in and comforted me, saying how she was okay and my friend had made her hot chocolate. So I calmed down a bit, my friend left and it was us 2 again in the house.\n\nT+2 hours: I'm starting to get reallly paranoid of my friends mom coming home, even though I knew for a fact she would not be home till about 6:30 and it was about 2 or 2:30. I kept trying to comprehend what was happening as nothing was real anymore, patterns emerged from every crevice of the room, the music was incredible but I just felt SO weird I couldn't take it. I was in a continual thought loop trying to figure out what was going on. I kept getting real scared and I just wanted it to end. My girlfriend calmed me down a bit, it took a while but she did. Making out is real weird, I got bizarre mental visions. I kept envisioning weird colors in my mind.\n\nT+2.5 hours: Now the ceiling is raining rainbows, though the ceiling is actually white, and occasionally I see bursts of butterflies or it would start raining roses down on us. I was getting antsy again as I didn't know what to do with myself, we were literally stuck in the house because we couldn't go outside. The reason we couldn't go outside is when we looked out the window the trees turned alive and multiplied their branches and were just terrifying.\n\nStaring at the water on the ground from the second story window, the water turned into multitudes of letters and formed words. I was looking at black crows go by and right after they went by, a good 100+ more crows flew by in different areas of the sky (obviously hallucinations). So overall outside was too scary, but we didn't know what to do. I couldn't escape my mind which was on sensory overload. If there was no music I would hear sounds possibly miles away as if they were right next to me, and what was worse was they echoed - LOUD. And then there were more and more and more noises to the point where I couldn't be in the room.\n\nT+3 hours: The acid was getting to me. I kept thinking that this wouldn't end and I'd be in a world that wasn't real forever, nothing was real anymore, the fan was alive, the walls were alive, the blankets were alive, the floor was alive. Patterns melted into each other, and then formed new ones, from those patterns came new ones. The tracers were unbelievable, I'd be able to swing my hands around and I could move the color/pattern scheme of one object right onto another object. If the wall was striped I could bring the stripes onto the floor.\n\nAs I walked into each room I began turning every light on in the apartment to make everything glow its own individual color. And it did, as I walked into the kitchen everything was green, we decided we were hungry but couldn't eat anything so I took out clementimes. The problem was they were green, so we thought they were bad. The problem was that we forgot that when oranges are green it just means there not totally ripe. Somehow we thought that it was like bread, which turns green (mold) when it's bad, so it took us a while to figure that out.\n\nT+4 hours: I am crazy. I am so far gone that I actually gave up. When my girlfriend was wondering the apartment, I decided to sit in this little tiny back room next to the refrigerator and wait it out. My girlfriend, being the persistent little girl she is came in and sat with me and basically talked me through it somehow. The irony is that I'm about 1000x more experienced than her but she managed to talk me into being happy. At one point I saw a train go by the window and my girlfriend saw a little girl standing in the middle of the room pointing towards a chandelier.\n\nAt this point the music started getting overwhelming, my music selection was shitty as I kind of just figured pink Floyd would be amazing, but in fact it was so bizarre it was actually scaring me so we vigorously searched through my friend's selection and found Good Charlotte. Yes - good charlotte, we put it in and it was so corny that it made me happy! So were tripping out on the floor in her living room as my girlfriend is peeling/feeding me oranges and listening to Good Charlotte. By the way, eating fruit you like is a must; it beats any munchies I've ever ingested.\n\nT+5 hours: At this point the mental part of the trip is diminishing, I have almost complete control of my mind which is wonderful because I'm totally not paranoid anymore and overall I'm just happy. But the great thing was, was the visuals were still increasing in intensity. The most beautiful patterns I've ever seen are appearing everywhere, everywhere I looked things were alive, and it was magnificent. On top of that, I was starting to melt from time to time. I would actually feel my fingers extending or growing or getting fat/thin and I'd see it as well. In fact I even showed my girlfriend how my fingers were stretching and she saw it as I saw it and as I felt it.\n\nI was also, as well, able to control the movement of certain things with certain body parts, for example as my hand grew and shrank and moved I could move the door in that same fashion. As with looking at ourselves and each other, when I looked at my girlfriend her head would grow and shrink, and her eyes would grow huge, as well as her feet, but the rest of her body shrunk. It was if we were in Sonic the Hedgehog or Mario - actually she looked like a hedgehog, or tails from Sonic. At one point I saw my girlfriend was doing something weird with her arm, she was like trying to grab something in the sleeve of her sweatshirt with her hand. I asked her what she was doing and she said that her hand was lonely and wanted to meet another body part.\n\nAt one point we were standing in the kitchen and I was saying how I was hungry and could go for a snickers bar. All of a sudden she's like 'Yeah! Jesse.' and that was it. I knew the rest of what she was going to say as one time Jesse gave us a snickers bar when we came home rolling and needed food bad, I knew the rest of what she was going to say because her memory actually transferred to me visually, I saw it happen in front of my eyes at that moment.\n\nT+6 hours: At this point the visuals are receding, but just barely, the thought process was still really weird/fun. We took up some recreational time by drawing; I drew on her as she drew on a piece of paper. It looks like a mushroom but upside down it's supposed to have facial features. This was my girlfriend's doing, creative eh?\n\nT+8 hours: Sexual activity is fun, and were just having fun, things are still visually interesting, many things still breathing and swirling and very fun too look at, many patterns are still manifesting the house. We're laughing about a lot of things again and my girlfriend was sticking her tongue out at some poster cos she thought he was mean. haha.\n\nT+9 hours we were still seeing visuals but my dad came and picked us up and brought my girlfriend home. When I came home I ate food, which was kinda icky, and talked to my girlfriend on the phone till 3 am - visuals were still here, I have some trippy shit in my room, lava lamps, electricity balls, etc. And they were making butterflies all over my ceiling.\n\nThe next morning I felt fairly fine, a bit brain dead. I wasn't too enthused to go to work for 6 hours, but managed to go and didn't do to bad. Currently, the next day at 7:30 pm I feel almost completely back to normal.\n\nOverall this was probably the most intense, but greatest more glorious experience of my entire life. I will definitely do it again, maybe next time in a better setting like outside in a park or in my room at night with my girlfriend of course, after all she did save my sanity.\n\n","\nA molecule is an electrically neutral group of two or more atoms held together by chemical bonds. Molecules are distinguished from ions by their lack of electrical charge. However, in quantum physics, organic chemistry, and biochemistry, the term molecule is often used less strictly, also being applied to polyatomic ions.\n\nIn the kinetic theory of gases, the term molecule is often used for any gaseous particle regardless of its composition. According to this definition, noble gas atoms are considered molecules as they are monatomic molecules.\n\nA molecule may be homonuclear, that is, it consists of atoms of one chemical element, as with oxygen (O 2 ); or it may be heteronuclear, a chemical compound composed of more than one element, as with water (H 2 O). Atoms and complexes connected by non-covalent interactions, such as hydrogen bonds or ionic bonds, are typically not considered single molecules.\n\nMolecules as components of matter are common in organic substances (and therefore biochemistry). They also make up most of the oceans and atmosphere. However, the majority of familiar solid substances on Earth, including most of the minerals that make up the crust, mantle, and core of the Earth, contain many chemical bonds, but are not made of identifiable molecules. Also, no typical molecule can be defined for ionic crystals (salts) and covalent crystals (network solids), although these are often composed of repeating unit cells that extend either in a plane (such as in graphene) or three-dimensionally (such as in diamond, quartz, or sodium chloride). The theme of repeated unit-cellular-structure also holds for most condensed phases with metallic bonding, which means that solid metals are also not made of molecules. In glasses (solids that exist in a vitreous disordered state), atoms may also be held together by chemical bonds with no presence of any definable molecule, nor any of the regularity of repeating units that characterizes crystals.\n\nThe science of molecules is called molecular chemistry or molecular physics, depending on whether the focus is on chemistry or physics. Molecular chemistry deals with the laws governing the interaction between molecules that results in the formation and breakage of chemical bonds, while molecular physics deals with the laws governing their structure and properties. In practice, however, this distinction is vague. In molecular sciences, a molecule consists of a stable system (bound state) composed of two or more atoms. Polyatomic ions may sometimes be usefully thought of as electrically charged molecules. The term unstable molecule is used for very reactive species, i.e., short-lived assemblies (resonances) of electrons and nuclei, such as radicals, molecular ions, Rydberg molecules, transition states, van der Waals complexes, or systems of colliding atoms as in Bose–Einstein condensate.\n\nAccording to Merriam-Webster and the Online Etymology Dictionary, the word \"molecule\" derives from the Latin \"moles\" or small unit of mass.* Molecule (1794) – \"extremely minute particle\", from French ' (1678), from New Latin ', diminutive of Latin  \"mass, barrier\". A vague meaning at first; the vogue for the word (used until the late 18th century only in Latin form) can be traced to the philosophy of Descartes.\n\nThe definition of the molecule has evolved as knowledge of the structure of molecules has increased. Earlier definitions were less precise, defining molecules as the smallest particles of pure chemical substances that still retain their composition and chemical properties. This definition often breaks down since many substances in ordinary experience, such as rocks, salts, and metals, are composed of large crystalline networks of chemically bonded atoms or ions, but are not made of discrete molecules.\n\nMolecules are held together by either covalent bonding or ionic bonding. Several types of non-metal elements exist only as molecules in the environment. For example, hydrogen only exists as hydrogen molecule. A molecule of a compound is made out of two or more elements.\n\nCovalent bond is a chemical bond that involves the sharing of electron pairs between atoms. These electron pairs are termed shared pairs or bonding pairs, and the stable balance of attractive and repulsive forces between atoms, when they share electrons, is termed covalent bonding.\n\n\n\nIonic bonding is a type of chemical bond that involves the electrostatic attraction between oppositely charged ions, and is the primary interaction occurring in ionic compounds. The ions are atoms that have lost one or more electrons (termed cations) and atoms that have gained one or more electrons (termed anions). This transfer of electrons is termed electrovalence in contrast to covalence. In the simplest case, the cation is a metal atom and the anion is a nonmetal atom, but these ions can be of a more complicated nature, e.g. molecular ions like NH 4 + or SO 4  2−. Basically, an ionic bond is the transfer of electrons from a metal to a non-metal for both atoms to obtain a full valence shell.\n\nMost molecules are far too small to be seen with the naked eye, although molecules of many polymers can reach macroscopic sizes, including biopolymers such as DNA. Molecules commonly used as building blocks for organic synthesis have a dimension of a few angstroms (Å) to several dozen Å, or around one billionth of a meter. Single molecules cannot usually be observed by light (as noted above), but small molecules and even the outlines of individual atoms may be traced in some circumstances by use of an atomic force microscope. Some of the largest molecules are macromolecules or supermolecules.\n\nThe smallest molecule is the diatomic hydrogen (H 2 ), with a bond length of 0.74 Å.\n\nEffective molecular radius is the size a molecule displays in solution. The table of permselectivity for different substances contains examples.\n\n\n\nThe chemical formula for a molecule uses one line of chemical element symbols, numbers, and sometimes also other symbols, such as parentheses, dashes, brackets, and plus (+) and minus (−) signs. These are limited to one typographic line of symbols, which may include subscripts and superscripts.\n\nA compound's empirical formula is a very simple type of chemical formula. It is the simplest integer ratio of the chemical elements that constitute it. For example, water is always composed of a 2:1 ratio of hydrogen to oxygen atoms, and ethyl alcohol or ethanol is always composed of carbon, hydrogen, and oxygen in a 2:6:1 ratio. However, this does not determine the kind of molecule uniquely – dimethyl ether has the same ratios as ethanol, for instance. Molecules with the same atoms in different arrangements are called isomers. Also carbohydrates, for example, have the same ratio (carbon:hydrogen:oxygen= 1:2:1) (and thus the same empirical formula) but different total numbers of atoms in the molecule.\n\nThe molecular formula reflects the exact number of atoms that compose the molecule and so characterizes different molecules. However different isomers can have the same atomic composition while being different molecules.\n\nThe empirical formula is often the same as the molecular formula but not always. For example, the molecule acetylene has molecular formula C 2 H 2, but the simplest integer ratio of elements is CH.\n\nThe molecular mass can be calculated from the chemical formula and is expressed in conventional atomic mass units equal to 1/12 of the mass of a neutral carbon-12 ( 12 C isotope) atom. For network solids, the term formula unit is used in stoichiometric calculations.\n\n\n\nFor molecules with a complicated 3-dimensional structure, especially involving atoms bonded to four different substituents, a simple molecular formula or even semi-structural chemical formula may not be enough to completely specify the molecule. In this case, a graphical type of formula called a structural formula may be needed. Structural formulas may in turn be represented with a one-dimensional chemical name, but such chemical nomenclature requires many words and terms which are not part of chemical formulas.\n\n\n\nMolecules have fixed equilibrium geometries—bond lengths and angles— about which they continuously oscillate through vibrational and rotational motions. A pure substance is composed of molecules with the same average geometrical structure. The chemical formula and the structure of a molecule are the two important factors that determine its properties, particularly its reactivity. Isomers share a chemical formula but normally have very different properties because of their different structures. Stereoisomers, a particular type of isomer, may have very similar physico-chemical properties and at the same time different biochemical activities.\n\n\n\nMolecular spectroscopy deals with the response (spectrum) of molecules interacting with probing signals of known energy (or frequency, according to Planck's formula). Molecules have quantized energy levels that can be analyzed by detecting the molecule's energy exchange through absorbance or emission. Spectroscopy does not generally refer to diffraction studies where particles such as neutrons, electrons, or high energy X-rays interact with a regular arrangement of molecules (as in a crystal).\n\nMicrowave spectroscopy commonly measures changes in the rotation of molecules, and can be used to identify molecules in outer space. Infrared spectroscopy measures the vibration of molecules, including stretching, bending or twisting motions. It is commonly used to identify the kinds of bonds or functional groups in molecules. Changes in the arrangements of electrons yield absorption or emission lines in ultraviolet, visible or near infrared light, and result in colour. Nuclear resonance spectroscopy measures the environment of particular nuclei in the molecule, and can be used to characterise the numbers of atoms in different positions in a molecule.\n\nThe study of molecules by molecular physics and theoretical chemistry is largely based on quantum mechanics and is essential for the understanding of the chemical bond. The simplest of molecules is the hydrogen molecule-ion, H 2 +, and the simplest of all the chemical bonds is the one-electron bond. H 2 + is composed of two positively charged protons and one negatively charged electron, which means that the Schrödinger equation for the system can be solved more easily due to the lack of electron–electron repulsion. With the development of fast digital computers, approximate solutions for more complicated molecules became possible and are one of the main aspects of computational chemistry.\n\nWhen trying to define rigorously whether an arrangement of atoms is sufficiently stable to be considered a molecule, IUPAC suggests that it \"must correspond to a depression on the potential energy surface that is deep enough to confine at least one vibrational state\". This definition does not depend on the nature of the interaction between the atoms, but only on the strength of the interaction. In fact, it includes weakly bound species that would not traditionally be considered molecules, such as the helium dimer, He 2, which has one vibrational bound state and is so loosely bound that it is only likely to be observed at very low temperatures.\n\nWhether or not an arrangement of atoms is sufficiently stable to be considered a molecule is inherently an operational definition. Philosophically, therefore, a molecule is not a fundamental entity (in contrast, for instance, to an elementary particle); rather, the concept of a molecule is the chemist's way of making a useful statement about the strengths of atomic-scale interactions in the world that we observe.\n\n","Welcome everybody, welcome to Amazing Discoveries!\nOh, oh! It's on again!\nYou guys, can we please not watch this all right.\nShhhh!\nFolks, has this ever happened to you. You go to the refrigerator to get a nice glass of milk, and these darn cartons are so flingin'-flangin' hard to open.\nAw! There's got to be a better way!\nAnd there is Kevin.\nCan we please turn this off?\nNoo way, Kevin.\nThere is a revolutionary new product that guarantees that you'll never have to open up milk cartons again. Meet the Milk Master 2000.\nAre you intrigued?\nYou're flingin'-flangin' right I am!\nKeep in mind, he's never used this product before, you're gonna see how easy this is to do. This works with any milk carton.\nNow, I can have milk everyday.\nWell, it's official there are no good movies.\nWell, let's go to a bad one and make out.\nPerhaps, you would like me to turn like this, so that you can bunny bump against my back.\nHey!\nHey.\nHey, man. What's up?\nMaybe you can tell me. My agent would like to know why I didn't show up at the audition I didn't know I had today. The first good thing she gets me in weeks. How could you not give me the message?!\nWell, I'll tell ya I do enjoy guilt, but, ah, it wasn't me.\nYes, it was! It was him! Uh huh! Okay, it was me!\nHow is it you?\nWell, it was just, it was all so crazy, you know. I mean, Chandler was in the closet, counting to 10, and he was up to 7 and I hadn't found a place to hide yet. I-I-I meant to tell you, and I wrote it all down on my hand. See, all of it.\nYep, that's my audition.\nSee, now this is why I keep notepads everywhere.\nYep, and that's why we don't invite you to play.\nWhat is the great tragedy here? You go get yourself another appointment.\nWell, Estelle tried, you know. The casting director told her that I missed my chance.\nThat is unfair. I'll call her and tell her it was totally my fault.\nPheebs, you can't do that. The casting director doesn't talk to friends, she only talks to agents.\nWhat a sad little life she must lead. Okay, ooh .\nWhat, what are you doing? What are you doing?\nNo, no, no, I know, I know, ooh. 'Hi, this is Katelynn, from Phoebe Buffay's office. Um, is um, Ann there for Phoebe, she'll know what it's about.'\nHang up, hang up.\n'Annie! Hi. Listen we got a problem with Joey Tribbiani, apparently he missed his audition. Who did you speak to in my office? Estelle, no, I don't know what I'm going to do with her. No. All right, so your husband leaves and burns down the apartment, the world does not stop.'\nIs anybody else scared?\nGet the woman a pad! Get the woman a pad! A pad! A pad!\nOh, now you want a pad.\nCarol and Susan: Hey!!\nThere's my boy! Here's my boy! And here's his Barbi What's ah, what's my boy doing with a Barbi?\nHe picked it out of the toy store himself, he loves it.\nHe carries it everywhere, it's like a security blanket, but with ski boots and a kicky beret.\nYeah, it's, it's, it's cute. Why, why, why does he have it, again?\nSo he's got a doll? So what? Unless you're afraid he's gonna grow up and be in show business.\nThis doesn't have anything to do with the fact that he is being raised by two women, does it?\nYou know what it's fine. If you're okay with the Barbi thing, so am I.\nGive daddy the Barbi! Ben, give, give me the Barbi. Okay, how 'bout, don't you want to play with the monster truck?\nRoss, you are so pathetic. Why can't your son just play with his doll?\nI gotta go to work. Has anybody seen my left boob?\nI love that movie.\nThere it is. Joey, what are you doing?\nI'm sorry, it just felt nice.\nJoe. Joe! Answer the phone.\nHey, I only got one good arm, you know. You should be doing stuff for me. Go get me a sweater.\nJust do it! Okay, it's Janice and if I get it I'm going to have to see her tonight. Oh, that's great I'm gonna have to see her tonight.\nWhat's the big deal? Why don't you wanna see Janice?\nOkay, last night at dinner, when the meals came, she put half her chicken piccata on my plate and took my tomatoes.\nAnd that's bad because..., you hate chicken piccata?\nNoo.\nYou didn't want to share your tomatoes, tomatoes are very important to you.\nNo, it's like all of the sudden, we were this couple. And this alarm started going off in my head: 'Run for your life! Get out of the building!'\nMen are unbelievable.\nWhat is it with you people! I mean, the minute you start to feel something, you have to run away?\nI know, that, that's why I don't want to go tonight, I'm afraid I'm going to say something stupid.\nOh, you mean like that guy thing where you act mean and distant until you get us to break up with you.\nHey, you know about that?!\nLook what do I do? I wanna get past this, I don't wanna be afraid of the commitment thing. I wanna go through the tunnel, to the other side!\nWhere there is no fear of commitment.\nDo we have any... Do we have any thoughts here?\nWell, I've never been through the tunnel myself, 'cause as I understand it, you're not allowed to go through with more than one girl in the car, right. But, it seems to me it's pretty much like anything else, you know, face your fear. It have a fear of heights, you go to the top of the building! If you're afraid of bugs.....get a bug. Right. In this case, you have a fear of commitment, so I say you go in there and be the most committed guy there ever was.\nAmazingly, that makes sense.\nYou think?\nOh, yeah. Go for it man, jump off the high dive, stare down the barrel of the gun, pee into the wind!\nYeah, Joe, I assure you if I'm staring down the barrel of a gun, I'm pretty much peeing every which way.\nOh, it's your audition from this morning. Can I use the phone again?\nSure Pheebs, you know, that's what it's there for, emergencies and pretend agents.\nCome on baby, come on!\n'Hi, I have Phoebe Buffay returning a page. Okay, well, um, she's in her car I'll have to patch you through.'\nVery nice touch.\nOp, went through a tunnel.\nUnbelievable.\nThank you so much.\nIt was really fun, I mean I've never talked on a car phone before.\nYou were amazing, could you just do me this huge favor, you see there's this one other audition that I really, really want, and Estelle couldn't get me in.\nOh, I don't know. I mean it was fun one time.\nCome on, please, it'll be just this one more, well actually it's two.\nTwo?\nYeah! Well, well really it's three. Please. You're so good at it. I love you.\nOkay, I'll do it, but just these three, right\nNooo, four.\nSo, how come you wanted to eat in tonight?\n'Cause, I wanted to uh, give you this.\nOhhh, are you a puppy! Contact paper! I never really know what to say when someone you're sleeping with gives you contact paper.\nWell, wait there's, there's more. See the contact paper is to go into your brand new drawer. See, the drawer actually goes in my dresser.\nOh, you didn't have to do this.\nYes, I did. Yes, I did. Because, you're my girlfriend, and that's what girlfriends should, should get.\nWell, I gotta buy a vowel. Because, oh my Gawd! Who, would've thought that someday, Chandler Bing would buy me a drawer.\nWell, not me. But that's what's happened, and, ah, and, and there's more. We should take a trip.\nWe should?\nYep, we're a couple and that's what couples do. And, I wanna meet your parents. We should take a trip with your parents!\nI don't think we need to, because you're tripping me out right now! Are you okay?\nI am, I actually am. I mean this is amazing. My entire life I have feared this place, and now that I'm here it's like what was the big deal. I could probably say 'Let's move in together.' and I'd be okay.\nYou probably want us to move in together?\nIt doesn't scare me!\nYeah, well, it scares me! I mean I not even divorced yet, Chandler. You know, you just invited me over here for pasta, and all of the sudden you're talking about moving in together. And, and I wasn't even that hungry. You know what, it's getting a little late, and I-I should just, um...\nOh, no, no, no, don't go! I've scared ya'! I've said too much! I'm hopeless, and awkward, and desperate for love!!\nHoney, this will help.\nSo, I finally catch up to her and she says this relationship is going to fast and we have to slow down.\nUff.\nThat is never good.\nThen I got all needy and clingy.\nOkay, wait a minute, wait a minute, wait a minute. Maybe it's not so bad. How did you leave it?\nShe said she'd call me.\nOhh!\nOh God.\nWelcome to our side of the tunnel.\nThis ice cream tastes like crap by the way.\nYeah, well that's that lo-cal, non dairy, soy milk junk. We sort of, we save the real stuff for those really terminal cases.\nYou know, when you start get screwed over all the time, you gotta switch to low-fat.\nYeah, you do.\nSo, you don't think I'm terminal?\nWell, no, not at all, you're not terminal, you just, you just need some damage control.\nOkay, okay. So, should I call her?\nNooo!\nThis is a very critical time right now. If you feel yourself reaching for that phone, then you go shoe shopping, you get your butt in a bubble bath. You want her back you have to start acting aloof.\nShe has to know that your not ready.\nRight. So, what you have to do is, you have to accidentally run into her on purpose. And then act aloof.\nSo I'm not, not gonna lose her?\nOooh, honey, you're not a total loser.\nI said, 'So I'm not gonna lose her?'\nOh.\nGuess who's here. It's the toughest guy in toy land, Ben. 'A real American hero. I'm G.I. Joe!' Drop the Barbi, drop the Barbi.\nG.I. Joe? Do you really think he's gonna fall for that?\nG. I. Joe! Cool! Can I play?\nLook Ben, it's a toy that protects U.S. oil interests overseas!\nGo Joe!!!\nPheebs! There you are!\nNo it's not, sorry.\nBut Phoebe, wait! Wait! Phoebe. Phoebe!\nOh, Joey! Oh, okay, see I didn't recognize you wearing, in those....pants.\nLook listen, that TV movie I went in for? Did you hear anything? I think I got a shot at it.\nYes! They called and you didn't get it! Okay, I mean you didn't get it, I'm sorry, I'm sorry.\nIt's okay, these things happen.\nBut they shouldn't happen, you know what, you're, you're in a terrible, terrible business. Oh God, I don't wanna be the person who makes your face look like that.\nI'm, I'm okay. See.\nOh, now you're sad and creepy, oh. You know what, I, I'm sorry I quit, okay, I just quit.\nNo! No, no you can't quit! You're the best agent I ever had! Look Pheebs, rejection is part being an actor, you can't take it personally.\nNot personal, really, well they said that they never met an Italian actor with a worse Italian accent.\nThey actually said that?\nYeah. Ooh God, there's that face again! See I can't do this job! I...\nNo, no, no, see that's why you have to do this job, agents always lie. You know, Estelle just says stuff like 'They went another way', but this, I can use this. I canna work on a new accent.\nYeah okay, no if it helps you okay. Yeah.Chandler!\nHello, Janice.\nWhat are you doing here?\nOh, just a bit of shopping. How've you been?\nAre you being British?!\nNo. Not anymore.\nWhy are you shopping here? You don't live in this neighborhood. Were you here waiting for me?\nYeah, huh. I'm just uh, you know I'm just picking up some things for a party.\nBarley? What kind of party serves barley?\nWell, I'm sorry if my friends aren't as sophisticated as yours.\nWhere is this party?\nHere in Chelsea.\nWho's party is it?\nA woman's\nWhat woman?!\nChelsea.\nOkay, you know, one of two things is happening here. Either you're seeing somebody behind my back, which would make you the biggest jerk on the planet. Or, else you're pretending that you're seeing somebody, which just makes you so pathetic that I could start crying right here in the cereal aisle. So like which of these two guys do you want to be?\nCan I be that guy?\nOkay, so we got some more good rejections, lots of stuff to work on.\nOkay, shoot.\nOkay, um, oh, the zoo commercial.\nI didn't get it?\nNo. They said you 'Weren't believable as a human being.' So, you can work on that.\nOkay, what else?\nUm, the off-Broadway play people said 'You were pretty but dumb.'\nOh.\nOh no wait, I'm sorry, that's 'pretty dumb.'\nLook, it's okay, no, no, no, really, look um, I really appreciate this Pheebs, but I think I'm gonna have to go back to Estelle.\nOh.\nYeah, well don't get me wrong, you're a better agent than she is, but at least with her I don't want to blow my pretty dumb brains out.\nYeah, no, I understand.\nYou do, thanks.\nYeah. Sorry.\nWait a minute.\nWhat?\nWait a minute, did you just make up all that stuff just to get out of being my agent.\nOh, you caught me. I am so busted.\nThat's-ah what I suspected-ah.\n....And then I just, you know, threw the bag of barley at her, and ran out of the store.\nMy God! Chandler, we said be 'aloof' not 'a doof'.\nI've actually ruined this haven't I? It's time for the good ice cream now, right?\nYeah, it is.\nYou know what, everything's gonna be okay.\nOkay, what do I do?\nShhh...I don't know what to do, this is totally unprecedented.\nIf-if-if we ever did what you did a man would never call.\nYeah.\nHello!\nOh wait, you know what, I got it, I got it, pretend like you just woke up, okay, that will throw her off. Be sleepy.\nYes, and grumpy.\nWhat are you, stop naming dwarves! Really?!\nHe's soo lucky, if Janice were a guy, she'd be sleeping with somebody else by now.\nI love you too.\nAw, it's soo unfair.\nG. I. Joe. G. I. Joe?!\nHey, I don't know what to tell you guys that's the doll he chose.\nWhat'd you do, dip it in sugar?\nLook, G. I. Joe's in, Barbi's out. And if you guys can't deal with it, that's your 'too bad.'\nWhat are you being such a weenie for? So he has a Barbi, big deal. You used to dress up like a woman.\nWhat?\nWell, you used to dress up in Mom's clothes all the time.\nWhat are you talking about?\nThe big hat, the pearls, the little pick handbag.\nOkay, you are totally making this up.\nHow can you not remember? You made us call you...Bea.\nOh God.\nI've literally never been this happy.\nWasn't there a little song?\nOh please God, let there be a song.\nThere was no song. There was no song!\n'I am Bea.'\nOkay.\n'I drink tea.'\nOkay, that's, that's enough.\n'....Won't you, won't you, won't you.... '\nWon't you dance around with me.\nA-ha!!!\nYoung Ross:\nYoung Monica:\n","Would you like some more coffee, baby-doll?\nI'm fine, thanks.\nYeah, see, I can't pull of baby-doll can I?\nNo. I think we learned that from the sugarlips incident. I'm gonna get some tea.\nOkay.\nHiya doin' pumpkin?\nNope.\nSo it looks like it's going really well for you two, huh?\nI know, really well. In fact, I'm gonna ask Phoebe to move in with me.\nOh my God!\nWhat do you, what do you think?\nI think that is so great! When are you gonna ask her?\nTonight, but don't say anything. Okay?\nI swear, I promise. I promise. Oh my God, I'm so excited! All right, listen let me tell you, do not get her flowers. Okay? Because y'know, she cries when they die, and there's the whole funeral…\nGary:\nOkay. Bye!\nSo, what movie should we see?\nGary's gonna ask you to move in with him!!\nWhat?! Really?!\nHe just told me at the counter. He made me promise not to tell, but I couldn't hold it in any longer!\nI can't believe this!\nRight, because it's fast. Because, it's so fast. It's fast!\nRelax! It's Phoebe! Not you!\nOh! Good for you Pheebs, way to go!\nNo, but it is fast. Isn't it?\nOhhhh!\nNo, I like him a lot but I don't think I'm ready for this!\nSo, what are you gonna do?\nI don't know. I'll just handle it—I'll ask you to talk to him!\nMe?! Why me?\nBecause you are so afraid of commitment! You talk to him, make him scared like you! Make him a…man!\nI'll try, but I'm not sure what good it would do, y'know? Because I'm a lot less afraid of commitment than I used to be.\nThat is so sweet!\nHey Ross, is uh, is Staten Island really an island?\nUh-huh, that's why they call it Staten Island.\nOhhh. I thought it was like Long Island.\nAlso an island.\nHey, what time is it?\n2:17.\nWow! You realize that we've been throwing this ball, without dropping it, for like an hour?\nAre you serious?!\nYeah. I realized it about a half-hour ago but I didn't want to say anything 'cause I didn't want to jinx it.\nWow! We are pretty good at this! Hey! We totally forgot about lunch!\nOh, I-I, I think that's the first time I ever missed a meal! Yeah, my pants are a little loose!\nHey, you guys…\nHey!\nIs Monica here?\nNo.\nAll right listen umm, I just bought something I'm not sure she's gonna like it, and it's gonna seem a little crazy, but this is something that I wanted since I was a little girl.\nYou bought Shawn Cassidy!\nNoo! I wish! Okay, you ready?\nYeah!\nOkay! Check it out!\nWhat-what is it?!\nWhat the hell is that?!!\nIt's a, it's a cat!\nThat, is not a cat!\nYes it is!\nWhy is it inside out?!\nExcuse me! But this is a purebred, show-quality Sphinx cat!\nHow much did you pay for that?\nWell, it was a little extravagant, but I a pretty good deal.\nYeah? How much?\nA thousand bucks.\nON A CAT??!!!!\nIt's not a cat!\nAll right listen ball boys! My grandmother had one of these when I was a little girl and it was the sweetest thing! I mean it was so cute, it would sit in my lap and purr all day long, and I would drag a shoestring on the ground and he would chase it!\nFree cats do that too, y'know.\nIt's not a cat!\nUgh! Look you guys, I'm really excited about this! Okay? I don't care what you think! I'm gonna go set up a little litter box for Mrs. Whiskerson. Well, what am I gonna call her? Fluffy?!\nHey, you wanna get something to eat or uh, do you wanna see how long we can throw this ball back and forth? Huh?\nUhh, the ball thing.\nYeah?\nHey Ross, wouldn't it be great if we could go two straight hours without dropping it?!\nUhh, yeah it would! Let's do it!\nOkay!\nUh-oh.\nWhat?\nI have to pee. And Rachel's in the bathroom!\nMan, I didn't think we were gonna make it!\nI know! Don't switch hands, okay?\nHey ladies! What are you in here for?\nHey Chandler, what are you doing here?\nGary, I'm here to report a crime.\nYeah?\nIt is a crime that you and I don't spend more time together.\nWhat's up?\nWell, I heard that you thinking about asking Phoebe to move in with you and I thought maybe, we should have a talk. Man to uh, me.\nSure. Okay.\nUh, are you crazy? Are you insane? If you live with Phoebe, you two are gonna be y'know, live-living together!\nYeah, I-I considered that. I just know it would make me happy.\nYou mean scared.\nNo, I mean happy.\nScared? Happy?\nChandler, what-what are you doing?\nI am trying to open your eyes, my man! Don't you see, if you lived with Phoebe she's always gonna be there. You're gonna get home, she's there. You go to bed, she's there. You wake up and oh yes, she's there!\nI know! I can't wait!\nWere you're parents happy, or something?\nListen Chandler, the way I see it is that I was lucky enough to find someone that I really love. I just—I wanna be around her as much as I can.\nWow, y'know when you say it, it doesn't sound so scary.\nSo you know what I'm talking about, right?\nYeah, I think I do! Y'know what? You move in with her! You move in with her right now! Maybe I should in with Monica!\nNo, it's too soon for you guys.\nYeah, you're right about that.\n…now when they found the remains of the Mesozoic Mastodon they discovered what appeared to be the remains of a Paleozoic Amphibian in its jaws! How did it get there?!\nMaybe this should be more of a quiet game.\nHey guys!\nHi!\nJoey, I left my watch on the counter last night. It was right here, where is it?\nI don't know.\nAll right, come on, I'm-I'm late for work!\nHow do you know? You don't have a watch.\nGuys, could you please just stop throwing the ball for one minute and just help me find it!\nOh, I don't know…. Yeah, can't do it.\nWhat?!\nMonica, whatever you do, do not drop that ball!\nYeah, we haven't dropped it in…\n2 hours, 27 minutes.\nReally?!Hey Rach!\nHey.\nCheck it out! Almost 3 hours without droppin' it!\nOh, wow! Congratulations, that's quite a waste of time.\nRach?\nYeah?\nYou have scratches all over you, what happened?\nWell, it's my cat.\nWhat?!\nOh yeah, I got a cat.\nI don't want a cat!\nOh, don't worry, it's not a cat.\nYeah.\nYou guys this cat is nothing like my grandmother's cat. I mean, it's not sweet, it's not cute, I even dragged that little string on the ground, and it just flipped out and scratched the hell out of me. And I swear, I know this sounds crazy, but every time this cat hisses at me I know it's saying, \"Rachel!\"\nDoesn't sound as crazy as paying a thousand dollars for a cat.\nWhat?! You paid a thousand dollars for a cat when you owe me 300!!\nWell, I was gonna let you play with it.\nHi!\nHmm, did you talk to Gary about the moving in thing?\nYes I did, and I think you should do it.\nWhat?!\nHe's a great guy, y'know? And he loves you a lot, you are a very lucky lady.\nYou are useless! Freaking out about commitment is the one thing you can do! The one thing! And you can't even do that right! God!\nI’m sorry. If you ask me, I'd move in with him.\nOhh!! God! Get out of here, good for nothing.\nHey Chandler.\nHey Gar!\nHi, can I talk to you for a second?\nYeah! Okay.\nYou look very pretty today.\nThanks! Okay.\nHere's the thing.\nYeah?\nY'know I really want to move this relationship forward.\nUh-hmm.\nBecause if you're not moving forward, y'know you're just moving backwards.\nNo that's not true. If you're not moving forward, you're just staying still. And staying still is good. Watch this.\nPhoebe?\nYeah?\nI want you to move in with me.\nThat is so sweet. But don't you think it's a little too soon? I mean there's so much we don't know about each other.\nOh. Oh-oh-okay, I get it.\nI just—I don't want us to jump into something we're not ready for.\nUh-huh.\nI really don't want to mess up what we have. I'm just—I'm worried it's gonna be a big mistake.\nYeah.\nWhich is why my answer is yes!\nReally?!\nUh-huh!\nMonica! Stop throwing it so hard! We're on the same team!\nFour hours? You guys have been doing this for four hours?\nThat's right baby.\nAll right, let me in.\nNo-no! Don't do it! Don't!\nWhat?\nHe's a dropper!\nOh yeah, that's right!\nI'm not a dropper!\nIt's really a uh-uh three person game, y'know?\nIt's throwing and catching!\nAll right.\nOh! Oh! That's so hard.\nWhoa-whoa you guys, it's not a cat!\nOh my—Oh good God!\nI give up you guys, I don't know what I'm going to do with this thing!\nBaking it didn't help, huh?\nSo, why don't you just take it back to where you got it?\nI tried! They won't take her back.\nMaybe that's because she's a minion of the anti-Christ.\nRach, why won't they take it back?\nWell, they said would but they would only give me store credit. I mean, what am I going to do, get a thousand regular cats?\nLook, if you want you can keep it at our place until you find out what to do with it.\nNo Mon that's not the point. I'm out a thousand dollars, I'm all scratched up, and I'm stuck with this stupid cat that looks like a hand!\nOh my God, the cat's made my eyes water! Don't-don't throw it to me! My vision's been compromised!! Oh God! Okay. Okay. It's okay. Man, that was close.\nYeah, you almost overreacted to something.\nPhoebe and Gary: Hey!\nHey!\nWe have great news!\nWe're moving in together! Isn't it great! Yay!\nCongratulations! Congrats!\nI know, I'm so excited!\nSo am I!\nWell, you're not more excited than I am! No way! I'm the most excited!\nOkay, I'll see you at the station later.\nOkay, yeah, I'll see you later! Don't forget about the moving in!\nAll right.\nSo you're moving in with him. What happened?\nI couldn't tell him no. He got so sad. Maybe it'll be all right. I do really like him a lot and probably do it eventually anyway and plus, think of all the money I'll save on stamps.\nWhy, do you write him a lot?\nNo, I just heard when people live together, they split the cost of stamps. Don't they?\nYeah! That's right. Yeah-yeah! Yeah!\nOh, I'm sorry, the oven mitts really freaked me out.\nHey, honey! Okay, so did you find any apartments? Anything in Brooklyn Heights?\nNo, nothing.\nOh really?\nYeah.\nNothing at all?\nNo, as soon as something opens up we'll move right in. Unless it doesn't have a pool, I need a pool.\nPhoebe, can I talk to you for a second?\nUh-huh!\nTake a seat. You okay? You feeling all right?\nYeah, I feel great. 'Cause we're moving in together.\nSo you uh, you checked the paper for listings in Brooklyn Heights, right? You-you checked the Post?\nYeah, uh-huh, there was nothing. Can I get some water?\nIn a minute. You-you checked today's Post?\nUmm, yeah! Today's.\n'Cause uh, this is today's Post Brooklyn Heights!\nAre these for rent! I thought people were just bragging!\nLet me tell you what I think might be going on. Okay, I think somebody asked someone to move in with them. And I think someone said, \"Yes\" but now she's having doubts because things are moving to fast for someone. Does that sound at all possible to you?\nYes. Yes! Fine! I am someone! You want me to say it? I have doubts!\nPhoebe…\nYeah?\nPhoebe, it's okay that you feel this way. I mean it is soon. And there's a lot of things we don't know about each other, and I just figure that everything I really like. And the things I don't know, I get to learn about at someplace with both our names on the mailbox.\nThat's so sweet.\nSweethart, but none of that matters if it's too soon for you. It's fine! We don't have to move in together. I just—I want you to be happy\nLiving with you would make me happy.\nPhoebe, you don't have to say that.\nNo, I really wanna live with you! I wanna move in with you!\nAre you sure?\nYes. Definitely! Yes! Let's live in an apartment that we both live in!\nOh that's great!\nOh wait, one sec. One sec. which was never!\nShow cat! Quality show cat! Show cat!\nOh my God! What's wrong with your baby?!\nIt's not a baby! It's a cat!\nEew! It's creepy looking!\nOh no! No! It's actually—it's very sweet. It's very sweet. Look! Yeah, do you want it?\nNo, I hate cats.\nWell, so then what are you doing to me? Okay? Just get out of here! All right? Move on!\nWow! What an unusual cat!\nYes! Thank you! Exactly! You want it?\nMaybe. I was thinking about getting a cat, I was just going to go to the shelter but… Okay, why not?\nOh, terrific! That'll be $2,000.\nWhat?!\nOkay, a thousand.\nI thought you wanted to adopt your cat.\nWell, I do, but you're just gonna have to actually look at this as more of an investment than a cat.\nOkay, yeah, I just wanted a cat.\nOkay, did anybody just hear that? Anybody?\nI'm starving!\nCome on guys! Suck it up! We're closing in on ten hours! It's gut-check time!\nI don't know who made you the boss? All right? We invented this game!\nPlease! I made this game what it is.\nNot fun anymore?\nI'm still hungry!\nAll right, there's some pizza at my place, we can all eat with one hand right? Are you with me?\nI am!\nAll right! Let's go! All right, we can work out the name later.\nRachel! What is your cat doing in one of my bowls!\nIt's not! I'm defrosting a chicken. Oh, I uh sold Mrs. Whiskerson.\nOh, thank God!\nDid you get your money back?\nYeah, 15 hundred dollars.\nWow! You made a profit!\nI just came for the red-velvet pillow.\nOh yeah, there you go.\nThanks Rachel. And-and don't forget you-you can come visit her anytime you want.\nOh good, great! I'll-I'll keep that in mind.\nHey! So what is this? Some kind of snake or something?\nI really like waking up with you.\nI like waking up with you too. Oh, I can stay here all day.\nThat would be great!\nWe could have breakfast in bed…\nWait, just a second.\nOkay. Oh! Oh no.\nAll right! Come on Monica! Look alive! Come on, look alive!\nOh good, you're all up.\nPhoebe! It's 6 o'clock in the morning! Why aren't you at Gary's?\nOh yeah, that's over.\nWhat?!\nCome on! Gary's such a great guy! Whatever the problem is, you can work it out!\nHe shot a bird!\nOh that is over!\nThat's terrible! I'm sorry!\nPhoebe, are you okay?\nYeah. Yeah, I'll be alright.\nOh hey, here Pheebs.\nIt's okay. It's okay. Just pretend that it didn't happen! Okay? No one needs to know! I mean, Phoebe's not an official ballplayer! I mean, only official ballplayers can drop the ball!\nAll right. Okay. I'm starving!\nPhoebe, honey, wanna get some breakfast?\nYeah!\nOkay! Okay, let's race! First one there wins! Ha-ha!\nYou guys wanna eat here?\nYeah! As long as we're here!\nMan that was great! Huh? Can you believe how long we threw that ball around?\nYeah, it is amazing it lasted that long.\nI know. My arm is killing me.\nNo, I meant with the dropper over here.\nY'know, how did I get this reputation as a dropper? Okay? I'm anything but a dropper.\n","You can't resist her, she's in your bones.\nShe is your marrow and your ride home.\nYou can't avoid her, she's in the air, in between molecules of oxygen and carbon dioxide.\n\nOnly in dreams we see what it means.\nReach out our hands. Hold on to hers.\nBut when we wake, it's all been erased.\nAnd so it seems, only in dreams.\n\nYou walk up to her, ask her to dance.\nShe says, 'Hey baby I just might take the chance'.\nYou say, 'It's a good thing that you float in the air, that way there's no way I will crush your pretty toenails into a thousand pieces.' \n\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","Mr. Speaker, Vice President Cheney, members of Congress, distinguished citizens and fellow citizens: Every year, by law and by custom, we meet here to consider the state of the union. This year, we gather in this chamber deeply aware of decisive days that lie ahead.\nYou and I serve our country in a time of great consequence. During this session of Congress, we have the duty to reform domestic programs vital to our country; we have the opportunity to save millions of lives abroad from a terrible disease. We will work for a prosperity that is broadly shared, and we will answer every danger and every enemy that threatens the American people.\nIn all these days of promise and days of reckoning, we can be confident. In a whirlwind of change and hope and peril, our faith is sure, our resolve is firm, and our union is strong.\nThis country has many challenges. We will not deny, we will not ignore, we will not pass along our problems to other Congresses, to other presidents, and other generations. We will confront them with focus and clarity and courage.\nDuring the last two years, we have seen what can be accomplished when we work together. To lift the standards of our public schools, we achieved historic education reform — which must now be carried out in every school and in every classroom, so that every child in America can read and learn and succeed in life. To protect our country, we reorganized our government and created the Department of Homeland Security, which is mobilizing against the threats of a new era. To bring our economy out of recession, we delivered the largest tax relief in a generation. To insist on integrity in American business we passed tough reforms, and we are holding corporate criminals to account.\nSome might call this a good record; I call it a good start. Tonight I ask the House and Senate to join me in the next bold steps to serve our fellow citizens.\nOur first goal is clear: We must have an economy that grows fast enough to employ every man and woman who seeks a job. After recession, terrorist attacks, corporate scandals and stock market declines, our economy is recovering — yet it's not growing fast enough, or strongly enough. With unemployment rising, our nation needs more small businesses to open, more companies to invest and expand, more employers to put up the sign that says, \"Help Wanted.\"\nJobs are created when the economy grows; the economy grows when Americans have more money to spend and invest; and the best and fairest way to make sure Americans have that money is not to tax it away in the first place.\nI am proposing that all the income tax reductions set for 2004 and 2006 be made permanent and effective this year. And under my plan, as soon as I sign the bill, this extra money will start showing up in workers' paychecks. Instead of gradually reducing the marriage penalty, we should do it now. Instead of slowly raising the child credit to $1,000, we should send the checks to American families now.\nThe tax relief is for everyone who pays income taxes — and it will help our economy immediately: 92 million Americans will keep, this year, an average of almost $1,000 more of their own money. A family of four with an income of $40,000 would see their federal income taxes fall from $1,178 to $45 per year. Our plan will improve the bottom line for more than 23 million small businesses.\nYou, the Congress, have already passed all these reductions, and promised them for future years. If this tax relief is good for Americans three, or five, or seven years from now, it is even better for Americans today.\nWe should also strengthen the economy by treating investors equally in our tax laws. It's fair to tax a company's profits. It is not fair to again tax the shareholder on the same profits. To boost investor confidence, and to help the nearly 10 million senior who receive dividend income, I ask you to end the unfair double taxation of dividends.\nLower taxes and greater investment will help this economy expand. More jobs mean more taxpayers, and higher revenues to our government. The best way to address the deficit and move toward a balanced budget is to encourage economic growth, and to show some spending discipline in Washington, D.C.\nWe must work together to fund only our most important priorities. I will send you a budget that increases discretionary spending by 4 percent next year — about as much as the average family's income is expected to grow. And that is a good benchmark for us. Federal spending should not rise any faster than the paychecks of American families.\nA growing economy and a focus on essential priorities will also be crucial to the future of Social Security. As we continue to work together to keep Social Security sound and reliable, we must offer younger workers a chance to invest in retirement accounts that they will control and they will own.\nOur second goal is high quality, affordable health care for all Americans. The American system of medicine is a model of skill and innovation, with a pace of discovery that is adding good years to our lives. Yet for many people, medical care costs too much — and many have no coverage at all. These problems will not be solved with a nationalized health care system that dictates coverage and rations care.\nInstead, we must work toward a system in which all Americans have a good insurance policy, choose their own doctors, and seniors and low-income Americans receive the help they need. Instead of bureaucrats and trial lawyers and HMOs, we must put doctors and nurses and patients back in charge of American medicine.\nHealth care reform must begin with Medicare; Medicare is the binding commitment of a caring society. We must renew that commitment by giving seniors access to preventive medicine and new drugs that are transforming health care in America.\nSeniors happy with the current Medicare system should be able to keep their coverage just the way it is. And just like you — the members of Congress, and your staffs, and other federal employees — all seniors should have the choice of a health care plan that provides prescription drugs.\nMy budget will commit an additional $400 billion over the next decade to reform and strengthen Medicare. Leaders of both political parties have talked for years about strengthening Medicare. I urge the members of this new Congress to act this year.\nTo improve our health care system, we must address one of the prime causes of higher cost, the constant threat that physicians and hospitals will be unfairly sued. Because of excessive litigation, everybody pays more for health care, and many parts of America are losing fine doctors. No one has ever been healed by a frivolous lawsuit. I urge the Congress to pass medical liability reform.\nOur third goal is to promote energy independence for our country, while dramatically improving the environment. I have sent you a comprehensive energy plan to promote energy efficiency and conservation, to develop cleaner technology, and to produce more energy at home. I have sent you Clear Skies legislation that mandates a 70-percent cut in air pollution from power plants over the next 15 years. I have sent you a Healthy Forests Initiative, to help prevent the catastrophic fires that devastate communities, kill wildlife, and burn away millions of acres of treasured forest.\nI urge you to pass these measures, for the good of both our environment and our economy. Even more, I ask you to take a crucial step and protect our environment in ways that generations before us could not have imagined.\nIn this century, the greatest environmental progress will come about not through endless lawsuits or command-and-control regulations, but through technology and innovation. Tonight I'm proposing $1.2 billion in research funding so that America can lead the world in developing clean, hydrogen-powered automobiles.\nA single chemical reaction between hydrogen and oxygen generates energy, which can be used to power a car — producing only water, not exhaust fumes. With a new national commitment, our scientists and engineers will overcome obstacles to taking these cars from laboratory to showroom, so that the first car driven by a child born today could be powered by hydrogen, and pollution-free.\nJoin me in this important innovation to make our air significantly cleaner, and our country much less dependent on foreign sources of energy.\nOur fourth goal is to apply the compassion of America to the deepest problems of America. For so many in our country — the homeless and the fatherless, the addicted — the need is great. Yet there's power, wonder-working power, in the goodness and idealism and faith of the American people.\nAmericans are doing the work of compassion every day — visiting prisoners, providing shelter for battered women, bringing companionship to lonely seniors. These good works deserve our praise; they deserve our personal support; and when appropriate, they deserve the assistance of the federal government.\nI urge you to pass both my faith-based initiative and the Citizen Service Act, to encourage acts of compassion that can transform America, one heart and one soul at a time.\nLast year, I called on my fellow citizens to participate in the USA Freedom Corps, which is enlisting tens of thousands of new volunteers across America. Tonight I ask Congress and the American people to focus the spirit of service and the resources of government on the needs of some of our most vulnerable citizens — boys and girls trying to grow up without guidance and attention, and children who have to go through a prison gate to be hugged by their mom or dad.\nI propose a $450-million initiative to bring mentors to more than a million disadvantaged junior high students and children of prisoners. Government will support the training and recruiting of mentors; yet it is the men and women of America who will fill the need. One mentor, one person can change a life forever. And I urge you to be that one person.\nAnother cause of hopelessness is addiction to drugs. Addiction crowds out friendship, ambition, moral conviction, and reduces all the richness of life to a single destructive desire. As a government, we are fighting illegal drugs by cutting off supplies and reducing demand through anti-drug education programs. Yet for those already addicted, the fight against drugs is a fight for their own lives. Too many Americans in search of treatment cannot get it. So tonight I propose a new $600-million program to help an additional 300,000 Americans receive treatment over the next three years.\nOur nation is blessed with recovery programs that do amazing work. One of them is found at the Healing Place Church in Baton Rouge, Louisiana. A man in the program said, \"God does miracles in people's lives, and you never think it could be you.\" Tonight, let us bring to all Americans who struggle with drug addiction this message of hope: The miracle of recovery is possible, and it could be you.\nBy caring for children who need mentors, and for addicted men and women who need treatment, we are building a more welcoming society — a culture that values every life. And in this work we must not overlook the weakest among us. I ask you to protect infants at the very hour of their birth and end the practice of partial-birth abortion. And because no human life should be started or ended as the object of an experiment, I ask you to set a high standard for humanity, and pass a law against all human cloning.\nThe qualities of courage and compassion that we strive for in America also determine our conduct abroad. The American flag stands for more than our power and our interests. Our founders dedicated this country to the cause of human dignity, the rights of every person, and the possibilities of every life. This conviction leads us into the world to help the afflicted, and defend the peace, and confound the designs of evil men.\nIn Afghanistan, we helped liberate an oppressed people. And we will continue helping them secure their country, rebuild their society, and educate all their children — boys and girls. In the Middle East, we will continue to seek peace between a secure Israel and a democratic Palestine. Across the Earth, America is feeding the hungry — more than 60 percent of international food aid comes as a gift from the people of the United States. As our nation moves troops and builds alliances to make our world safer, we must also remember our calling as a blessed country is to make this world better.\nToday, on the continent of Africa, nearly 30 million people have the AIDS virus — including 3 million children under the age 15. There are whole countries in Africa where more than one-third of the adult population carries the infection. More than 4 million require immediate drug treatment. Yet across that continent, only 50,000 AIDS victims — only 50,000 — are receiving the medicine they need.\nBecause the AIDS diagnosis is considered a death sentence, many do not seek treatment. Almost all who do are turned away. A doctor in rural South Africa describes his frustration. He says, \"We have no medicines. Many hospitals tell people, you've got AIDS, we can't help you. Go home and die.\" In an age of miraculous medicines, no person should have to hear those words.\nAIDS can be prevented. Anti-retroviral drugs can extend life for many years. And the cost of those drugs has dropped from $12,000 a year to under $300 a year — which places a tremendous possibility within our grasp. Ladies and gentlemen, seldom has history offered a greater opportunity to do so much for so many.\nWe have confronted, and will continue to confront, HIV/AIDS in our own country. And to meet a severe and urgent crisis abroad, tonight I propose the Emergency Plan for AIDS Relief — a work of mercy beyond all current international efforts to help the people of Africa. This comprehensive plan will prevent 7 million new AIDS infections, treat at least 2 million people with life-extending drugs, and provide humane care for millions of people suffering from AIDS, and for children orphaned by AIDS.\nI ask the Congress to commit $15 billion over the next five years, including nearly $10 billion in new money, to turn the tide against AIDS in the most afflicted nations of Africa and the Caribbean.\nThis nation can lead the world in sparing innocent people from a plague of nature. And this nation is leading the world in confronting and defeating the man-made evil of international terrorism.\nThere are days when our fellow citizens do not hear news about the war on terror. There's never a day when I do not learn of another threat, or receive reports of operations in progress, or give an order in this global war against a scattered network of killers. The war goes on, and we are winning.\nTo date, we've arrested or otherwise dealt with many key commanders of al Qaeda. They include a man who directed logistics and funding for the September the 11th attacks; the chief of al Qaeda operations in the Persian Gulf, who planned the bombings of our embassies in East Africa and the USS Cole; an al Qaeda operations chief from Southeast Asia; a former director of al Qaeda's training camps in Afghanistan; a key al Qaeda operative in Europe; a major al Qaeda leader in Yemen. All told, more than 3,000 suspected terrorists have been arrested in many countries. Many others have met a different fate. Let's put it this way — they are no longer a problem to the United States and our friends and allies.\nWe are working closely with other nations to prevent further attacks. America and coalition countries have uncovered and stopped terrorist conspiracies targeting the American embassy in Yemen, the American embassy in Singapore, a Saudi military base, ships in the Straits of Hormuz and the Straits the Gibraltar. We've broken al Qaeda cells in Hamburg, Milan, Madrid, London, Paris, as well as, Buffalo, New York.\nWe have the terrorists on the run. We're keeping them on the run. One by one, the terrorists are learning the meaning of American justice.\nAs we fight this war, we will remember where it began — here, in our own country. This government is taking unprecedented measures to protect our people and defend our homeland. We've intensified security at the borders and ports of entry, posted more than 50,000 newly-trained federal screeners in airports, begun inoculating troops and first responders against smallpox, and are deploying the nation's first early warning network of sensors to detect biological attack. And this year, for the first time, we are beginning to field a defense to protect this nation against ballistic missiles.\nI thank the Congress for supporting these measures. I ask you tonight to add to our future security with a major research and production effort to guard our people against bioterrorism, called Project Bioshield. The budget I send you will propose almost $6 billion to quickly make available effective vaccines and treatments against agents like anthrax, botulinum toxin, Ebola, and plague. We must assume that our enemies would use these diseases as weapons, and we must act before the dangers are upon us.\nSince September the 11th, our intelligence and law enforcement agencies have worked more closely than ever to track and disrupt the terrorists. The FBI is improving its ability to analyze intelligence, and is transforming itself to meet new threats. Tonight, I am instructing the leaders of the FBI, the CIA, the Homeland Security, and the Department of Defense to develop a Terrorist Threat Integration Center, to merge and analyze all threat information in a single location. Our government must have the very best information possible, and we will use it to make sure the right people are in the right places to protect all our citizens.\nOur war against terror is a contest of will in which perseverance is power. In the ruins of two towers, at the western wall of the Pentagon, on a field in Pennsylvania, this nation made a pledge, and we renew that pledge tonight: Whatever the duration of this struggle, and whatever the difficulties, we will not permit the triumph of violence in the affairs of men — free people will set the course of history.\nToday, the gravest danger in the war on terror, the gravest danger facing America and the world, is outlaw regimes that seek and possess nuclear, chemical, and biological weapons. These regimes could use such weapons for blackmail, terror, and mass murder. They could also give or sell those weapons to terrorist allies, who would use them without the least hesitation.\nThis threat is new; America's duty is familiar. Throughout the 20th century, small groups of men seized control of great nations, built armies and arsenals, and set out to dominate the weak and intimidate the world. In each case, their ambitions of cruelty and murder had no limit. In each case, the ambitions of Hitlerism, militarism, and communism were defeated by the will of free peoples, by the strength of great alliances, and by the might of the United States of America.\nNow, in this century, the ideology of power and domination has appeared again, and seeks to gain the ultimate weapons of terror. Once again, this nation and all our friends are all that stand between a world at peace, and a world of chaos and constant alarm. Once again, we are called to defend the safety of our people, and the hopes of all mankind. And we accept this responsibility.\nAmerica is making a broad and determined effort to confront these dangers. We have called on the United Nations to fulfill its charter and stand by its demand that Iraq disarm. We're strongly supporting the International Atomic Energy Agency in its mission to track and control nuclear materials around the world. We're working with other governments to secure nuclear materials in the former Soviet Union, and to strengthen global treaties banning the production and shipment of missile technologies and weapons of mass destruction.\nIn all these efforts, however, America's purpose is more than to follow a process — it is to achieve a result: the end of terrible threats to the civilized world. All free nations have a stake in preventing sudden and catastrophic attacks. And we're asking them to join us, and many are doing so. Yet the course of this nation does not depend on the decisions of others. Whatever action is required, whenever action is necessary, I will defend the freedom and security of the American people.\nDifferent threats require different strategies. In Iran, we continue to see a government that represses its people, pursues weapons of mass destruction, and supports terror. We also see Iranian citizens risking intimidation and death as they speak out for liberty and human rights and democracy. Iranians, like all people, have a right to choose their own government and determine their own destiny — and the United States supports their aspirations to live in freedom.\nOn the Korean Peninsula, an oppressive regime rules a people living in fear and starvation. Throughout the 1990s, the United States relied on a negotiated framework to keep North Korea from gaining nuclear weapons. We now know that that regime was deceiving the world, and developing those weapons all along. And today the North Korean regime is using its nuclear program to incite fear and seek concessions. America and the world will not be blackmailed.\nAmerica is working with the countries of the region — South Korea, Japan, China, and Russia — to find a peaceful solution, and to show the North Korean government that nuclear weapons will bring only isolation, economic stagnation, and continued hardship. The North Korean regime will find respect in the world and revival for its people only when it turns away from its nuclear ambitions.\nOur nation and the world must learn the lessons of the Korean Peninsula and not allow an even greater threat to rise up in Iraq. A brutal dictator, with a history of reckless aggression, with ties to terrorism, with great potential wealth, will not be permitted to dominate a vital region and threaten the United States.\nTwelve years ago, Saddam Hussein faced the prospect of being the last casualty in a war he had started and lost. To spare himself, he agreed to disarm of all weapons of mass destruction. For the next 12 years, he systematically violated that agreement. He pursued chemical, biological, and nuclear weapons, even while inspectors were in his country. Nothing to date has restrained him from his pursuit of these weapons — not economic sanctions, not isolation from the civilized world, not even cruise missile strikes on his military facilities.\nAlmost three months ago, the United Nations Security Council gave Saddam Hussein his final chance to disarm. He has shown instead utter contempt for the United Nations, and for the opinion of the world. The 108 U.N. inspectors were sent to conduct — were not sent to conduct a scavenger hunt for hidden materials across a country the size of California. The job of the inspectors is to verify that Iraq's regime is disarming. It is up to Iraq to show exactly where it is hiding its banned weapons, lay those weapons out for the world to see, and destroy them as directed. Nothing like this has happened.\nThe United Nations concluded in 1999 that Saddam Hussein had biological weapons sufficient to produce over 25,000 liters of anthrax — enough doses to kill several million people. He hasn't accounted for that material. He's given no evidence that he has destroyed it.\nThe United Nations concluded that Saddam Hussein had materials sufficient to produce more than 38,000 liters of botulinum toxin — enough to subject millions of people to death by respiratory failure. He hadn't accounted for that material. He's given no evidence that he has destroyed it.\nOur intelligence officials estimate that Saddam Hussein had the materials to produce as much as 500 tons of sarin, mustard and VX nerve agent. In such quantities, these chemical agents could also kill untold thousands. He's not accounted for these materials. He has given no evidence that he has destroyed them.\nU.S. intelligence indicates that Saddam Hussein had upwards of 30,000 munitions capable of delivering chemical agents. Inspectors recently turned up 16 of them — despite Iraq's recent declaration denying their existence. Saddam Hussein has not accounted for the remaining 29,984 of these prohibited munitions. He's given no evidence that he has destroyed them.\nFrom three Iraqi defectors we know that Iraq, in the late 1990s, had several mobile biological weapons labs. These are designed to produce germ warfare agents, and can be moved from place to a place to evade inspectors. Saddam Hussein has not disclosed these facilities. He's given no evidence that he has destroyed them.\nThe International Atomic Energy Agency confirmed in the 1990s that Saddam Hussein had an advanced nuclear weapons development program, had a design for a nuclear weapon and was working on five different methods of enriching uranium for a bomb. The British government has learned that Saddam Hussein recently sought significant quantities of uranium from Africa. Our intelligence sources tell us that he has attempted to purchase high-strength aluminum tubes suitable for nuclear weapons production. Saddam Hussein has not credibly explained these activities. He clearly has much to hide.\nThe dictator of Iraq is not disarming. To the contrary; he is deceiving. From intelligence sources we know, for instance, that thousands of Iraqi security personnel are at work hiding documents and materials from the U.N. inspectors, sanitizing inspection sites and monitoring the inspectors themselves. Iraqi officials accompany the inspectors in order to intimidate witnesses.\nIraq is blocking U-2 surveillance flights requested by the United Nations. Iraqi intelligence officers are posing as the scientists inspectors are supposed to interview. Real scientists have been coached by Iraqi officials on what to say. Intelligence sources indicate that Saddam Hussein has ordered that scientists who cooperate with U.N. inspectors in disarming Iraq will be killed, along with their families.\nYear after year, Saddam Hussein has gone to elaborate lengths, spent enormous sums, taken great risks to build and keep weapons of mass destruction. But why? The only possible explanation, the only possible use he could have for those weapons, is to dominate, intimidate, or attack.\nWith nuclear arms or a full arsenal of chemical and biological weapons, Saddam Hussein could resume his ambitions of conquest in the Middle East and create deadly havoc in that region. And this Congress and the America people must recognize another threat. Evidence from intelligence sources, secret communications, and statements by people now in custody reveal that Saddam Hussein aids and protects terrorists, including members of al Qaeda. Secretly, and without fingerprints, he could provide one of his hidden weapons to terrorists, or help them develop their own.\nBefore September the 11th, many in the world believed that Saddam Hussein could be contained. But chemical agents, lethal viruses and shadowy terrorist networks are not easily contained. Imagine those 19 hijackers with other weapons and other plans — this time armed by Saddam Hussein. It would take one vial, one canister, one crate slipped into this country to bring a day of horror like none we have ever known. We will do everything in our power to make sure that that day never comes.\nSome have said we must not act until the threat is imminent. Since when have terrorists and tyrants announced their intentions, politely putting us on notice before they strike? If this threat is permitted to fully and suddenly emerge, all actions, all words, and all recriminations would come too late. Trusting in the sanity and restraint of Saddam Hussein is not a strategy, and it is not an option.\nThe dictator who is assembling the world's most dangerous weapons has already used them on whole villages — leaving thousands of his own citizens dead, blind, or disfigured. Iraqi refugees tell us how forced confessions are obtained — by torturing children while their parents are made to watch. International human rights groups have catalogued other methods used in the torture chambers of Iraq: electric shock, burning with hot irons, dripping acid on the skin, mutilation with electric drills, cutting out tongues, and rape. If this is not evil, then evil has no meaning.\nAnd tonight I have a message for the brave and oppressed people of Iraq: Your enemy is not surrounding your country — your enemy is ruling your country. And the day he and his regime are removed from power will be the day of your liberation.\nThe world has waited 12 years for Iraq to disarm. America will not accept a serious and mounting threat to our country, and our friends and our allies. The United States will ask the U.N. Security Council to convene on February the 5th to consider the facts of Iraq's ongoing defiance of the world. Secretary of State Powell will present information and intelligence about Iraqi's legal — Iraq's illegal weapons programs, its attempt to hide those weapons from inspectors, and its links to terrorist groups.\nWe will consult. But let there be no misunderstanding: If Saddam Hussein does not fully disarm, for the safety of our people and for the peace of the world, we will lead a coalition to disarm him.\nTonight I have a message for the men and women who will keep the peace, members of the American Armed Forces: Many of you are assembling in or near the Middle East, and some crucial hours may lay ahead. In those hours, the success of our cause will depend on you. Your training has prepared you. Your honor will guide you. You believe in America, and America believes in you.\nSending Americans into battle is the most profound decision a President can make. The technologies of war have changed; the risks and suffering of war have not. For the brave Americans who bear the risk, no victory is free from sorrow. This nation fights reluctantly, because we know the cost and we dread the days of mourning that always come.\nWe seek peace. We strive for peace. And sometimes peace must be defended. A future lived at the mercy of terrible threats is no peace at all. If war is forced upon us, we will fight in a just cause and by just means — sparing, in every way we can, the innocent. And if war is forced upon us, we will fight with the full force and might of the United States military — and we will prevail.\nAnd as we and our coalition partners are doing in Afghanistan, we will bring to the Iraqi people food and medicines and supplies — and freedom.\nMany challenges, abroad and at home, have arrived in a single season. In two years, America has gone from a sense of invulnerability to an awareness of peril; from bitter division in small matters to calm unity in great causes. And we go forward with confidence, because this call of history has come to the right country.\nAmericans are a resolute people who have risen to every test of our time. Adversity has revealed the character of our country, to the world and to ourselves. America is a strong nation, and honorable in the use of our strength. We exercise power without conquest, and we sacrifice for the liberty of strangers.\nAmericans are a free people, who know that freedom is the right of every person and the future of every nation. The liberty we prize is not America's gift to the world, it is God's gift to humanity.\nWe Americans have faith in ourselves, but not in ourselves alone. We do not know — we do not claim to know all the ways of Providence, yet we can trust in them, placing our confidence in the loving God behind all of life, and all of history.\nMay He guide us now. And may God continue to bless the United States of America.\n","Baseball is a bat-and-ball game played between two opposing teams who take turns batting and fielding. The game proceeds when a player on the fielding team, called the pitcher, throws a ball which a player on the batting team tries to hit with a bat. The objectives of the offensive team (batting team) are to hit the ball into the field of play, and to run the bases—having its runners advance counter-clockwise around four bases to score what are called \"runs\". The objective of the defensive team (fielding team) is to prevent batters from becoming runners, and to prevent runners' advance around the bases. A run is scored when a runner legally advances around the bases in order and touches home plate (the place where the player started as a batter). The team that scores the most runs by the end of the game is the winner.\n\nThe first objective of the batting team is to have a player reach first base safely. A player on the batting team who reaches first base without being called \"out\" can attempt to advance to subsequent bases as a runner, either immediately or during teammates' turns batting. The fielding team tries to prevent runs by getting batters or runners \"out\", which forces them out of the field of play. Both the pitcher and fielders have methods of getting the batting team's players out. The opposing teams switch back and forth between batting and fielding; the batting team's turn to bat is over once the fielding team records three outs. One turn batting for each team constitutes an inning. A game is usually composed of nine innings, and the team with the greater number of runs at the end of the game wins. If scores are tied at the end of nine innings, extra innings are usually played. Baseball has no game clock, although most games end in the ninth inning.\n\nBaseball evolved from older bat-and-ball games already being played in England by the mid-18th century. This game was brought by immigrants to North America, where the modern version developed. By the late 19th century, baseball was widely recognized as the national sport of the United States. Baseball is popular in North America and parts of Central and South America, the Caribbean, and East Asia, particularly in Japan and South Korea.\n\nIn the United States and Canada, professional Major League Baseball (MLB) teams are divided into the National League (NL) and American League (AL), each with three divisions: East, West, and Central. The MLB champion is determined by playoffs that culminate in the World Series. The top level of play is similarly split in Japan between the Central and Pacific Leagues and in Cuba between the West League and East League. The World Baseball Classic, organized by the World Baseball Softball Confederation, is the major international competition of the sport and attracts the top national teams from around the world.\n\n\n\nA baseball game is played between two teams, each composed of nine players, that take turns playing offense (batting and baserunning) and defense (pitching and fielding). A pair of turns, one at bat and one in the field, by each team constitutes an inning. A game consists of nine innings (seven innings at the high school level and in doubleheaders in college and minor leagues, and six innings at the Little League level). One team—customarily the visiting team—bats in the top, or first half, of every inning. The other team—customarily the home team—bats in the bottom, or second half, of every inning. The goal of the game is to score more points (runs) than the other team. The players on the team at bat attempt to score runs by circling or completing a tour of the four bases set at the corners of the square-shaped baseball diamond. A player bats at home plate and must proceed counterclockwise to first base, second base, third base, and back home to score a run. The team in the field attempts to prevent runs from scoring and record outs, which remove opposing players from offensive action until their turn in their team's batting order comes up again. When three outs are recorded, the teams switch roles for the next half-inning. If the score of the game is tied after nine innings, extra innings are played to resolve the contest. Many amateur games, particularly unorganized ones, involve different numbers of players and innings.\n\nThe game is played on a field whose primary boundaries, the foul lines, extend forward from home plate at 45-degree angles. The 90-degree area within the foul lines is referred to as fair territory; the 270-degree area outside them is foul territory. The part of the field enclosed by the bases and several yards beyond them is the infield; the area farther beyond the infield is the outfield. In the middle of the infield is a raised pitcher's mound, with a rectangular rubber plate (the rubber) at its center. The outer boundary of the outfield is typically demarcated by a raised fence, which may be of any material and height. The fair territory between home plate and the outfield boundary is baseball's field of play, though significant events can take place in foul territory, as well.\n\nThere are three basic tools of baseball: the ball, the bat, and the glove or mitt: Protective helmets are also standard equipment for all batters.\n * The baseball is about the size of an adult's fist, around 9 inches (23 centimeters) in circumference. It has a rubber or cork center, wound in yarn and covered in white cowhide, with red stitching.\n * The bat is a hitting tool, traditionally made of a single, solid piece of wood. Other materials are now commonly used for nonprofessional games. It is a hard round stick, about 2.5 inches (6.4 centimeters) in diameter at the hitting end, tapering to a narrower handle and culminating in a knob. Bats used by adults are typically around 34 inches (86 centimeters) long, and not longer than 42 inches (106 centimeters).\n * The glove or mitt is a fielding tool, made of padded leather with webbing between the fingers. As an aid in catching and holding onto the ball, it takes various shapes to meet the specific needs of different fielding positions.\n\nAt the beginning of each half-inning, the nine players on the fielding team arrange themselves around the field. One of them, the pitcher, stands on the pitcher's mound. The pitcher begins the pitching delivery with one foot on the rubber, pushing off it to gain velocity when throwing toward home plate. Another player, the catcher, squats on the far side of home plate, facing the pitcher. The rest of the team faces home plate, typically arranged as four infielders—who set up along or within a few yards outside the imaginary lines (basepaths) between first, second, and third base—and three outfielders. In the standard arrangement, there is a first baseman positioned several steps to the left of first base, a second baseman to the right of second base, a shortstop to the left of second base, and a third baseman to the right of third base. The basic outfield positions are left fielder, center fielder, and right fielder. With the exception of the catcher, all fielders are required to be in fair territory when the pitch is delivered. A neutral umpire sets up behind the catcher. Other umpires will be distributed around the field as well.\n\nPlay starts with a batter standing at home plate, holding a bat. The batter waits for the pitcher to throw a pitch (the ball) toward home plate, and attempts to hit the ball with the bat. The catcher catches pitches that the batter does not hit—as a result of either electing not to swing or failing to connect—and returns them to the pitcher. A batter who hits the ball into the field of play must drop the bat and begin running toward first base, at which point the player is referred to as a runner (or, until the play is over, a batter-runner). A batter-runner who reaches first base without being put out is said to be safe and is on base. A batter-runner may choose to remain at first base or attempt to advance to second base or even beyond—however far the player believes can be reached safely. A player who reaches base despite proper play by the fielders has recorded a hit. A player who reaches first base safely on a hit is credited with a single. If a player makes it to second base safely as a direct result of a hit, it is a double; third base, a triple. If the ball is hit in the air within the foul lines over the entire outfield (and outfield fence, if there is one), or otherwise safely circles all the bases, it is a home run: the batter and any runners on base may all freely circle the bases, each scoring a run. This is the most desirable result for the batter. A player who reaches base due to a fielding mistake is not credited with a hit—instead, the responsible fielder is charged with an error.\n\nAny runners already on base may attempt to advance on batted balls that land, or contact the ground, in fair territory, before or after the ball lands. A runner on first base must attempt to advance if a ball lands in play. If a ball hit into play rolls foul before passing through the infield, it becomes dead and any runners must return to the base they occupied when the play began. If the ball is hit in the air and caught before it lands, the batter has flied out and any runners on base may attempt to advance only if they tag up (contact the base they occupied when the play began, as or after the ball is caught). Runners may also attempt to advance to the next base while the pitcher is in the process of delivering the ball to home plate; a successful effort is a stolen base.\n\nA pitch that is not hit into the field of play is called either a strike or a ball. A batter against whom three strikes are recorded strikes out. A batter against whom four balls are recorded is awarded a base on balls or walk, a free advance to first base. (A batter may also freely advance to first base if the batter's body or uniform is struck by a pitch outside the strike zone, provided the batter does not swing and attempts to avoid being hit.) Crucial to determining balls and strikes is the umpire's judgment as to whether a pitch has passed through the strike zone, a conceptual area above home plate extending from the midpoint between the batter's shoulders and belt down to the hollow of the knee.\n\nWhile the team at bat is trying to score runs, the team in the field is attempting to record outs. In addition to the strikeout, common ways a member of the batting team may be put out include the flyout, ground out, force out, and tag out. It is possible to record two outs in the course of the same play. This is called a double play. Three outs in one play, a triple play, is possible, though rare. Players put out or retired must leave the field, returning to their team's dugout or bench. A runner may be stranded on base when a third out is recorded against another player on the team. Stranded runners do not benefit the team in its next turn at bat as every half-inning begins with the bases empty.\n\nAn individual player's turn batting or plate appearance is complete when the player reaches base, hits a home run, makes an out, or hits a ball that results in the team's third out, even if it is recorded against a teammate. On rare occasions, a batter may be at the plate when, without the batter's hitting the ball, a third out is recorded against a teammate—for instance, a runner getting caught stealing (tagged out attempting to steal a base). A batter with this sort of incomplete plate appearance starts off the team's next turn batting; any balls or strikes recorded against the batter the previous inning are erased. A runner may circle the bases only once per plate appearance and thus can score at most a single run per batting turn. Once a player has completed a plate appearance, that player may not bat again until the eight other members of the player's team have all taken their turn at bat. The batting order is set before the game begins, and may not be altered except for substitutions. Once a player has been removed for a substitute, that player may not reenter the game. Children's games often have more liberal substitution rules.\n\nIf the designated hitter (DH) rule is in effect, each team has a tenth player whose sole responsibility is to bat (and run). The DH takes the place of another player—almost invariably the pitcher—in the batting order, but does not field. Thus, even with the DH, each team still has a batting order of nine players and a fielding arrangement of nine players.\n\n\n\n\n\nThe number of players on a baseball roster, or squad, varies by league and by the level of organized play. A Major League Baseball (MLB) team has a roster of 25 players with specific roles. A typical roster features the following players:\n * Eight position players: the catcher, four infielders, and three outfielders—all of whom play on a regular basis\n * Five starting pitchers who constitute the team's pitching rotation or starting rotation\n * Six relief pitchers, including one closer, who constitute the team's bullpen (named for the off-field area where pitchers warm up)\n * One backup, or substitute, catcher\n * Two backup infielders\n * Two backup outfielders\n * One pinch hitter, or a second backup catcher, or a seventh reliever\n\nMost baseball leagues worldwide have the DH rule, including MLB's American League, Japan's Pacific League, and Caribbean professional leagues, along with major American amateur organizations. The Central League in Japan and the National League do not have the rule, and high-level minor league clubs connected to National League teams are not required to field a DH. In leagues that apply the designated hitter rule, a typical team has nine offensive regulars (including the DH), five starting pitchers, seven or eight relievers, a backup catcher, and two or three other reserve players.\n\nThe manager, or head coach, oversees the team's major strategic decisions, such as establishing the starting rotation, setting the lineup, or batting order, before each game, and making substitutions during games—in particular, bringing in relief pitchers. Managers are typically assisted by two or more coaches; they may have specialized responsibilities, such as working with players on hitting, fielding, pitching, or strength and conditioning. At most levels of organized play, two coaches are stationed on the field when the team is at bat: the first base coach and third base coach, occupying designated coaches' boxes just outside the foul lines, assist in the direction of baserunners when the ball is in play, and relay tactical signals from the manager to batters and runners during pauses in play. In contrast to many other team sports, baseball managers and coaches generally wear their team's uniforms; coaches must be in uniform to be allowed on the field to confer with players during a game.\n\nAny baseball game involves one or more umpires, who make rulings on the outcome of each play. At a minimum, one umpire will stand behind the catcher, to have a good view of the strike zone, and call balls and strikes. Additional umpires may be stationed near the other bases, thus making it easier to judge plays such as attempted force outs and tag outs. In MLB, four umpires are used for each game, one near each base. In the playoffs, six umpires are used: one at each base and two in the outfield along the foul lines.\n\nMany of the pre-game and in-game strategic decisions in baseball revolve around a fundamental fact: in general, right-handed batters tend to be more successful against left-handed pitchers and, to an even greater degree, left-handed batters tend to be more successful against right-handed pitchers. A manager with several left-handed batters in the regular lineup who knows the team will be facing a left-handed starting pitcher may respond by starting one or more of the right-handed backups on the team's roster. During the late innings of a game, as relief pitchers and pinch hitters are brought in, the opposing managers will often go back and forth trying to create favorable matchups with their substitutions: the manager of the fielding team trying to arrange same-handed pitcher-batter matchups, the manager of the batting team trying to arrange opposite-handed matchups. With a team that has the lead in the late innings, a manager may remove a starting position player—especially one whose turn at bat is not likely to come up again—for a more skillful fielder.\n\n\n\nThe tactical decision that precedes almost every play in a baseball game involves pitch selection. By gripping and then releasing the baseball in a certain manner, and by throwing it at a certain speed, pitchers can cause the baseball to break to either side, or downward, as it approaches the batter. Among the resulting wide variety of pitches that may be thrown, the four basic types are the fastball, the changeup (or off-speed pitch), and two breaking balls—the curveball and the slider. Pitchers have different repertoires of pitches they are skillful at throwing. Conventionally, before each pitch, the catcher signals the pitcher what type of pitch to throw, as well as its general vertical and/or horizontal location. If there is disagreement on the selection, the pitcher may shake off the sign and the catcher will call for a different pitch. With a runner on base and taking a lead, the pitcher may attempt a pickoff, a quick throw to a fielder covering the base to keep the runner's lead in check or, optimally, effect a tag out. Pickoff attempts, however, are subject to rules that severely restrict the pitcher's movements before and during the pickoff attempt. Violation of any one of these rules could result in the umpire calling a balk against the pitcher, which permits any runners on base to advance one base with impunity. If an attempted stolen base is anticipated, the catcher may call for a pitchout, a ball thrown deliberately off the plate, allowing the catcher to catch it while standing and throw quickly to a base. Facing a batter with a strong tendency to hit to one side of the field, the fielding team may employ a shift, with most or all of the fielders moving to the left or right of their usual positions. With a runner on third base, the infielders may play in, moving closer to home plate to improve the odds of throwing out the runner on a ground ball, though a sharply hit grounder is more likely to carry through a drawn-in infield.\n\nSeveral basic offensive tactics come into play with a runner on first base, including the fundamental choice of whether to attempt a steal of second base. The hit and run is sometimes employed with a skillful contact hitter: the runner takes off with the pitch drawing the shortstop or second baseman over to second base, creating a gap in the infield for the batter to poke the ball through. The sacrifice bunt calls for the batter to focus on making contact with the ball so that it rolls a short distance into the infield, allowing the runner to advance into scoring position even at the expense of the batter being thrown out at first—a batter who succeeds is credited with a sacrifice. (A batter, particularly one who is a fast runner, may also attempt to bunt for a hit.) A sacrifice bunt employed with a runner on third base, aimed at bringing that runner home, is known as a squeeze play. With a runner on third and fewer than two outs, a batter may instead concentrate on hitting a fly ball that, even if it is caught, will be deep enough to allow the runner to tag up and score—a successful batter, in this case, gets credit for a sacrifice fly. The manager will sometimes signal a batter who is ahead in the count (i.e., has more balls than strikes) to take, or not swing at, the next pitch.\n\nThe evolution of baseball from older bat-and-ball games is difficult to trace with precision. Consensus once held that today's baseball is a North American development from the older game rounders, popular among children in Great Britain and Ireland. Baseball Before We Knew It: A Search for the Roots of the Game (2005), by American baseball historian David Block, suggests that the game originated in England; recently uncovered historical evidence supports this position. Block argues that rounders and early baseball were actually regional variants of each other, and that the game's most direct antecedents are the English games of stoolball and \"tut-ball\". The earliest known reference to baseball is in a 1744 British publication, A Little Pretty Pocket-Book, by John Newbery. Block discovered that the first recorded game of \"Bass-Ball\" took place in 1749 in Surrey, and featured the Prince of Wales as a player. This early form of the game was apparently brought to Canada by English immigrants.\n\nBy the early 1830s, there were reports of a variety of uncodified bat-and-ball games recognizable as early forms of baseball being played around North America. The first officially recorded baseball game on this continent was played in Beachville, Ontario, Canada on June 4, 1838. In 1845, Alexander Cartwright, a member of New York City's Knickerbocker Club, led the codification of the so-called Knickerbocker Rules. While there are reports that the New York Knickerbockers played games in 1845, the contest long recognized as the first officially recorded baseball game in U.S. history took place on June 19, 1846, in Hoboken, New Jersey: the \"New York Nine\" defeated the Knickerbockers, 23–1, in four innings. With the Knickerbocker code as the basis, the rules of modern baseball continued to evolve over the next half-century.\n\n\n\nIn the mid-1850s, a baseball craze hit the New York metropolitan area, and by 1856, local journals were referring to baseball as the \"national pastime\" or \"national game\". A year later, the sport's first governing body, the National Association of Base Ball Players, was formed. In 1867, it barred participation by African Americans. The more formally structured National League was founded in 1876. Professional Negro leagues formed, but quickly folded. In 1887, softball, under the name of indoor baseball or indoor-outdoor, was invented as a winter version of the parent game. The National League's first successful counterpart, the American League, which evolved from the minor Western League, was established in 1893, and virtually all of the modern baseball rules were in place by then.\n\nThe National Agreement of 1903 formalized relations both between the two major leagues and between them and the National Association of Professional Base Ball Leagues, representing most of the country's minor professional leagues. The World Series, pitting the two major league champions against each other, was inaugurated that fall. The Black Sox Scandal of the 1919 World Series led to the formation of a new National Commission of baseball that drew the two major leagues closer together. The first major league baseball commissioner, Kenesaw Mountain Landis, was elected in 1920. That year also saw the founding of the Negro National League; the first significant Negro league, it would operate until 1931. For part of the 1920s, it was joined by the Eastern Colored League.\n\nCompared with the present, professional baseball in the early 20th century was lower-scoring, and pitchers were more dominant. The so-called dead-ball era ended in the early 1920s with several changes in rule and circumstance that were advantageous to hitters. Strict new regulations governed the ball's size, shape and composition, along with a new rule officially banning the spitball and other pitches that depended on the ball being treated or roughed-up with foreign substances, resulted in a ball that traveled farther when hit. The rise of the legendary player Babe Ruth, the first great power hitter of the new era, helped permanently alter the nature of the game. In the late 1920s and early 1930s, St. Louis Cardinals general manager Branch Rickey invested in several minor league clubs and developed the first modern farm system. A new Negro National League was organized in 1933; four years later, it was joined by the Negro American League. The first elections to the National Baseball Hall of Fame took place in 1936. In 1939, Little League Baseball was founded in Pennsylvania.\n\n\n\nA large number of minor league teams disbanded when World War II led to a player shortage. Chicago Cubs owner Philip K. Wrigley led the formation of the All-American Girls Professional Baseball League to help keep the game in the public eye. The first crack in the unwritten agreement barring blacks from white-controlled professional ball occurred in 1945: Jackie Robinson was signed by the National League's Brooklyn Dodgers and began playing for their minor league team in Montreal. In 1947, Robinson broke the major leagues' color barrier when he debuted with the Dodgers. Latin American players, largely overlooked before, also started entering the majors in greater numbers. In 1951, two Chicago White Sox, Venezuelan-born Chico Carrasquel and black Cuban-born Minnie Miñoso, became the first Hispanic All-Stars. Integration proceeded slowly: by 1953, only six of the 16 major league teams had a black player on the roster.\n\nIn 1975, the union's power—and players' salaries—began to increase greatly when the reserve clause was effectively struck down, leading to the free agency system. Significant work stoppages occurred in 1981 and 1994, the latter forcing the cancellation of the World Series for the first time in 90 years. Attendance had been growing steadily since the mid-1970s and in 1994, before the stoppage, the majors were setting their all-time record for per-game attendance. After play resumed in 1995, non-division-winning wild card teams became a permanent fixture of the post-season. Regular-season interleague play was introduced in 1997 and the second-highest attendance mark for a full season was set. In 2000, the National and American Leagues were dissolved as legal entities. While their identities were maintained for scheduling purposes (and the designated hitter distinction), the regulations and other functions—such as player discipline and umpire supervision—they had administered separately were consolidated under the rubric of MLB.\n\nIn 2001, Barry Bonds established the current record of 73 home runs in a single season. There had long been suspicions that the dramatic increase in power hitting was fueled in large part by the abuse of illegal steroids (as well as by the dilution of pitching talent due to expansion), but the issue only began attracting significant media attention in 2002 and there was no penalty for the use of performance-enhancing drugs before 2004. In 2007, Bonds became MLB's all-time home run leader, surpassing Hank Aaron, as total major league and minor league attendance both reached all-time highs.\n\nWidely known as America's pastime, baseball is well established in several other countries as well. As early as 1877, a professional league, the International Association, featured teams from both Canada and the US. While baseball is widely played in Canada and many minor league teams have been based in the country, the American major leagues did not include a Canadian club until 1969, when the Montreal Expos joined the National League as an expansion team. In 1977, the expansion Toronto Blue Jays joined the American League.\n\nIn 1847, American soldiers played what may have been the first baseball game in Mexico at Parque Los Berros in Xalapa, Veracruz. The first formal baseball league outside of the United States and Canada was founded in 1878 in Cuba, which maintains a rich baseball tradition. The Dominican Republic held its first islandwide championship tournament in 1912. Professional baseball tournaments and leagues began to form in other countries between the world wars, including the Netherlands (formed in 1922), Australia (1934), Japan (1936), Mexico (1937), and Puerto Rico (1938). The Japanese major leagues have long been considered the highest quality professional circuits outside of the United States.\n\nAfter World War II, professional leagues were founded in many Latin American countries, most prominently Venezuela (1946) and the Dominican Republic (1955). Since the early 1970s, the annual Caribbean Series has matched the championship clubs from the four leading Latin American winter leagues: the Dominican Professional Baseball League, Mexican Pacific League, Puerto Rican Professional Baseball League, and Venezuelan Professional Baseball League. In Asia, South Korea (1982), Taiwan (1990) and China (2003) all have professional leagues.\n\nMany European countries have professional leagues as well; the most successful, other than the Dutch league, is the Italian league, founded in 1948. In 2004, Australia won a surprise silver medal at the Olympic Games. The Confédération Européene de Baseball (European Baseball Confederation), founded in 1953, organizes a number of competitions between clubs from different countries. Other competitions between national teams, such as the Baseball World Cup and the Olympic baseball tournament, were administered by the International Baseball Federation (IBAF) from its formation in 1938 until its 2013 merger with the International Softball Federation to create the current joint governing body for both sports, the World Baseball Softball Confederation (WBSC). Women's baseball is played on an organized amateur basis in numerous countries.\n\nAfter being admitted to the Olympics as a medal sport beginning with the 1992 Games, baseball was dropped from the 2012 Summer Olympic Games at the 2005 International Olympic Committee meeting. It remained part of the 2008 Games. While the sport's lack of a following in much of the world was a factor, more important was MLB's reluctance to allow its players to participate during the major league season. MLB initiated the World Baseball Classic, scheduled to precede its season, partly as a replacement, high-profile international tournament. The inaugural Classic, held in March 2006, was the first tournament involving national teams to feature a significant number of MLB participants. The Baseball World Cup was discontinued after its 2011 edition in favor of an expanded World Baseball Classic.\n\nBaseball has certain attributes that set it apart from the other popular team sports in the countries where it has a following. All of these sports use a clock; in all of them, play is less individual and more collective; and in none of them is the variation between playing fields nearly as substantial or important. The comparison between cricket and baseball demonstrates that many of baseball's distinctive elements are shared in various ways with its cousin sports.\n\nIn clock-limited sports, games often end with a team that holds the lead killing the clock rather than competing aggressively against the opposing team. In contrast, baseball has no clock; a team cannot win without getting the last batter out and rallies are not constrained by time. At almost any turn in any baseball game, the most advantageous strategy is some form of aggressive strategy. In contrast, again, the clock comes into play even in the case of multi-day Test and first-class cricket: the possibility of a draw often encourages a team that is batting last and well behind to bat defensively, giving up any faint chance at a win to avoid a loss.\n\nWhile nine innings has been the standard since the beginning of professional baseball, the duration of the average major league game has increased steadily through the years. At the turn of the 20th century, games typically took an hour and a half to play. In the 1920s, they averaged just less than two hours, which eventually ballooned to 2:38 in 1960. By 1997, the average American League game lasted 2:57 (National League games were about 10 minutes shorter—pitchers at the plate making for quicker outs than designated hitters). In 2004, Major League Baseball declared that its goal was an average game of 2:45. By 2014, though, the average MLB game took over three hours to complete. The lengthening of games is attributed to longer breaks between half-innings for television commercials, increased offense, more pitching changes, and a slower pace of play with pitchers taking more time between each delivery, and batters stepping out of the box more frequently. Other leagues have experienced similar issues. In 2008, Nippon Professional Baseball took steps aimed at shortening games by 12 minutes from the preceding decade's average of 3:18.\n\nIn 2016, the average nine-inning playoff game in Major League baseball was 3 hours and 35 minutes. This was up 10 minutes from 2015 and 21 minutes from 2014.\n\nAlthough baseball is a team sport, individual players are often placed under scrutiny and pressure. In 1915, a baseball instructional manual pointed out that every single pitch, of which there are often more than two hundred in a game, involves an individual, one-on-one contest: \"the pitcher and the batter in a battle of wits\". Contrasting the game with both football and basketball, scholar Michael Mandelbaum argues that \"baseball is the one closest in evolutionary descent to the older individual sports\". Pitcher, batter, and fielder all act essentially independent of each other. While coaching staffs can signal pitcher or batter to pursue certain tactics, the execution of the play itself is a series of solitary acts. If the batter hits a line drive, the outfielder is solely responsible for deciding to try to catch it or play it on the bounce and for succeeding or failing. The statistical precision of baseball is both facilitated by this isolation and reinforces it. As described by Mandelbaum,\n\n\"It is impossible to isolate and objectively assess the contribution each [football] team member makes to the outcome of the play... [E]very basketball player is interacting with all of his teammates all the time. In baseball, by contrast, every player is more or less on his own... Baseball is therefore a realm of complete transparency and total responsibility. A baseball player lives in a glass house, and in a stark moral universe... Everything that every player does is accounted for and everything accounted for is either good or bad, right or wrong.\"\n\nCricket is more similar to baseball than many other team sports in this regard: while the individual focus in cricket is mitigated by the importance of the batting partnership and the practicalities of tandem running, it is enhanced by the fact that a batsman may occupy the wicket for an hour or much more. There is no statistical equivalent in cricket for the fielding error and thus less emphasis on personal responsibility in this area of play.\n\n\n\nUnlike those of most sports, baseball playing fields can vary significantly in size and shape. While the dimensions of the infield are specifically regulated, the only constraint on outfield size and shape for professional teams following the rules of MLB and Minor League Baseball is that fields built or remodeled since June 1, 1958, must have a minimum distance of 325 ft from home plate to the fences in left and right field and 400 ft to center. Major league teams often skirt even this rule. For example, at Minute Maid Park, which became the home of the Houston Astros in 2000, the Crawford Boxes in left field are only 315 ft from home plate. There are no rules at all that address the height of fences or other structures at the edge of the outfield. The most famously idiosyncratic outfield boundary is the left-field wall at Boston's Fenway Park, in use since 1912: the Green Monster is 310 ft from home plate down the line and 37 ft tall.\n\nSimilarly, there are no regulations at all concerning the dimensions of foul territory. Thus a foul fly ball may be entirely out of play in a park with little space between the foul lines and the stands, but a foulout in a park with more expansive foul ground. A fence in foul territory that is close to the outfield line will tend to direct balls that strike it back toward the fielders, while one that is farther away may actually prompt more collisions, as outfielders run full speed to field balls deep in the corner. These variations can make the difference between a double and a triple or inside-the-park home run. The surface of the field is also unregulated. While the adjacent image shows a traditional field surfacing arrangement (and the one used by virtually all MLB teams with naturally surfaced fields), teams are free to decide what areas will be grassed or bare. Some fields—including several in MLB—use an artificial surface, such as AstroTurf. Surface variations can have a significant effect on how ground balls behave and are fielded as well as on baserunning. Similarly, the presence of a roof (seven major league teams play in stadiums with permanent or retractable roofs) can greatly affect how fly balls are played. While football and soccer players deal with similar variations of field surface and stadium covering, the size and shape of their fields are much more standardized. The area out-of-bounds on a football or soccer field does not affect play the way foul territory in baseball does, so variations in that regard are largely insignificant.\n\n\n\nThese physical variations create a distinctive set of playing conditions at each ballpark. Other local factors, such as altitude and climate, can also significantly affect play. A given stadium may acquire a reputation as a pitcher's park or a hitter's park, if one or the other discipline notably benefits from its unique mix of elements. The most exceptional park in this regard is Coors Field, home of the Colorado Rockies. Its high altitude—5282 ft above sea level—is partly responsible for giving it the strongest hitter's park effect in the major leagues due to the low air pressure. Wrigley Field, home of the Chicago Cubs, is known for its fickle disposition: a hitter's park when the strong winds off Lake Michigan are blowing out, it becomes more of a pitcher's park when they are blowing in. The absence of a standardized field affects not only how particular games play out, but the nature of team rosters and players' statistical records. For example, hitting a fly ball 330 ft into right field might result in an easy catch on the warning track at one park, and a home run at another. A team that plays in a park with a relatively short right field, such as the New York Yankees, will tend to stock its roster with left-handed pull hitters, who can best exploit it. On the individual level, a player who spends most of his career with a team that plays in a hitter's park will gain an advantage in batting statistics over time—even more so if his talents are especially suited to the park.\n\nOrganized baseball lends itself to statistics to a greater degree than many other sports. Each play is discrete and has a relatively small number of possible outcomes. In the late 19th century, a former cricket player, English-born Henry Chadwick of Brooklyn, was responsible for the \"development of the box score, tabular standings, the annual baseball guide, the batting average, and most of the common statistics and tables used to describe baseball.\" The statistical record is so central to the game's \"historical essence\" that Chadwick came to be known as Father Baseball. In the 1920s, American newspapers began devoting more and more attention to baseball statistics, initiating what journalist and historian Alan Schwarz describes as a \"tectonic shift in sports, as intrigue that once focused mostly on teams began to go to individual players and their statistics lines.\"\n\nThe Official Baseball Rules administered by MLB require the official scorer to categorize each baseball play unambiguously. The rules provide detailed criteria to promote consistency. The score report is the official basis for both the box score of the game and the relevant statistical records. General managers, managers, and baseball scouts use statistics to evaluate players and make strategic decisions.\n\nCertain traditional statistics are familiar to most baseball fans. The basic batting statistics include: The basic baserunning statistics include: The basic pitching statistics include: The basic fielding statistics include:\n * At bats: plate appearances, excluding walks and hit by pitches—where the batter's ability is not fully tested—and sacrifices and sacrifice flies—where the batter intentionally makes an out in order to advance one or more baserunners\n * Hits: times reached base because of a batted, fair ball without fielding error or fielder's choice\n * Runs: times circling the bases and reaching home safely\n * Runs batted in (RBIs): number of runners who scored due to a batter's action (including the batter, in the case of a home run), except when batter grounded into double play or reached on an error\n * Home runs: hits on which the batter successfully touched all four bases, without the contribution of a fielding error\n * Batting average: hits divided by at bats—the traditional measure of batting ability\n * Stolen bases: times advancing to the next base entirely due to the runner's own efforts, generally while the pitcher is preparing to deliver or delivering the ball\n * Caught stealing: times tagged out while attempting to steal a base\n * Wins: credited to pitcher on winning team who last pitched before the team took a lead that it never relinquished (a starting pitcher must pitch at least five innings to qualify for a win)\n * Losses: charged to pitcher on losing team who was pitching when the opposing team took a lead that it never relinquished\n * Saves: games where the pitcher enters a game led by the pitcher's team, finishes the game without surrendering the lead, is not the winning pitcher, and either (a) the lead was three runs or less when the pitcher entered the game; (b) the potential tying run was on base, at bat, or on deck; or (c) the pitcher pitched three or more innings\n * Innings pitched: outs recorded while pitching divided by three (partial innings are conventionally recorded as, e.g., \"5.2\" or \"7.1\", the last digit actually representing thirds, not tenths, of an inning)\n * Strikeouts: times pitching three strikes to a batter\n * Winning percentage: wins divided by decisions (wins plus losses)\n * Earned run average (ERA): runs allowed, excluding those resulting from fielding errors, per nine innings pitched\n * Putouts: times the fielder catches a fly ball, tags or forces out a runner, or otherwise directly effects an out\n * Assists: times a putout by another fielder was recorded following the fielder touching the ball\n * Errors: times the fielder fails to make a play that should have been made with common effort, and the batting team benefits as a result\n * Total chances: putouts plus assists plus errors\n * Fielding average: successful chances (putouts plus assists) divided by total chances\n\nAmong the many other statistics that are kept are those collectively known as situational statistics. For example, statistics can indicate which specific pitchers a certain batter performs best against. If a given situation statistically favors a certain batter, the manager of the fielding team may be more likely to change pitchers or have the pitcher intentionally walk the batter in order to face one who is less likely to succeed.\n\nSabermetrics refers to the field of baseball statistical study and the development of new statistics and analytical tools. The term is also used to refer directly to new statistics themselves. The term was coined around 1980 by one of the field's leading proponents, Bill James, and derives from the Society for American Baseball Research (SABR).\n\nThe growing popularity of sabermetrics since the early 1980s has brought more attention to two batting statistics that sabermetricians argue are much better gauges of a batter's skill than batting average:\n * On-base percentage measures a batter's ability to get on base. It is calculated by taking the sum of the batter's successes in getting on base (hits plus walks plus hit by pitches) and dividing that by the batter's total plate appearances (at bats plus walks plus hit by pitches plus sacrifice flies), except for sacrifice bunts.\n * Slugging percentage measures a batter's ability to hit for power. It is calculated by taking the batter's total bases (one per each single, two per double, three per triple, and four per home run) and dividing that by the batter's at bats.\n\nSome of the new statistics devised by sabermetricians have gained wide use:\n * On-base plus slugging (OPS) measures a batter's overall ability. It is calculated by adding the batter's on-base percentage and slugging percentage.\n * Walks plus hits per inning pitched (WHIP) measures a pitcher's ability at preventing hitters from reaching base. It is calculated exactly as its name suggests.\n\nWriting in 1919, philosopher Morris Raphael Cohen described baseball as America's national religion. In the words of sports columnist Jayson Stark, baseball has long been \"a unique paragon of American culture\"—a status he sees as devastated by the steroid abuse scandal. Baseball has an important place in other national cultures as well: Scholar Peter Bjarkman describes \"how deeply the sport is ingrained in the history and culture of a nation such as Cuba, [and] how thoroughly it was radically reshaped and nativized in Japan.\" Since the early 1980s, the Dominican Republic, in particular the city of San Pedro de Macorís, has been the major leagues' primary source of foreign talent. In 2017, 83 of the 868 players on MLB Opening Day rosters (and disabled lists) were from the country. Among other Caribbean countries and territories, a combined 97 MLB players were born in Venezuela, Cuba, and Puerto Rico. Hall-of-Famer Roberto Clemente remains one of the greatest national heroes in Puerto Rico's history. While baseball has long been the island's primary athletic pastime, its once well-attended professional winter league has declined in popularity since 1990, when young Puerto Rican players began to be included in the major leagues' annual first-year player draft. In Asia, baseball is among the most popular sports in Japan and South Korea.\n\nThe major league game in the United States was originally targeted toward a middle-class, white-collar audience: relative to other spectator pastimes, the National League's set ticket price of 50 cents in 1876 was high, while the location of playing fields outside the inner city and the workweek daytime scheduling of games were also obstacles to a blue-collar audience. A century later, the situation was very different. With the rise in popularity of other team sports with much higher average ticket prices—football, basketball, and hockey—professional baseball had become among the most blue-collar-oriented of leading American spectator sports.\n\nOverall, baseball has a large following in the United States; a 2006 poll found that nearly half of Americans are fans. In the late 1900s and early 2000s, baseball's position compared to football in the United States moved in contradictory directions. In 2008, MLB set a revenue record of $6.5 billion, matching the NFL's revenue for the first time in decades. A new MLB revenue record of more than $10 billion was set in 2017. On the other hand, the percentage of American sports fans polled who named baseball as their favorite sport was 9%, compared to pro football at 37%. In 1985, the respective figures were pro football 24%, baseball 23%. Because there are so many more major league games played, there is no comparison in overall attendance. In 2008, total attendance at major league games was the second-highest in history: 78.6 million, 0.7% off the record set the previous year. The following year, amid the U.S. recession, attendance fell by 6.6% to 73.4 million. Eight years later, it dropped under 73 million. Attendance at games held under the Minor League Baseball umbrella set a record in 2008, with 43.3 million.\n\nIn Japan, where baseball is inarguably the leading spectator team sport, combined revenue for the twelve teams in Nippon Professional Baseball (NPB), the body that oversees both the Central and Pacific Leagues, was estimated at $1 billion in 2007. Total NPB attendance for the year was approximately 20 million. While in the preceding two decades, MLB attendance grew by 50 percent and revenue nearly tripled, the comparable NPB figures were stagnant. There are concerns that MLB's growing interest in acquiring star Japanese players will hurt the game in their home country. In Cuba, where baseball is by every reckoning the national sport, the national team overshadows the city and provincial teams that play in the top-level domestic leagues. Revenue figures are not released for the country's amateur system. Similarly, according to one official pronouncement, the sport's governing authority \"has never taken into account attendance ... because its greatest interest has always been the development of athletes\".\n\n, Little League Baseball oversees leagues with close to 2.4 million participants in over 80 countries. The number of players has fallen since the 1990s, when 3 million children took part in Little League Baseball annually. Babe Ruth League teams have over 1 million participants. According to the president of the International Baseball Federation, between 300,000 and 500,000 women and girls play baseball around the world, including Little League and the introductory game of Tee Ball.\n\nA varsity baseball team is an established part of physical education departments at most high schools and colleges in the United States. In 2015, nearly half a million high schoolers and over 34,000 collegians played on their schools' baseball teams. By early in the 20th century, intercollegiate baseball was Japan's leading sport. Today, high school baseball in particular is immensely popular there. The final rounds of the two annual tournaments—the National High School Baseball Invitational Tournament in the spring, and the even more important National High School Baseball Championship in the summer—are broadcast around the country. The tournaments are known, respectively, as Spring Koshien and Summer Koshien after the 55,000-capacity stadium where they are played. In Cuba, baseball is a mandatory part of the state system of physical education, which begins at age six. Talented children as young as seven are sent to special district schools for more intensive training—the first step on a ladder whose acme is the national baseball team.\n\n\n\nBaseball has had a broad impact on popular culture, both in the United States and elsewhere. Dozens of English-language idioms have been derived from baseball; in particular, the game is the source of a number of widely used sexual euphemisms. The first networked radio broadcasts in North America were of the 1922 World Series: famed sportswriter Grantland Rice announced play-by-play from New York City's Polo Grounds on WJZ–Newark, New Jersey, which was connected by wire to WGY–Schenectady, New York, and WBZ–Springfield, Massachusetts. The baseball cap has become a ubiquitous fashion item not only in the United States and Japan, but also in countries where the sport itself is not particularly popular, such as the United Kingdom.\n\nBaseball has inspired many works of art and entertainment. One of the first major examples, Ernest Thayer's poem \"Casey at the Bat\", appeared in 1888. A wry description of the failure of a star player in what would now be called a \"clutch situation\", the poem became the source of vaudeville and other staged performances, audio recordings, film adaptations, and an opera, as well as a host of sequels and parodies in various media. There have been many baseball movies, including the Academy Award–winning The Pride of the Yankees (1942) and the Oscar nominees The Natural (1984) and Field of Dreams (1989). The American Film Institute's selection of the ten best sports movies includes The Pride of the Yankees at number 3 and Bull Durham (1988) at number 5. Baseball has provided thematic material for hits on both stage—the Adler–Ross musical Damn Yankees—and record—George J. Gaskin's \"Slide, Kelly, Slide\", Simon and Garfunkel's \"Mrs. Robinson\", and John Fogerty's \"Centerfield\". The baseball-inspired comedic sketch \"Who's on First\", popularized by Abbott and Costello in 1938, quickly became famous. Six decades later, Time named it the best comedy routine of the 20th century.\n\nLiterary works connected to the game include the short fiction of Ring Lardner and novels such as Bernard Malamud's The Natural (the source for the movie), Robert Coover's The Universal Baseball Association, Inc., J. Henry Waugh, Prop., and W. P. Kinsella's Shoeless Joe (the source for Field of Dreams). Baseball's literary canon also includes the beat reportage of Damon Runyon; the columns of Grantland Rice, Red Smith, Dick Young, and Peter Gammons; and the essays of Roger Angell. Among the celebrated nonfiction books in the field are Lawrence S. Ritter's The Glory of Their Times, Roger Kahn's The Boys of Summer, and Michael Lewis's Moneyball. The 1970 publication of major league pitcher Jim Bouton's tell-all chronicle Ball Four is considered a turning point in the reporting of professional sports.\n\nBaseball has also inspired the creation of new cultural forms. Baseball cards were introduced in the late 19th century as trade cards. A typical example featured an image of a baseball player on one side and advertising for a business on the other. In the early 1900s they were produced widely as promotional items by tobacco and confectionery companies. The 1930s saw the popularization of the modern style of baseball card, with a player photograph accompanied on the rear by statistics and biographical data. Baseball cards—many of which are now prized collectibles—are the source of the much broader trading card industry, involving similar products for different sports and non-sports-related fields.\n\nModern fantasy sports began in 1980 with the invention of Rotisserie League Baseball by New York writer Daniel Okrent and several friends. Participants in a Rotisserie league draft notional teams from the list of active MLB players and play out an entire imaginary season with game outcomes based on the players' latest real-world statistics. Rotisserie-style play quickly became a phenomenon. Now known more generically as fantasy baseball, it has inspired similar games based on an array of different sports. The field boomed with increasing Internet access and new fantasy sports-related websites. By 2008, 29.9 million people in the United States and Canada were playing fantasy sports, spending $800 million on the hobby. The burgeoning popularity of fantasy baseball is also credited with the increasing attention paid to sabermetrics—first among fans, only later among baseball professionals.\n\n","Let's go away for a while, you and I, to a strange and distant land, where they speak no word of truth, but we don't understand anyway.\n\nA holiday far away to stay.\nFar away, let's go today.\nIn a heartbeat!\n\nDon't bother to pack your bags or your map, we won't need them where we're going.\nWe're going where the wind is blowing not knowing where we're gonna stay.\n\nWe will write a postcard to our friends and family in free verse.\nOn the road with Kerouac, sheltered in his Bivouac, on this road we'll never die... \n\n","\n“LET us hurry to the walls,” said Abel-Phittim to Buzi-Ben-Levi and\nSimeon the Pharisee, on the tenth day of the month Thammuz, in the year\nof the world three thousand nine hundred and forty-one--let us hasten\nto the ramparts adjoining the gate of Benjamin, which is in the city of\nDavid, and overlooking the camp of the uncircumcised; for it is the\nlast hour of the fourth watch, being sunrise; and the idolaters, in\nfulfilment of the promise of Pompey, should be awaiting us with the\nlambs for the sacrifices.”\n\nSimeon, Abel-Phittim, and Duzi-Ben-Levi were the Gizbarim, or\nsub-collectors of the offering, in the holy city of Jerusalem.\n\n“Verily,” replied the Pharisee; “let us hasten: for this generosity\nin the heathen is unwonted; and fickle-mindedness has ever been an\nattribute of the worshippers of Baal.”\n\n“‘That they are fickle-minded and treacherous is as true as the\nPentateuch,” said Buzi-Ben-Levi, “but that is only toward the people\nof Adonai. When was it ever known that the Ammonites proved wanting to\ntheir own interests? Methinks it is no great stretch of generosity to\nallow us lambs for the altar of the Lord, receiving in lieu thereof\nthirty silver shekels per head!”\n\n“Thou forgettest, however, Ben-Levi,” replied Abel-Phittim, “that the\nRoman Pompey, who is now impiously besieging the city of the Most High,\nhas no assurity that we apply not the lambs thus purchased for the\naltar, to the sustenance of the body, rather than of the spirit.”\n\n“Now, by the five corners of my beard!” shouted the Pharisee, who\nbelonged to the sect called The Dashers (that little knot of saints\nwhose manner of _dashing _and lacerating the feet against the\npavement was long a thorn and a reproach to less zealous devotees-a\nstumbling-block to less gifted perambulators)--“by the five corners of\nthat beard which, as a priest, I am forbidden to shave!-have we lived\nto see the day when a blaspheming and idolatrous upstart of Rome shall\naccuse us of appropriating to the appetites of the flesh the most holy\nand consecrated elements? Have we lived to see the day when--“’\n\n“Let us not question the motives of the Philistine,” interrupted\nAbel-Phittim’ “for to-day we profit for the first time by his avarice\nor by his generosity; but rather let us hurry to the ramparts, lest\nofferings should be wanting for that altar whose fire the rains of\nheaven can not extinguish, and whose pillars of smoke no tempest can\nturn aside.”\n\nThat part of the city to which our worthy Gizbarim now hastened, and\nwhich bore the name of its architect, King David, was esteemed the most\nstrongly fortified district of Jerusalem; being situated upon the steep\nand lofty hill of Zion. Here, a broad, deep, circumvallatory trench,\nhewn from the solid rock, was defended by a wall of great strength\nerected upon its inner edge. This wall was adorned, at regular\ninterspaces, by square towers of white marble; the lowest sixty, and the\nhighest one hundred and twenty cubits in height. But, in the vicinity of\nthe gate of Benjamin, the wall arose by no means from the margin of the\nfosse. On the contrary, between the level of the ditch and the basement\nof the rampart sprang up a perpendicular cliff of two hundred and fifty\ncubits, forming part of the precipitous Mount Moriah. So that when\nSimeon and his associates arrived on the summit of the tower called\nAdoni-Bezek-the loftiest of all the turrets around about Jerusalem, and\nthe usual place of conference with the besieging army-they looked down\nupon the camp of the enemy from an eminence excelling by many feet that\nof the Pyramid of Cheops, and, by several, that of the temple of Belus.\n\n“Verily,” sighed the Pharisee, as he peered dizzily over the precipice,\n“the uncircumcised are as the sands by the seashore-as the locusts\nin the wilderness! The valley of the King hath become the valley of\nAdommin.”\n\n“And yet,” added Ben-Levi, “thou canst not point me out a Philistine-no,\nnot one-from Aleph to Tau-from the wilderness to the battlements--who\nseemeth any bigger than the letter Jod!”\n\n“Lower away the basket with the shekels of silver!” here shouted a\nRoman soldier in a hoarse, rough voice, which appeared to issue from the\nregions of Pluto--“lower away the basket with the accursed coin which it\nhas broken the jaw of a noble Roman to pronounce! Is it thus you evince\nyour gratitude to our master Pompeius, who, in his condescension, has\nthought fit to listen to your idolatrous importunities? The god Phoebus,\nwho is a true god, has been charioted for an hour-and were you not to\nbe on the ramparts by sunrise? Aedepol! do you think that we, the\nconquerors of the world, have nothing better to do than stand waiting by\nthe walls of every kennel, to traffic with the dogs of the earth? Lower\naway! I say--and see that your trumpery be bright in color and just in\nweight!”\n\n“El Elohim!” ejaculated the Pharisee, as the discordant tones of the\ncenturion rattled up the crags of the precipice, and fainted away\nagainst the temple--“El Elohim!--who is the god Phoebus?--whom doth the\nblasphemer invoke? Thou, Buzi-Ben-Levi! who art read in the laws of\nthe Gentiles, and hast sojourned among them who dabble with the\nTeraphim!--is it Nergal of whom the idolater speaketh?---or\nAshimah?--or Nibhaz,--or Tartak?--or Adramalech?--or Anamalech?--or\nSuccoth-Benith?--or Dagon?--or Belial?--or Baal-Perith?--or\nBaal-Peor?--or Baal-Zebub?”\n\n“Verily it is neither-but beware how thou lettest the rope slip too\nrapidly through thy fingers; for should the wicker-work chance to hang\non the projection of Yonder crag, there will be a woful outpouring of\nthe holy things of the sanctuary.”\n\nBy the assistance of some rudely constructed machinery, the heavily\nladen basket was now carefully lowered down among the multitude; and,\nfrom the giddy pinnacle, the Romans were seen gathering confusedly\nround it; but owing to the vast height and the prevalence of a fog, no\ndistinct view of their operations could be obtained.\n\nHalf an hour had already elapsed.\n\n“We shall be too late!” sighed the Pharisee, as at the expiration of\nthis period he looked over into the abyss-“we shall be too late! we\nshall be turned out of office by the Katholim.”\n\n “No more,” responded Abel-Phittim---“no more shall we feast upon the fat\nof the land-no longer shall our beards be odorous with frankincense--our\nloins girded up with fine linen from the Temple.”\n\n“Racal” swore Ben-Levi, “Racal do they mean to defraud us of the\npurchase money? or, Holy Moses! are they weighing the shekels of the\ntabernacle?”\n\n“They have given the signal at last!” cried the Pharisee-----“they\nhave given the signal at last! pull away, Abel-Phittim!--and thou,\nBuzi-Ben-Levi, pull away!--for verily the Philistines have either still\nhold upon the basket, or the Lord hath softened their hearts to place\ntherein a beast of good weight!” And the Gizbarim pulled away, while\ntheir burden swung heavily upward through the still increasing mist.\n\n“Booshoh he!”--as, at the conclusion of an hour, some object at the\nextremity of the rope became indistinctly visible--“Booshoh he!” was the\nexclamation which burst from the lips of Ben-Levi.\n\n*****\n\n“Booshoh he!--for shame!--it is a ram from the thickets of Engedi, and as\nrugged as the valley of jehosaphat!”\n\n“It is a firstling of the flock,” said Abel-Phittim, “I know him by the\nbleating of his lips, and the innocent folding of his limbs. His eyes\nare more beautiful than the jewels of the Pectoral, and his flesh is\nlike the honey of Hebron.”\n\n“It is a fatted calf from the pastures of Bashan,” said the Pharisee,\n“the heathen have dealt wonderfully with us----let us raise up\nour voices in a psalm--let us give thanks on the shawm and on the\npsaltery-on the harp and on the huggab-on the cythern and on the\nsackbut!”\n\nIt was not until the basket had arrived within a few feet of the\nGizbarim that a low grunt betrayed to their perception a hog of no\ncommon size.\n\n“Now El Emanu!” slowly and with upturned eyes ejaculated the trio, as,\nletting go their hold, the emancipated porker tumbled headlong among the\nPhilistines, “El Emanu!-God be with us--it is _the unutterable flesh!”_\n\n","If I needed someone to love\nYou're the one that I'd be thinking of\nIf I needed someone\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\nAh, ah, ah, ah\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\n\n","We guh talk da talk a nex time my money dun","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","\n'Talking of Exhibitions, World's Fairs, and what not,' said the old\ngentleman, 'I would not go round the corner to see a dozen of them\nnowadays.  The only exhibition that ever made, or ever will make, any\nimpression upon my imagination was the first of the series, the parent of\nthem all, and now a thing of old times--the Great Exhibition of 1851, in\nHyde Park, London.  None of the younger generation can realize the sense\nof novelty it produced in us who were then in our prime.  A noun\nsubstantive went so far as to become an adjective in honour of the\noccasion.  It was \"exhibition\" hat, \"exhibition\" razor-strop,\n\"exhibition\" watch; nay, even \"exhibition\" weather, \"exhibition\" spirits,\nsweethearts, babies, wives--for the time.\n\n'For South Wessex, the year formed in many ways an extraordinary\nchronological frontier or transit-line, at which there occurred what one\nmight call a precipice in Time.  As in a geological \"fault,\" we had\npresented to us a sudden bringing of ancient and modern into absolute\ncontact, such as probably in no other single year since the Conquest was\never witnessed in this part of the country.'\n\nThese observations led us onward to talk of the different personages,\ngentle and simple, who lived and moved within our narrow and peaceful\nhorizon at that time; and of three people in particular, whose queer\nlittle history was oddly touched at points by the Exhibition, more\nconcerned with it than that of anybody else who dwelt in those outlying\nshades of the world, Stickleford, Mellstock, and Egdon.  First in\nprominence among these three came Wat Ollamoor--if that were his real\nname--whom the seniors in our party had known well.\n\nHe was a woman's man, they said,--supremely so--externally little else.\nTo men he was not attractive; perhaps a little repulsive at times.\nMusician, dandy, and company-man in practice; veterinary surgeon in\ntheory, he lodged awhile in Mellstock village, coming from nobody knew\nwhere; though some said his first appearance in this neighbourhood had\nbeen as fiddle-player in a show at Greenhill Fair.\n\nMany a worthy villager envied him his power over unsophisticated\nmaidenhood--a power which seemed sometimes to have a touch of the weird\nand wizardly in it.  Personally he was not ill-favoured, though rather un-\nEnglish, his complexion being a rich olive, his rank hair dark and rather\nclammy--made still clammier by secret ointments, which, when he came\nfresh to a party, caused him to smell like 'boys'-love' (southernwood)\nsteeped in lamp-oil.  On occasion he wore curls--a double row--running\nalmost horizontally around his head.  But as these were sometimes\nnoticeably absent, it was concluded that they were not altogether of\nNature's making.  By girls whose love for him had turned to hatred he had\nbeen nicknamed 'Mop,' from this abundance of hair, which was long enough\nto rest upon his shoulders; as time passed the name more and more\nprevailed.\n\nHis fiddling possibly had the most to do with the fascination he\nexercised, for, to speak fairly, it could claim for itself a most\npeculiar and personal quality, like that in a moving preacher.  There\nwere tones in it which bred the immediate conviction that indolence and\naverseness to systematic application were all that lay between 'Mop' and\nthe career of a second Paganini.\n\nWhile playing he invariably closed his eyes; using no notes, and, as it\nwere, allowing the violin to wander on at will into the most plaintive\npassages ever heard by rustic man.  There was a certain lingual character\nin the supplicatory expressions he produced, which would well nigh have\ndrawn an ache from the heart of a gate-post.  He could make any child in\nthe parish, who was at all sensitive to music, burst into tears in a few\nminutes by simply fiddling one of the old dance-tunes he almost entirely\naffected--country jigs, reels, and 'Favourite Quick Steps' of the last\ncentury--some mutilated remains of which even now reappear as nameless\nphantoms in new quadrilles and gallops, where they are recognized only by\nthe curious, or by such old-fashioned and far-between people as have been\nthrown with men like Wat Ollamoor in their early life.\n\nHis date was a little later than that of the old Mellstock quire-band\nwhich comprised the Dewys, Mail, and the rest--in fact, he did not rise\nabove the horizon thereabout till those well-known musicians were\ndisbanded as ecclesiastical functionaries.  In their honest love of\nthoroughness they despised the new man's style.  Theophilus Dewy (Reuben\nthe tranter's younger brother) used to say there was no 'plumness' in\nit--no bowing, no solidity--it was all fantastical.  And probably this\nwas true.  Anyhow, Mop had, very obviously, never bowed a note of church-\nmusic from his birth; he never once sat in the gallery of Mellstock\nchurch where the others had tuned their venerable psalmody so many\nhundreds of times; had never, in all likelihood, entered a church at all.\nAll were devil's tunes in his repertory.  'He could no more play the Wold\nHundredth to his true time than he could play the brazen serpent,' the\ntranter would say.  (The brazen serpent was supposed in Mellstock to be a\nmusical instrument particularly hard to blow.)\n\nOccasionally Mop could produce the aforesaid moving effect upon the souls\nof grown-up persons, especially young women of fragile and responsive\norganization.  Such an one was Car'line Aspent.  Though she was already\nengaged to be married before she met him, Car'line, of them all, was the\nmost influenced by Mop Ollamoor's heart-stealing melodies, to her\ndiscomfort, nay, positive pain and ultimate injury.  She was a pretty,\ninvocating, weak-mouthed girl, whose chief defect as a companion with her\nsex was a tendency to peevishness now and then.  At this time she was not\na resident in Mellstock parish where Mop lodged, but lived some miles off\nat Stickleford, farther down the river.\n\nHow and where she first made acquaintance with him and his fiddling is\nnot truly known, but the story was that it either began or was developed\non one spring evening, when, in passing through Lower Mellstock, she\nchanced to pause on the bridge near his house to rest herself, and\nlanguidly leaned over the parapet.  Mop was standing on his door-step, as\nwas his custom, spinning the insidious thread of semi- and\ndemi-semi-quavers from the E string of his fiddle for the benefit of\npassers-by, and laughing as the tears rolled down the cheeks of the\nlittle children hanging around him.  Car'line pretended to be engrossed\nwith the rippling of the stream under the arches, but in reality she was\nlistening, as he knew.  Presently the aching of the heart seized her\nsimultaneously with a wild desire to glide airily in the mazes of an\ninfinite dance.  To shake off the fascination she resolved to go on,\nalthough it would be necessary to pass him as he played.  On stealthily\nglancing ahead at the performer, she found to her relief that his eyes\nwere closed in abandonment to instrumentation, and she strode on boldly.\nBut when closer her step grew timid, her tread convulsed itself more and\nmore accordantly with the time of the melody, till she very nearly danced\nalong.  Gaining another glance at him when immediately opposite, she saw\nthat _one_ of his eyes was open, quizzing her as he smiled at her\nemotional state.  Her gait could not divest itself of its compelled\ncapers till she had gone a long way past the house; and Car'line was\nunable to shake off the strange infatuation for hours.\n\nAfter that day, whenever there was to be in the neighbourhood a dance to\nwhich she could get an invitation, and where Mop Ollamoor was to be the\nmusician, Car'line contrived to be present, though it sometimes involved\na walk of several miles; for he did not play so often in Stickleford as\nelsewhere.\n\nThe next evidences of his influence over her were singular enough, and it\nwould require a neurologist to fully explain them.  She would be sitting\nquietly, any evening after dark, in the house of her father, the parish\nclerk, which stood in the middle of Stickleford village street, this\nbeing the highroad between Lower Mellstock and Moreford, five miles\neastward.  Here, without a moment's warning, and in the midst of a\ngeneral conversation between her father, sister, and the young man before\nalluded to, who devotedly wooed her in ignorance of her infatuation, she\nwould start from her seat in the chimney-corner as if she had received a\ngalvanic shock, and spring convulsively towards the ceiling; then she\nwould burst into tears, and it was not till some half-hour had passed\nthat she grew calm as usual.  Her father, knowing her hysterical\ntendencies, was always excessively anxious about this trait in his\nyoungest girl, and feared the attack to be a species of epileptic fit.\nNot so her sister Julia.  Julia had found out what was the cause.  At the\nmoment before the jumping, only an exceptionally sensitive ear situated\nin the chimney-nook could have caught from down the flue the beat of a\nman's footstep along the highway without.  But it was in that footfall,\nfor which she had been waiting, that the origin of Car'line's involuntary\nspringing lay.  The pedestrian was Mop Ollamoor, as the girl well knew;\nbut his business that way was not to visit her; he sought another woman\nwhom he spoke of as his Intended, and who lived at Moreford, two miles\nfarther on.  On one, and only one, occasion did it happen that Car'line\ncould not control her utterance; it was when her sister alone chanced to\nbe present.  'Oh--oh--oh--!' she cried.  'He's going to _her_, and not\ncoming to _me_!'\n\nTo do the fiddler justice he had not at first thought greatly of, or\nspoken much to, this girl of impressionable mould.  But he had soon found\nout her secret, and could not resist a little by-play with her too easily\nhurt heart, as an interlude between his more serious performances at\nMoreford.  The two became well acquainted, though only by stealth, hardly\na soul in Stickleford except her sister, and her lover Ned Hipcroft,\nbeing aware of the attachment.  Her father disapproved of her coldness to\nNed; her sister, too, hoped she might get over this nervous passion for a\nman of whom so little was known.  The ultimate result was that Car'line's\nmanly and simple wooer Edward found his suit becoming practically\nhopeless.  He was a respectable mechanic, in a far sounder position than\nMop the nominal horse-doctor; but when, before leaving her, Ned put his\nflat and final question, would she marry him, then and there, now or\nnever, it was with little expectation of obtaining more than the negative\nshe gave him.  Though her father supported him and her sister supported\nhim, he could not play the fiddle so as to draw your soul out of your\nbody like a spider's thread, as Mop did, till you felt as limp as withy-\nwind and yearned for something to cling to.  Indeed, Hipcroft had not the\nslightest ear for music; could not sing two notes in tune, much less play\nthem.\n\nThe No he had expected and got from her, in spite of a preliminary\nencouragement, gave Ned a new start in life.  It had been uttered in such\na tone of sad entreaty that he resolved to persecute her no more; she\nshould not even be distressed by a sight of his form in the distant\nperspective of the street and lane.  He left the place, and his natural\ncourse was to London.\n\nThe railway to South Wessex was in process of construction, but it was\nnot as yet opened for traffic; and Hipcroft reached the capital by a six\ndays' trudge on foot, as many a better man had done before him.  He was\none of the last of the artisan class who used that now extinct method of\ntravel to the great centres of labour, so customary then from time\nimmemorial.\n\nIn London he lived and worked regularly at his trade.  More fortunate\nthan many, his disinterested willingness recommended him from the first.\nDuring the ensuing four years he was never out of employment.  He neither\nadvanced nor receded in the modern sense; he improved as a workman, but\nhe did not shift one jot in social position.  About his love for Car'line\nhe maintained a rigid silence.  No doubt he often thought of her; but\nbeing always occupied, and having no relations at Stickleford, he held no\ncommunication with that part of the country, and showed no desire to\nreturn.  In his quiet lodging in Lambeth he moved about after working-\nhours with the facility of a woman, doing his own cooking, attending to\nhis stocking-heels, and shaping himself by degrees to a life-long\nbachelorhood.  For this conduct one is bound to advance the canonical\nreason that time could not efface from his heart the image of little\nCar'line Aspent--and it may be in part true; but there was also the\ninference that his was a nature not greatly dependent upon the\nministrations of the other sex for its comforts.\n\nThe fourth year of his residence as a mechanic in London was the year of\nthe Hyde-Park Exhibition already mentioned, and at the construction of\nthis huge glass-house, then unexampled in the world's history, he worked\ndaily.  It was an era of great hope and activity among the nations and\nindustries.  Though Hipcroft was, in his small way, a central man in the\nmovement, he plodded on with his usual outward placidity.  Yet for him,\ntoo, the year was destined to have its surprises, for when the bustle of\ngetting the building ready for the opening day was past, the ceremonies\nhad been witnessed, and people were flocking thither from all parts of\nthe globe, he received a letter from Car'line.  Till that day the silence\nof four years between himself and Stickleford had never been broken.\n\nShe informed her old lover, in an uncertain penmanship which suggested a\ntrembling hand, of the trouble she had been put to in ascertaining his\naddress, and then broached the subject which had prompted her to write.\nFour years ago, she said with the greatest delicacy of which she was\ncapable, she had been so foolish as to refuse him.  Her wilful\nwrong-headedness had since been a grief to her many times, and of late\nparticularly.  As for Mr. Ollamoor, he had been absent almost as long as\nNed--she did not know where.  She would gladly marry Ned now if he were\nto ask her again, and be a tender little wife to him till her life's end.\n\nA tide of warm feeling must have surged through Ned Hipcroft's frame on\nreceipt of this news, if we may judge by the issue.  Unquestionably he\nloved her still, even if not to the exclusion of every other happiness.\nThis from his Car'line, she who had been dead to him these many years,\nalive to him again as of old, was in itself a pleasant, gratifying thing.\nNed had grown so resigned to, or satisfied with, his lonely lot, that he\nprobably would not have shown much jubilation at anything.  Still, a\ncertain ardour of preoccupation, after his first surprise, revealed how\ndeeply her confession of faith in him had stirred him.  Measured and\nmethodical in his ways, he did not answer the letter that day, nor the\nnext, nor the next.  He was having 'a good think.'  When he did answer\nit, there was a great deal of sound reasoning mixed in with the\nunmistakable tenderness of his reply; but the tenderness itself was\nsufficient to reveal that he was pleased with her straightforward\nfrankness; that the anchorage she had once obtained in his heart was\nrenewable, if it had not been continuously firm.\n\nHe told her--and as he wrote his lips twitched humorously over the few\ngentle words of raillery he indited among the rest of his sentences--that\nit was all very well for her to come round at this time of day.  Why\nwouldn't she have him when he wanted her?  She had no doubt learned that\nhe was not married, but suppose his affections had since been fixed on\nanother?  She ought to beg his pardon.  Still, he was not the man to\nforget her.  But considering how he had been used, and what he had\nsuffered, she could not quite expect him to go down to Stickleford and\nfetch her.  But if she would come to him, and say she was sorry, as was\nonly fair; why, yes, he would marry her, knowing what a good little woman\nshe was at the core.  He added that the request for her to come to him\nwas a less one to make than it would have been when he first left\nStickleford, or even a few months ago; for the new railway into South\nWessex was now open, and there had just begun to be run wonderfully\ncontrived special trains, called excursion-trains, on account of the\nGreat Exhibition; so that she could come up easily alone.\n\nShe said in her reply how good it was of him to treat her so generously,\nafter her hot and cold treatment of him; that though she felt frightened\nat the magnitude of the journey, and was never as yet in a railway-train,\nhaving only seen one pass at a distance, she embraced his offer with all\nher heart; and would, indeed, own to him how sorry she was, and beg his\npardon, and try to be a good wife always, and make up for lost time.\n\nThe remaining details of when and where were soon settled, Car'line\ninforming him, for her ready identification in the crowd, that she would\nbe wearing 'my new sprigged-laylock cotton gown,' and Ned gaily\nresponding that, having married her the morning after her arrival, he\nwould make a day of it by taking her to the Exhibition.  One early summer\nafternoon, accordingly, he came from his place of work, and hastened\ntowards Waterloo Station to meet her.  It was as wet and chilly as an\nEnglish June day can occasionally be, but as he waited on the platform in\nthe drizzle he glowed inwardly, and seemed to have something to live for\nagain.\n\nThe 'excursion-train'--an absolutely new departure in the history of\ntravel--was still a novelty on the Wessex line, and probably everywhere.\nCrowds of people had flocked to all the stations on the way up to witness\nthe unwonted sight of so long a train's passage, even where they did not\ntake advantage of the opportunity it offered.  The seats for the humbler\nclass of travellers in these early experiments in steam-locomotion, were\nopen trucks, without any protection whatever from the wind and rain; and\ndamp weather having set in with the afternoon, the unfortunate occupants\nof these vehicles were, on the train drawing up at the London terminus,\nfound to be in a pitiable condition from their long journey; blue-faced,\nstiff-necked, sneezing, rain-beaten, chilled to the marrow, many of the\nmen being hatless; in fact, they resembled people who had been out all\nnight in an open boat on a rough sea, rather than inland excursionists\nfor pleasure.  The women had in some degree protected themselves by\nturning up the skirts of their gowns over their heads, but as by this\narrangement they were additionally exposed about the hips, they were all\nmore or less in a sorry plight.\n\nIn the bustle and crush of alighting forms of both sexes which followed\nthe entry of the huge concatenation into the station, Ned Hipcroft soon\ndiscerned the slim little figure his eye was in search of, in the\nsprigged lilac, as described.  She came up to him with a frightened\nsmile--still pretty, though so damp, weather-beaten, and shivering from\nlong exposure to the wind.\n\n'O Ned!' she sputtered, 'I--I--'  He clasped her in his arms and kissed\nher, whereupon she burst into a flood of tears.\n\n'You are wet, my poor dear!  I hope you'll not get cold,' he said.  And\nsurveying her and her multifarious surrounding packages, he noticed that\nby the hand she led a toddling child--a little girl of three or so--whose\nhood was as clammy and tender face as blue as those of the other\ntravellers.\n\n'Who is this--somebody you know?' asked Ned curiously.\n\n'Yes, Ned.  She's mine.'\n\n'Yours?'\n\n'Yes--my own!'\n\n'Your own child?'\n\n'Yes!'\n\n'Well--as God's in--'\n\n'Ned, I didn't name it in my letter, because, you see, it would have been\nso hard to explain!  I thought that when we met I could tell you how she\nhappened to be born, so much better than in writing!  I hope you'll\nexcuse it this once, dear Ned, and not scold me, now I've come so many,\nmany miles!'\n\n'This means Mr. Mop Ollamoor, I reckon!' said Hipcroft, gazing palely at\nthem from the distance of the yard or two to which he had withdrawn with\na start.\n\nCar'line gasped.  'But he's been gone away for years!' she supplicated.\n'And I never had a young man before!  And I was so onlucky to be catched\nthe first time, though some of the girls down there go on like anything!'\n\nNed remained in silence, pondering.\n\n'You'll forgive me, dear Ned?' she added, beginning to sob outright.  'I\nhaven't taken 'ee in after all, because--because you can pack us back\nagain, if you want to; though 'tis hundreds o' miles, and so wet, and\nnight a-coming on, and I with no money!'\n\n'What the devil can I do!' Hipcroft groaned.\n\nA more pitiable picture than the pair of helpless creatures presented was\nnever seen on a rainy day, as they stood on the great, gaunt, puddled\nplatform, a whiff of drizzle blowing under the roof upon them now and\nthen; the pretty attire in which they had started from Stickleford in the\nearly morning bemuddled and sodden, weariness on their faces, and fear of\nhim in their eyes; for the child began to look as if she thought she too\nhad done some wrong, remaining in an appalled silence till the tears\nrolled down her chubby cheeks.\n\n'What's the matter, my little maid?' said Ned mechanically.\n\n'I do want to go home!' she let out, in tones that told of a bursting\nheart.  'And my totties be cold, an' I shan't have no bread an' butter no\nmore!'\n\n'I don't know what to say to it all!' declared Ned, his own eye moist as\nhe turned and walked a few steps with his head down; then regarded them\nagain point blank.  From the child escaped troubled breaths and silently\nwelling tears.\n\n'Want some bread and butter, do 'ee?' he said, with factitious hardness.\n\n'Ye-e-s!'\n\n'Well, I daresay I can get 'ee a bit!  Naturally, you must want some.  And\nyou, too, for that matter, Car'line.'\n\n'I do feel a little hungered.  But I can keep it off,' she murmured.\n\n'Folk shouldn't do that,' he said gruffly. . . . 'There come along!' he\ncaught up the child, as he added, 'You must bide here to-night, anyhow, I\ns'pose!  What can you do otherwise?  I'll get 'ee some tea and victuals;\nand as for this job, I'm sure I don't know what to say!  This is the way\nout.'\n\nThey pursued their way, without speaking, to Ned's lodgings, which were\nnot far off.  There he dried them and made them comfortable, and prepared\ntea; they thankfully sat down.  The ready-made household of which he\nsuddenly found himself the head imparted a cosy aspect to his room, and a\npaternal one to himself.  Presently he turned to the child and kissed her\nnow blooming cheeks; and, looking wistfully at Car'line, kissed her also.\n\n'I don't see how I can send 'ee back all them miles,' he growled, 'now\nyou've come all the way o' purpose to join me.  But you must trust me,\nCar'line, and show you've real faith in me.  Well, do you feel better\nnow, my little woman?'\n\nThe child nodded, her mouth being otherwise occupied.\n\n'I did trust you, Ned, in coming; and I shall always!'\n\nThus, without any definite agreement to forgive her, he tacitly\nacquiesced in the fate that Heaven had sent him; and on the day of their\nmarriage (which was not quite so soon as he had expected it could be, on\naccount of the time necessary for banns) he took her to the Exhibition\nwhen they came back from church, as he had promised.  While standing near\na large mirror in one of the courts devoted to furniture, Car'line\nstarted, for in the glass appeared the reflection of a form exactly\nresembling Mop Ollamoor's--so exactly, that it seemed impossible to\nbelieve anybody but that artist in person to be the original.  On passing\nround the objects which hemmed in Ned, her, and the child from a direct\nview, no Mop was to be seen.  Whether he were really in London or not at\nthat time was never known; and Car'line always stoutly denied that her\nreadiness to go and meet Ned in town arose from any rumour that Mop had\nalso gone thither; which denial there was no reasonable ground for\ndoubting.\n\nAnd then the year glided away, and the Exhibition folded itself up and\nbecame a thing of the past.  The park trees that had been enclosed for\nsix months were again exposed to the winds and storms, and the sod grew\ngreen anew.  Ned found that Car'line resolved herself into a very good\nwife and companion, though she had made herself what is called cheap to\nhim; but in that she was like another domestic article, a cheap tea-pot,\nwhich often brews better tea than a dear one.  One autumn Hipcroft found\nhimself with but little work to do, and a prospect of less for the\nwinter.  Both being country born and bred, they fancied they would like\nto live again in their natural atmosphere.  It was accordingly decided\nbetween them that they should leave the pent-up London lodging, and that\nNed should seek out employment near his native place, his wife and her\ndaughter staying with Car'line's father during the search for occupation\nand an abode of their own.\n\nTinglings of pleasure pervaded Car'line's spasmodic little frame as she\njourneyed down with Ned to the place she had left two or three years\nbefore, in silence and under a cloud.  To return to where she had once\nbeen despised, a smiling London wife with a distinct London accent, was a\ntriumph which the world did not witness every day.\n\nThe train did not stop at the petty roadside station that lay nearest to\nStickleford, and the trio went on to Casterbridge.  Ned thought it a good\nopportunity to make a few preliminary inquiries for employment at\nworkshops in the borough where he had been known; and feeling cold from\nher journey, and it being dry underfoot and only dusk as yet, with a moon\non the point of rising, Car'line and her little girl walked on toward\nStickleford, leaving Ned to follow at a quicker pace, and pick her up at\na certain half-way house, widely known as an inn.\n\nThe woman and child pursued the well-remembered way comfortably enough,\nthough they were both becoming wearied.  In the course of three miles\nthey had passed Heedless-William's Pond, the familiar landmark by Bloom's\nEnd, and were drawing near the Quiet Woman Inn, a lone roadside hostel on\nthe lower verge of the Egdon Heath, since and for many years abolished.\nIn stepping up towards it Car'line heard more voices within than had\nformerly been customary at such an hour, and she learned that an auction\nof fat stock had been held near the spot that afternoon.  The child would\nbe the better for a rest as well as herself, she thought, and she\nentered.\n\nThe guests and customers overflowed into the passage, and Car'line had no\nsooner crossed the threshold than a man whom she remembered by sight came\nforward with glass and mug in his hands towards a friend leaning against\nthe wall; but, seeing her, very gallantly offered her a drink of the\nliquor, which was gin-and-beer hot, pouring her out a tumblerful and\nsaying, in a moment or two: 'Surely, 'tis little Car'line Aspent that\nwas--down at Stickleford?'\n\nShe assented, and, though she did not exactly want this beverage, she\ndrank it since it was offered, and her entertainer begged her to come in\nfarther and sit down.  Once within the room she found that all the\npersons present were seated close against the walls, and there being a\nchair vacant she did the same.  An explanation of their position occurred\nthe next moment.  In the opposite corner stood Mop, rosining his bow and\nlooking just the same as ever.  The company had cleared the middle of the\nroom for dancing, and they were about to dance again.  As she wore a veil\nto keep off the wind she did not think he had recognized her, or could\npossibly guess the identity of the child; and to her satisfied surprise\nshe found that she could confront him quite calmly--mistress of herself\nin the dignity her London life had given her.  Before she had quite\nemptied her glass the dance was called, the dancers formed in two lines,\nthe music sounded, and the figure began.\n\nThen matters changed for Car'line.  A tremor quickened itself to life in\nher, and her hand so shook that she could hardly set down her glass.  It\nwas not the dance nor the dancers, but the notes of that old violin which\nthrilled the London wife, these having still all the witchery that she\nhad so well known of yore, and under which she had used to lose her power\nof independent will.  How it all came back!  There was the fiddling\nfigure against the wall; the large, oily, mop-like head of him, and\nbeneath the mop the face with closed eyes.\n\nAfter the first moments of paralyzed reverie the familiar tune in the\nfamiliar rendering made her laugh and shed tears simultaneously.  Then a\nman at the bottom of the dance, whose partner had dropped away, stretched\nout his hand and beckoned to her to take the place.  She did not want to\ndance; she entreated by signs to be left where she was, but she was\nentreating of the tune and its player rather than of the dancing man.  The\nsaltatory tendency which the fiddler and his cunning instrument had ever\nbeen able to start in her was seizing Car'line just as it had done in\nearlier years, possibly assisted by the gin-and-beer hot.  Tired as she\nwas she grasped her little girl by the hand, and plunging in at the\nbottom of the figure, whirled about with the rest.  She found that her\ncompanions were mostly people of the neighbouring hamlets and\nfarms--Bloom's End, Mellstock, Lewgate, and elsewhere; and by degrees she\nwas recognized as she convulsively danced on, wishing that Mop would\ncease and let her heart rest from the aching he caused, and her feet\nalso.\n\nAfter long and many minutes the dance ended, when she was urged to\nfortify herself with more gin-and-beer; which she did, feeling very weak\nand overpowered with hysteric emotion.  She refrained from unveiling, to\nkeep Mop in ignorance of her presence, if possible.  Several of the\nguests having left, Car'line hastily wiped her lips and also turned to\ngo; but, according to the account of some who remained, at that very\nmoment a five-handed reel was proposed, in which two or three begged her\nto join.\n\nShe declined on the plea of being tired and having to walk to\nStickleford, when Mop began aggressively tweedling 'My Fancy-Lad,' in D\nmajor, as the air to which the reel was to be footed.  He must have\nrecognized her, though she did not know it, for it was the strain of all\nseductive strains which she was least able to resist--the one he had\nplayed when she was leaning over the bridge at the date of their first\nacquaintance.  Car'line stepped despairingly into the middle of the room\nwith the other four.\n\nReels were resorted to hereabouts at this time by the more robust\nspirits, for the reduction of superfluous energy which the ordinary\nfigure-dances were not powerful enough to exhaust.  As everybody knows,\nor does not know, the five reelers stood in the form of a cross, the reel\nbeing performed by each line of three alternately, the persons who\nsuccessively came to the middle place dancing in both directions.\nCar'line soon found herself in this place, the axis of the whole\nperformance, and could not get out of it, the tune turning into the first\npart without giving her opportunity.  And now she began to suspect that\nMop did know her, and was doing this on purpose, though whenever she\nstole a glance at him his closed eyes betokened obliviousness to\neverything outside his own brain.  She continued to wend her way through\nthe figure of 8 that was formed by her course, the fiddler introducing\ninto his notes the wild and agonizing sweetness of a living voice in one\ntoo highly wrought; its pathos running high and running low in endless\nvariation, projecting through her nerves excruciating spasms, a sort of\nblissful torture.  The room swam, the tune was endless; and in about a\nquarter of an hour the only other woman in the figure dropped out\nexhausted, and sank panting on a bench.\n\nThe reel instantly resolved itself into a four-handed one.  Car'line\nwould have given anything to leave off; but she had, or fancied she had,\nno power, while Mop played such tunes; and thus another ten minutes\nslipped by, a haze of dust now clouding the candles, the floor being of\nstone, sanded.  Then another dancer fell out--one of the men--and went\ninto the passage, in a frantic search for liquor.  To turn the figure\ninto a three-handed reel was the work of a second, Mop modulating at the\nsame time into 'The Fairy Dance,' as better suited to the contracted\nmovement, and no less one of those foods of love which, as manufactured\nby his bow, had always intoxicated her.\n\nIn a reel for three there was no rest whatever, and four or five minutes\nwere enough to make her remaining two partners, now thoroughly blown,\nstamp their last bar and, like their predecessors, limp off into the next\nroom to get something to drink.  Car'line, half-stifled inside her veil,\nwas left dancing alone, the apartment now being empty of everybody save\nherself, Mop, and their little girl.\n\nShe flung up the veil, and cast her eyes upon him, as if imploring him to\nwithdraw himself and his acoustic magnetism from the atmosphere.  Mop\nopened one of his own orbs, as though for the first time, fixed it\npeeringly upon her, and smiling dreamily, threw into his strains the\nreserve of expression which he could not afford to waste on a big and\nnoisy dance.  Crowds of little chromatic subtleties, capable of drawing\ntears from a statue, proceeded straightway from the ancient fiddle, as if\nit were dying of the emotion which had been pent up within it ever since\nits banishment from some Italian city where it first took shape and\nsound.  There was that in the look of Mop's one dark eye which said: 'You\ncannot leave off, dear, whether you would or no!' and it bred in her a\nparoxysm of desperation that defied him to tire her down.\n\nShe thus continued to dance alone, defiantly as she thought, but in truth\nslavishly and abjectly, subject to every wave of the melody, and probed\nby the gimlet-like gaze of her fascinator's open eye; keeping up at the\nsame time a feeble smile in his face, as a feint to signify it was still\nher own pleasure which led her on.  A terrified embarrassment as to what\nshe could say to him if she were to leave off, had its unrecognized share\nin keeping her going.  The child, who was beginning to be distressed by\nthe strange situation, came up and said: 'Stop, mother, stop, and let's\ngo home!' as she seized Car'line's hand.\n\nSuddenly Car'line sank staggering to the floor; and rolling over on her\nface, prone she remained.  Mop's fiddle thereupon emitted an elfin shriek\nof finality; stepping quickly down from the nine-gallon beer-cask which\nhad formed his rostrum, he went to the little girl, who disconsolately\nbent over her mother.\n\nThe guests who had gone into the back-room for liquor and change of air,\nhearing something unusual, trooped back hitherward, where they\nendeavoured to revive poor, weak Car'line by blowing her with the bellows\nand opening the window.  Ned, her husband, who had been detained in\nCasterbridge, as aforesaid, came along the road at this juncture, and\nhearing excited voices through the open casement, and to his great\nsurprise, the mention of his wife's name, he entered amid the rest upon\nthe scene.  Car'line was now in convulsions, weeping violently, and for a\nlong time nothing could be done with her.  While he was sending for a\ncart to take her onward to Stickleford Hipcroft anxiously inquired how it\nhad all happened; and then the assembly explained that a fiddler formerly\nknown in the locality had lately revisited his old haunts, and had taken\nupon himself without invitation to play that evening at the inn.\n\nNed demanded the fiddler's name, and they said Ollamoor.\n\n'Ah!' exclaimed Ned, looking round him.  'Where is he, and where--where's\nmy little girl?'\n\nOllamoor had disappeared, and so had the child.  Hipcroft was in ordinary\na quiet and tractable fellow, but a determination which was to be feared\nsettled in his face now.  'Blast him!' he cried.  'I'll beat his skull in\nfor'n, if I swing for it to-morrow!'\n\nHe had rushed to the poker which lay on the hearth, and hastened down the\npassage, the people following.  Outside the house, on the other side of\nthe highway, a mass of dark heath-land rose sullenly upward to its not\neasily accessible interior, a ravined plateau, whereon jutted into the\nsky, at the distance of a couple of miles, the fir-woods of Mistover\nbacked by the Yalbury coppices--a place of Dantesque gloom at this hour,\nwhich would have afforded secure hiding for a battery of artillery, much\nless a man and a child.\n\nSome other men plunged thitherward with him, and more went along the\nroad.  They were gone about twenty minutes altogether, returning without\nresult to the inn.  Ned sat down in the settle, and clasped his forehead\nwith his hands.\n\n'Well--what a fool the man is, and hev been all these years, if he thinks\nthe child his, as a' do seem to!' they whispered.  'And everybody else\nknowing otherwise!'\n\n'No, I don't think 'tis mine!' cried Ned hoarsely, as he looked up from\nhis hands.  'But she is mine, all the same!  Ha'n't I nussed her?  Ha'n't\nI fed her and teached her?  Ha'n't I played wi' her?  O, little\nCarry--gone with that rogue--gone!'\n\n'You ha'n't lost your mis'ess, anyhow,' they said to console him.  'She's\nthrowed up the sperrits, and she is feeling better, and she's more to 'ee\nthan a child that isn't yours.'\n\n'She isn't!  She's not so particular much to me, especially now she's\nlost the little maid!  But Carry's everything!'\n\n'Well, ver' like you'll find her to-morrow.'\n\n'Ah--but shall I?  Yet he _can't_ hurt her--surely he can't!  Well--how's\nCar'line now?  I am ready.  Is the cart here?'\n\nShe was lifted into the vehicle, and they sadly lumbered on toward\nStickleford.  Next day she was calmer; but the fits were still upon her;\nand her will seemed shattered.  For the child she appeared to show\nsingularly little anxiety, though Ned was nearly distracted.  It was\nnevertheless quite expected that the impish Mop would restore the lost\none after a freak of a day or two; but time went on, and neither he nor\nshe could be heard of, and Hipcroft murmured that perhaps he was\nexercising upon her some unholy musical charm, as he had done upon\nCar'line herself.  Weeks passed, and still they could obtain no clue\neither to the fiddler's whereabouts or the girl's; and how he could have\ninduced her to go with him remained a mystery.\n\nThen Ned, who had obtained only temporary employment in the\nneighbourhood, took a sudden hatred toward his native district, and a\nrumour reaching his ears through the police that a somewhat similar man\nand child had been seen at a fair near London, he playing a violin, she\ndancing on stilts, a new interest in the capital took possession of\nHipcroft with an intensity which would scarcely allow him time to pack\nbefore returning thither.\n\nHe did not, however, find the lost one, though he made it the entire\nbusiness of his over-hours to stand about in by-streets in the hope of\ndiscovering her, and would start up in the night, saying, 'That rascal's\ntorturing her to maintain him!'  To which his wife would answer\npeevishly, 'Don't 'ee raft yourself so, Ned!  You prevent my getting a\nbit o' rest!  He won't hurt her!' and fall asleep again.\n\nThat Carry and her father had emigrated to America was the general\nopinion; Mop, no doubt, finding the girl a highly desirable companion\nwhen he had trained her to keep him by her earnings as a dancer.  There,\nfor that matter, they may be performing in some capacity now, though he\nmust be an old scamp verging on threescore-and-ten, and she a woman of\nfour-and-forty.\n\n","\nThis is my recollection of my first acid trip. It was done with my girlfriend who had never done it either. My experience with drugs consists of chemicals such as MDMA, MDA, MDE, Methamphetamine ' by accident, thinking the were Ecstasy pills, Ketamine, Dipenhydramine (Dramamine), Adderall, Vicadin and plants such as marijuana and mushrooms.\n\nSetting: My friend's apartment with no one home except my girlfriend and I, very trippy one floor apartment weird pictures on the walls and interesting color schemes. Outside the weather is awful, raining/snowing/sleeting and cold. The night before, well about 1 that morning we took about 250 mg of Ketamine each at a rave and sniffed Rush, so that might have been a factor in the upcoming trip. At around 12:30 pm we dropped 3 tabs each and waited.\n\nT+1 hour: Starting to feel odd, just straight out weird, a bit anxious, I can feel it in my stomach its really annoying, we're giggling about everything mocking the cats in the house, I don't even know why, it was just funny. We start seeing some visuals, things turning and spiraling and patterns emerging and such, nothing brilliant but hey it was entertaining, the nausea is subsiding a bit. All of a sudden my friend (whose house I was at) comes into the house crying, and I think 'oh shit, tell me this isn't just a perfectly clich' event to lead us onto a bad trip.'\n\nSo I go into the other room and that's when the fear starts coming, because we just started coming up fairly strong when my friend came in and I'm like damnet, so I started thinking of like all these terrible things associated with evil and death and it was just scary, and I was on the VERGE of freaking out when my girlfriend came in and comforted me, saying how she was okay and my friend had made her hot chocolate. So I calmed down a bit, my friend left and it was us 2 again in the house.\n\nT+2 hours: I'm starting to get reallly paranoid of my friends mom coming home, even though I knew for a fact she would not be home till about 6:30 and it was about 2 or 2:30. I kept trying to comprehend what was happening as nothing was real anymore, patterns emerged from every crevice of the room, the music was incredible but I just felt SO weird I couldn't take it. I was in a continual thought loop trying to figure out what was going on. I kept getting real scared and I just wanted it to end. My girlfriend calmed me down a bit, it took a while but she did. Making out is real weird, I got bizarre mental visions. I kept envisioning weird colors in my mind.\n\nT+2.5 hours: Now the ceiling is raining rainbows, though the ceiling is actually white, and occasionally I see bursts of butterflies or it would start raining roses down on us. I was getting antsy again as I didn't know what to do with myself, we were literally stuck in the house because we couldn't go outside. The reason we couldn't go outside is when we looked out the window the trees turned alive and multiplied their branches and were just terrifying.\n\nStaring at the water on the ground from the second story window, the water turned into multitudes of letters and formed words. I was looking at black crows go by and right after they went by, a good 100+ more crows flew by in different areas of the sky (obviously hallucinations). So overall outside was too scary, but we didn't know what to do. I couldn't escape my mind which was on sensory overload. If there was no music I would hear sounds possibly miles away as if they were right next to me, and what was worse was they echoed - LOUD. And then there were more and more and more noises to the point where I couldn't be in the room.\n\nT+3 hours: The acid was getting to me. I kept thinking that this wouldn't end and I'd be in a world that wasn't real forever, nothing was real anymore, the fan was alive, the walls were alive, the blankets were alive, the floor was alive. Patterns melted into each other, and then formed new ones, from those patterns came new ones. The tracers were unbelievable, I'd be able to swing my hands around and I could move the color/pattern scheme of one object right onto another object. If the wall was striped I could bring the stripes onto the floor.\n\nAs I walked into each room I began turning every light on in the apartment to make everything glow its own individual color. And it did, as I walked into the kitchen everything was green, we decided we were hungry but couldn't eat anything so I took out clementimes. The problem was they were green, so we thought they were bad. The problem was that we forgot that when oranges are green it just means there not totally ripe. Somehow we thought that it was like bread, which turns green (mold) when it's bad, so it took us a while to figure that out.\n\nT+4 hours: I am crazy. I am so far gone that I actually gave up. When my girlfriend was wondering the apartment, I decided to sit in this little tiny back room next to the refrigerator and wait it out. My girlfriend, being the persistent little girl she is came in and sat with me and basically talked me through it somehow. The irony is that I'm about 1000x more experienced than her but she managed to talk me into being happy. At one point I saw a train go by the window and my girlfriend saw a little girl standing in the middle of the room pointing towards a chandelier.\n\nAt this point the music started getting overwhelming, my music selection was shitty as I kind of just figured pink Floyd would be amazing, but in fact it was so bizarre it was actually scaring me so we vigorously searched through my friend's selection and found Good Charlotte. Yes - good charlotte, we put it in and it was so corny that it made me happy! So were tripping out on the floor in her living room as my girlfriend is peeling/feeding me oranges and listening to Good Charlotte. By the way, eating fruit you like is a must; it beats any munchies I've ever ingested.\n\nT+5 hours: At this point the mental part of the trip is diminishing, I have almost complete control of my mind which is wonderful because I'm totally not paranoid anymore and overall I'm just happy. But the great thing was, was the visuals were still increasing in intensity. The most beautiful patterns I've ever seen are appearing everywhere, everywhere I looked things were alive, and it was magnificent. On top of that, I was starting to melt from time to time. I would actually feel my fingers extending or growing or getting fat/thin and I'd see it as well. In fact I even showed my girlfriend how my fingers were stretching and she saw it as I saw it and as I felt it.\n\nI was also, as well, able to control the movement of certain things with certain body parts, for example as my hand grew and shrank and moved I could move the door in that same fashion. As with looking at ourselves and each other, when I looked at my girlfriend her head would grow and shrink, and her eyes would grow huge, as well as her feet, but the rest of her body shrunk. It was if we were in Sonic the Hedgehog or Mario - actually she looked like a hedgehog, or tails from Sonic. At one point I saw my girlfriend was doing something weird with her arm, she was like trying to grab something in the sleeve of her sweatshirt with her hand. I asked her what she was doing and she said that her hand was lonely and wanted to meet another body part.\n\nAt one point we were standing in the kitchen and I was saying how I was hungry and could go for a snickers bar. All of a sudden she's like 'Yeah! Jesse.' and that was it. I knew the rest of what she was going to say as one time Jesse gave us a snickers bar when we came home rolling and needed food bad, I knew the rest of what she was going to say because her memory actually transferred to me visually, I saw it happen in front of my eyes at that moment.\n\nT+6 hours: At this point the visuals are receding, but just barely, the thought process was still really weird/fun. We took up some recreational time by drawing; I drew on her as she drew on a piece of paper. It looks like a mushroom but upside down it's supposed to have facial features. This was my girlfriend's doing, creative eh?\n\nT+8 hours: Sexual activity is fun, and were just having fun, things are still visually interesting, many things still breathing and swirling and very fun too look at, many patterns are still manifesting the house. We're laughing about a lot of things again and my girlfriend was sticking her tongue out at some poster cos she thought he was mean. haha.\n\nT+9 hours we were still seeing visuals but my dad came and picked us up and brought my girlfriend home. When I came home I ate food, which was kinda icky, and talked to my girlfriend on the phone till 3 am - visuals were still here, I have some trippy shit in my room, lava lamps, electricity balls, etc. And they were making butterflies all over my ceiling.\n\nThe next morning I felt fairly fine, a bit brain dead. I wasn't too enthused to go to work for 6 hours, but managed to go and didn't do to bad. Currently, the next day at 7:30 pm I feel almost completely back to normal.\n\nOverall this was probably the most intense, but greatest more glorious experience of my entire life. I will definitely do it again, maybe next time in a better setting like outside in a park or in my room at night with my girlfriend of course, after all she did save my sanity.\n\n"]