["NT yet dear..  <DECIMAL>","Madame Speaker, Mr. Vice President, Members of Congress, and the First Lady of the United States:\nI've come here tonight not only to address the distinguished men and women in this great chamber, but to speak frankly and directly to the men and women who sent us here.\nI know that for many Americans watching right now, the state of our economy is a concern that rises above all others. And rightly so. If you haven't been personally affected by this recession, you probably know someone who has - a friend; a neighbor; a member of your family. You don't need to hear another list of statistics to know that our economy is in crisis, because you live it every day. It's the worry you wake up with and the source of sleepless nights. It's the job you thought you'd retire from but now have lost; the business you built your dreams upon that's now hanging by a thread; the college acceptance letter your child had to put back in the envelope. The impact of this recession is real, and it is everywhere.\nBut while our economy may be weakened and our confidence shaken; though we are living through difficult and uncertain times, tonight I want every American to know this:\nWe will rebuild, we will recover, and the United States of America will emerge stronger than before.\nThe weight of this crisis will not determine the destiny of this nation. The answers to our problems don't lie beyond our reach. They exist in our laboratories and universities; in our fields and our factories; in the imaginations of our entrepreneurs and the pride of the hardest-working people on Earth. Those qualities that have made America the greatest force of progress and prosperity in human history we still possess in ample measure. What is required now is for this country to pull together, confront boldly the challenges we face, and take responsibility for our future once more.\nNow, if we're honest with ourselves, we'll admit that for too long, we have not always met these responsibilities — as a government or as a people. I say this not to lay blame or look backwards, but because it is only by understanding how we arrived at this moment that we'll be able to lift ourselves out of this predicament.\nThe fact is, our economy did not fall into decline overnight. Nor did all of our problems begin when the housing market collapsed or the stock market sank. We have known for decades that our survival depends on finding new sources of energy. Yet we import more oil today than ever before. The cost of health care eats up more and more of our savings each year, yet we keep delaying reform. Our children will compete for jobs in a global economy that too many of our schools do not prepare them for. And though all these challenges went unsolved, we still managed to spend more money and pile up more debt, both as individuals and through our government, than ever before.\nIn other words, we have lived through an era where too often, short-term gains were prized over long-term prosperity; where we failed to look beyond the next payment, the next quarter, or the next election. A surplus became an excuse to transfer wealth to the wealthy instead of an opportunity to invest in our future. Regulations were gutted for the sake of a quick profit at the expense of a healthy market. People bought homes they knew they couldn't afford from banks and lenders who pushed those bad loans anyway. And all the while, critical debates and difficult decisions were put off for some other time on some other day.\nWell that day of reckoning has arrived, and the time to take charge of our future is here.\nNow is the time to act boldly and wisely — to not only revive this economy, but to build a new foundation for lasting prosperity. Now is the time to jumpstart job creation, re-start lending, and invest in areas like energy, health care, and education that will grow our economy, even as we make hard choices to bring our deficit down. That is what my economic agenda is designed to do, and that's what I'd like to talk to you about tonight.\nIt's an agenda that begins with jobs.\nAs soon as I took office, I asked this Congress to send me a recovery plan by President's Day that would put people back to work and put money in their pockets. Not because I believe in bigger government — I don't. Not because I'm not mindful of the massive debt we've inherited — I am. I called for action because the failure to do so would have cost more jobs and caused more hardships. In fact, a failure to act would have worsened our long-term deficit by assuring weak economic growth for years. That's why I pushed for quick action. And tonight, I am grateful that this Congress delivered, and pleased to say that the American Recovery and Reinvestment Act is now law.\nOver the next two years, this plan will save or create 3.5 million jobs.More than 90% of these jobs will be in the private sector — jobs rebuilding our roads and bridges; constructing wind turbines and solar panels; laying broadband and expanding mass transit.\nBecause of this plan, there are teachers who can now keep their jobs and educate our kids. Health care professionals can continue caring for our sick. There are 57 police officers who are still on the streets of Minneapolis tonight because this plan prevented the layoffs their department was about to make.\nBecause of this plan, 95% of the working households in America will receive a tax cut — a tax cut that you will see in your paychecks beginning on April 1st.\nBecause of this plan, families who are struggling to pay tuition costs will receive a $2,500 tax credit for all four years of college. And Americans who have lost their jobs in this recession will be able to receive extended unemployment benefits and continued health care coverage to help them weather this storm.\nI know there are some in this chamber and watching at home who are skeptical of whether this plan will work. I understand that skepticism. Here in Washington, we've all seen how quickly good intentions can turn into broken promises and wasteful spending. And with a plan of this scale comes enormous responsibility to get it right.\nThat is why I have asked Vice President Biden to lead a tough, unprecedented oversight effort — because nobody messes with Joe. I have told each member of my Cabinet as well as mayors and governors across the country that they will be held accountable by me and the American people for every dollar they spend. I have appointed a proven and aggressive Inspector General to ferret out any and all cases of waste and fraud. And we have created a new website called recovery.gov so that every American can find out how and where their money is being spent.\nSo the recovery plan we passed is the first step in getting our economy back on track. But it is just the first step. Because even if we manage this plan flawlessly, there will be no real recovery unless we clean up the credit crisis that has severely weakened our financial system.\nI want to speak plainly and candidly about this issue tonight, because every American should know that it directly affects you and your family's well-being. You should also know that the money you've deposited in banks across the country is safe; your insurance is secure; and you can rely on the continued operation of our financial system. That is not the source of concern.\nThe concern is that if we do not re-start lending in this country, our recovery will be choked off before it even begins.\nYou see, the flow of credit is the lifeblood of our economy. The ability to get a loan is how you finance the purchase of everything from a home to a car to a college education; how stores stock their shelves, farms buy equipment, and businesses make payroll.\nBut credit has stopped flowing the way it should. Too many bad loans from the housing crisis have made their way onto the books of too many banks. With so much debt and so little confidence, these banks are now fearful of lending out any more money to households, to businesses, or to each other. When there is no lending, families can't afford to buy homes or cars. So businesses are forced to make layoffs. Our economy suffers even more, and credit dries up even further.\nThat is why this administration is moving swiftly and aggressively to break this destructive cycle, restore confidence, and re-start lending.\nWe will do so in several ways. First, we are creating a new lending fund that represents the largest effort ever to help provide auto loans, college loans, and small business loans to the consumers and entrepreneurs who keep this economy running.\nSecond, we have launched a housing plan that will help responsible families facing the threat of foreclosure lower their monthly payments and re-finance their mortgages. It's a plan that won't help speculators or that neighbor down the street who bought a house he could never hope to afford, but it will help millions of Americans who are struggling with declining home values - Americans who will now be able to take advantage of the lower interest rates that this plan has already helped bring about. In fact, the average family who re-finances today can save nearly $2000 per year on their mortgage.\n\nThird, we will act with the full force of the federal government to ensure that the major banks that Americans depend on have enough confidence and enough money to lend even in more difficult times. And when we learn that a major bank has serious problems, we will hold accountable those responsible, force the necessary adjustments, provide the support to clean up their balance sheets, and assure the continuity of a strong, viable institution that can serve our people and our economy.\nI understand that on any given day, Wall Street may be more comforted by an approach that gives banks bailouts with no strings attached, and that holds nobody accountable for their reckless decisions. But such an approach won't solve the problem. And our goal is to quicken the day when we re-start lending to the American people and American business and end this crisis once and for all.\nI intend to hold these banks fully accountable for the assistance they receive, and this time, they will have to clearly demonstrate how taxpayer dollars result in more lending for the American taxpayer. This time, CEOs won't be able to use taxpayer money to pad their paychecks or buy fancy drapes or disappear on a private jet. Those days are over.\nStill, this plan will require significant resources from the federal government — and yes, probably more than we've already set aside. But while the cost of action will be great, I can assure you that the cost of inaction will be far greater, for it could result in an economy that sputters along for not months or years, but perhaps a decade. That would be worse for our deficit, worse for business, worse for you, and worse for the next generation. And I refuse to let that happen.\nI understand that when the last administration asked this Congress to provide assistance for struggling banks, Democrats and Republicans alike were infuriated by the mismanagement and results that followed. So were the American taxpayers. So was I.\nSo I know how unpopular it is to be seen as helping banks right now, especially when everyone is suffering in part from their bad decisions. I promise you - I get it.\nBut I also know that in a time of crisis, we cannot afford to govern out of anger, or yield to the politics of the moment. My job — our job — is to solve the problem. Our job is to govern with a sense of responsibility. I will not spend a single penny for the purpose of rewarding a single Wall Street executive, but I will do whatever it takes to help the small business that can't pay its workers or the family that has saved and still can't get a mortgage.\nThat's what this is about. It's not about helping banks — it's about helping people. Because when credit is available again, that young family can finally buy a new home. And then some company will hire workers to build it. And then those workers will have money to spend, and if they can get a loan too, maybe they'll finally buy that car, or open their own business. Investors will return to the market, and American families will see their retirement secured once more. Slowly, but surely, confidence will return, and our economy will recover.\nSo I ask this Congress to join me in doing whatever proves necessary. Because we cannot consign our nation to an open-ended recession. And to ensure that a crisis of this magnitude never happens again, I ask Congress to move quickly on legislation that will finally reform our outdated regulatory system. It is time to put in place tough, new common-sense rules of the road so that our financial market rewards drive and innovation, and punishes short-cuts and abuse.\nThe recovery plan and the financial stability plan are the immediate steps we're taking to revive our economy in the short-term. But the only way to fully restore America's economic strength is to make the long-term investments that will lead to new jobs, new industries, and a renewed ability to compete with the rest of the world. The only way this century will be another American century is if we confront at last the price of our dependence on oil and the high cost of health care; the schools that aren't preparing our children and the mountain of debt they stand to inherit. That is our responsibility.\nIn the next few days, I will submit a budget to Congress. So often, we have come to view these documents as simply numbers on a page or laundry lists of programs. I see this document differently. I see it as a vision for America — as a blueprint for our future.\nMy budget does not attempt to solve every problem or address every issue. It reflects the stark reality of what we've inherited — a trillion dollar deficit, a financial crisis, and a costly recession.\nGiven these realities, everyone in this chamber - Democrats and Republicans — will have to sacrifice some worthy priorities for which there are no dollars. And that includes me.\nBut that does not mean we can afford to ignore our long-term challenges. I reject the view that says our problems will simply take care of themselves; that says government has no role in laying the foundation for our common prosperity.\nFor history tells a different story. History reminds us that at every moment of economic upheaval and transformation, this nation has responded with bold action and big ideas. In the midst of civil war, we laid railroad tracks from one coast to another that spurred commerce and industry. From the turmoil of the Industrial Revolution came a system of public high schools that prepared our citizens for a new age. In the wake of war and depression, the GI Bill sent a generation to college and created the largest middle-class in history. And a twilight struggle for freedom led to a nation of highways, an American on the moon, and an explosion of technology that still shapes our world.\nIn each case, government didn't supplant private enterprise; it catalyzed private enterprise. It created the conditions for thousands of entrepreneurs and new businesses to adapt and to thrive.\nWe are a nation that has seen promise amid peril, and claimed opportunity from ordeal. Now we must be that nation again. That is why, even as it cuts back on the programs we don't need, the budget I submit will invest in the three areas that are absolutely critical to our economic future: energy, health care, and education.\nIt begins with energy.\nWe know the country that harnesses the power of clean, renewable energy will lead the 21st century. And yet, it is China that has launched the largest effort in history to make their economy energy efficient. We invented solar technology, but we've fallen behind countries like Germany and Japan in producing it. New plug-in hybrids roll off our assembly lines, but they will run on batteries made in Korea.\nWell I do not accept a future where the jobs and industries of tomorrow take root beyond our borders - and I know you don't either. It is time for America to lead again.\nThanks to our recovery plan, we will double this nation's supply of renewable energy in the next three years. We have also made the largest investment in basic research funding in American history - an investment that will spur not only new discoveries in energy, but breakthroughs in medicine, science, and technology.\nWe will soon lay down thousands of miles of power lines that can carry new energy to cities and towns across this country. And we will put Americans to work making our homes and buildings more efficient so that we can save billions of dollars on our energy bills.\nBut to truly transform our economy, protect our security, and save our planet from the ravages of climate change, we need to ultimately make clean, renewable energy the profitable kind of energy. So I ask this Congress to send me legislation that places a market-based cap on carbon pollution and drives the production of more renewable energy in America. And to support that innovation, we will invest fifteen billion dollars a year to develop technologies like wind power and solar power; advanced biofuels, clean coal, and more fuel-efficient cars and trucks built right here in America.\n\nAs for our auto industry, everyone recognizes that years of bad decision-making and a global recession have pushed our automakers to the brink. We should not, and will not, protect them from their own bad practices. But we are committed to the goal of a re-tooled, re-imagined auto industry that can compete and win. Millions of jobs depend on it. Scores of communities depend on it. And I believe the nation that invented the automobile cannot walk away from it.\nNone of this will come without cost, nor will it be easy. But this is America. We don't do what's easy. We do what is necessary to move this country forward.\nFor that same reason, we must also address the crushing cost of health care.\nThis is a cost that now causes a bankruptcy in America every thirty seconds. By the end of the year, it could cause 1.5 million Americans to lose their homes. In the last eight years, premiums have grown four times faster than wages. And in each of these years, one million more Americans have lost their health insurance. It is one of the major reasons why small businesses close their doors and corporations ship jobs overseas. And it's one of the largest and fastest-growing parts of our budget.\nGiven these facts, we can no longer afford to put health care reform on hold.\nAlready, we have done more to advance the cause of health care reform in the last thirty days than we have in the last decade. When it was days old, this Congress passed a law to provide and protect health insurance for eleven million American children whose parents work full-time. Our recovery plan will invest in electronic health records and new technology that will reduce errors, bring down costs, ensure privacy, and save lives. It will launch a new effort to conquer a disease that has touched the life of nearly every American by seeking a cure for cancer in our time. And it makes the largest investment ever in preventive care, because that is one of the best ways to keep our people healthy and our costs under control.\nThis budget builds on these reforms. It includes an historic commitment to comprehensive health care reform — a down-payment on the principle that we must have quality, affordable health care for every American. It's a commitment that's paid for in part by efficiencies in our system that are long overdue. And it's a step we must take if we hope to bring down our deficit in the years to come.\nNow, there will be many different opinions and ideas about how to achieve reform, and that is why I'm bringing together businesses and workers, doctors and health care providers, Democrats and Republicans to begin work on this issue next week.\nI suffer no illusions that this will be an easy process. It will be hard. But I also know that nearly a century after Teddy Roosevelt first called for reform, the cost of our health care has weighed down our economy and the conscience of our nation long enough. So let there be no doubt: health care reform cannot wait, it must not wait, and it will not wait another year.\nThe third challenge we must address is the urgent need to expand the promise of education in America.\nIn a global economy where the most valuable skill you can sell is your knowledge, a good education is no longer just a pathway to opportunity — it is a pre-requisite.\nRight now, three-quarters of the fastest-growing occupations require more than a high school diploma. And yet, just over half of our citizens have that level of education. We have one of the highest high school dropout rates of any industrialized nation. And half of the students who begin college never finish.\nThis is a prescription for economic decline, because we know the countries that out-teach us today will out-compete us tomorrow. That is why it will be the goal of this administration to ensure that every child has access to a complete and competitive education — from the day they are born to the day they begin a career.\nAlready, we have made an historic investment in education through the economic recovery plan. We have dramatically expanded early childhood education and will continue to improve its quality, because we know that the most formative learning comes in those first years of life. We have made college affordable for nearly seven million more students. And we have provided the resources necessary to prevent painful cuts and teacher layoffs that would set back our children's progress.\nBut we know that our schools don't just need more resources. They need more reform. That is why this budget creates new incentives for teacher performance; pathways for advancement, and rewards for success. We'll invest in innovative programs that are already helping schools meet high standards and close achievement gaps. And we will expand our commitment to charter schools.\nIt is our responsibility as lawmakers and educators to make this system work. But it is the responsibility of every citizen to participate in it. And so tonight, I ask every American to commit to at least one year or more of higher education or career training. This can be community college or a four-year school; vocational training or an apprenticeship. But whatever the training may be, every American will need to get more than a high school diploma. And dropping out of high school is no longer an option. It's not just quitting on yourself, it's quitting on your country — and this country needs and values the talents of every American. That is why we will provide the support necessary for you to complete college and meet a new goal: by 2020, America will once again have the highest proportion of college graduates in the world.\nI know that the price of tuition is higher than ever, which is why if you are willing to volunteer in your neighborhood or give back to your community or serve your country, we will make sure that you can afford a higher education. And to encourage a renewed spirit of national service for this and future generations, I ask this Congress to send me the bipartisan legislation that bears the name of Senator Orrin Hatch as well as an American who has never stopped asking what he can do for his country — Senator Edward Kennedy.\nThese education policies will open the doors of opportunity for our children. But it is up to us to ensure they walk through them. In the end, there is no program or policy that can substitute for a mother or father who will attend those parent/teacher conferences, or help with homework after dinner, or turn off the TV, put away the video games, and read to their child. I speak to you not just as a President, but as a father when I say that responsibility for our children's education must begin at home.\nThere is, of course, another responsibility we have to our children. And that is the responsibility to ensure that we do not pass on to them a debt they cannot pay. With the deficit we inherited, the cost of the crisis we face, and the long-term challenges we must meet, it has never been more important to ensure that as our economy recovers, we do what it takes to bring this deficit down.\nI'm proud that we passed the recovery plan free of earmarks, and I want to pass a budget next year that ensures that each dollar we spend reflects only our most important national priorities.\nYesterday, I held a fiscal summit where I pledged to cut the deficit in half by the end of my first term in office. My administration has also begun to go line by line through the federal budget in order to eliminate wasteful and ineffective programs. As you can imagine, this is a process that will take some time. But we're starting with the biggest lines. We have already identified two trillion dollars in savings over the next decade.\n\nIn this budget, we will end education programs that don't work and end direct payments to large agribusinesses that don't need them. We'll eliminate the no-bid contracts that have wasted billions in Iraq, and reform our defense budget so that we're not paying for Cold War-era weapons systems we don't use. We will root out the waste, fraud, and abuse in our Medicare program that doesn't make our seniors any healthier, and we will restore a sense of fairness and balance to our tax code by finally ending the tax breaks for corporations that ship our jobs overseas.\nIn order to save our children from a future of debt, we will also end the tax breaks for the wealthiest 2% of Americans. But let me perfectly clear, because I know you'll hear the same old claims that rolling back these tax breaks means a massive tax increase on the American people: if your family earns less than $250,000 a year, you will not see your taxes increased a single dime. I repeat: not one single dime. In fact, the recovery plan provides a tax cut — that's right, a tax cut — for 95% of working families. And these checks are on the way.\nTo preserve our long-term fiscal health, we must also address the growing costs in Medicare and Social Security. Comprehensive health care reform is the best way to strengthen Medicare for years to come. And we must also begin a conversation on how to do the same for Social Security, while creating tax-free universal savings accounts for all Americans.\nFinally, because we're also suffering from a deficit of trust, I am committed to restoring a sense of honesty and accountability to our budget. That is why this budget looks ahead ten years and accounts for spending that was left out under the old rules - and for the first time, that includes the full cost of fighting in Iraq and Afghanistan. For seven years, we have been a nation at war. No longer will we hide its price.\nWe are now carefully reviewing our policies in both wars, and I will soon announce a way forward in Iraq that leaves Iraq to its people and responsibly ends this war.\nAnd with our friends and allies, we will forge a new and comprehensive strategy for Afghanistan and Pakistan to defeat al Qaeda and combat extremism. Because I will not allow terrorists to plot against the American people from safe havens half a world away.\nAs we meet here tonight, our men and women in uniform stand watch abroad and more are readying to deploy. To each and every one of them, and to the families who bear the quiet burden of their absence, Americans are united in sending one message: we honor your service, we are inspired by your sacrifice, and you have our unyielding support. To relieve the strain on our forces, my budget increases the number of our soldiers and Marines. And to keep our sacred trust with those who serve, we will raise their pay, and give our veterans the expanded health care and benefits that they have earned.\nTo overcome extremism, we must also be vigilant in upholding the values our troops defend — because there is no force in the world more powerful than the example of America. That is why I have ordered the closing of the detention center at Guantanamo Bay, and will seek swift and certain justice for captured terrorists - because living our values doesn't make us weaker, it makes us safer and it makes us stronger. And that is why I can stand here tonight and say without exception or equivocation that the United States of America does not torture.\nIn words and deeds, we are showing the world that a new era of engagement has begun. For we know that America cannot meet the threats of this century alone, but the world cannot meet them without America. We cannot shun the negotiating table, nor ignore the foes or forces that could do us harm. We are instead called to move forward with the sense of confidence and candor that serious times demand.\nTo seek progress toward a secure and lasting peace between Israel and her neighbors, we have appointed an envoy to sustain our effort. To meet the challenges of the 21st century - from terrorism to nuclear proliferation; from pandemic disease to cyber threats to crushing poverty — we will strengthen old alliances, forge new ones, and use all elements of our national power.\nAnd to respond to an economic crisis that is global in scope, we are working with the nations of the G-20 to restore confidence in our financial system, avoid the possibility of escalating protectionism, and spur demand for American goods in markets across the globe. For the world depends on us to have a strong economy, just as our economy depends on the strength of the world's.\nAs we stand at this crossroads of history, the eyes of all people in all nations are once again upon us - watching to see what we do with this moment; waiting for us to lead.\nThose of us gathered here tonight have been called to govern in extraordinary times. It is a tremendous burden, but also a great privilege - one that has been entrusted to few generations of Americans. For in our hands lies the ability to shape our world for good or for ill.\nI know that it is easy to lose sight of this truth — to become cynical and doubtful; consumed with the petty and the trivial.\nBut in my life, I have also learned that hope is found in unlikely places; that inspiration often comes not from those with the most power or celebrity, but from the dreams and aspirations of Americans who are anything but ordinary.\nI think about Leonard Abess, the bank president from Miami who reportedly cashed out of his company, took a $60 million bonus, and gave it out to all 399 people who worked for him, plus another 72 who used to work for him. He didn't tell anyone, but when the local newspaper found out, he simply said, I knew some of these people since I was 7 years old. I didn't feel right getting the money myself.\"\nI think about Greensburg, Kansas, a town that was completely destroyed by a tornado, but is being rebuilt by its residents as a global example of how clean energy can power an entire community - how it can bring jobs and businesses to a place where piles of bricks and rubble once lay. \"The tragedy was terrible,\" said one of the men who helped them rebuild. \"But the folks here know that it also provided an incredible opportunity.\"\nAnd I think about Ty'Sheoma Bethea, the young girl from that school I visited in Dillon, South Carolina — a place where the ceilings leak, the paint peels off the walls, and they have to stop teaching six times a day because the train barrels by their classroom. She has been told that her school is hopeless, but the other day after class she went to the public library and typed up a letter to the people sitting in this room. She even asked her principal for the money to buy a stamp. The letter asks us for help, and says, \"We are just students trying to become lawyers, doctors, congressmen like yourself and one day president, so we can make a change to not just the state of South Carolina but also the world. We are not quitters.\"\nWe are not quitters.\nThese words and these stories tell us something about the spirit of the people who sent us here. They tell us that even in the most trying times, amid the most difficult circumstances, there is a generosity, a resilience, a decency, and a determination that perseveres; a willingness to take responsibility for our future and for posterity.\nTheir resolve must be our inspiration. Their concerns must be our cause. And we must show them and all our people that we are equal to the task before us.\nI know that we haven't agreed on every issue thus far, and there are surely times in the future when we will part ways. But I also know that every American who is sitting here tonight loves this country and wants it to succeed. That must be the starting point for every debate we have in the coming months, and where we return after those debates are done. That is the foundation on which the American people expect us to build common ground.\nAnd if we do — if we come together and lift this nation from the depths of this crisis; if we put our people back to work and restart the engine of our prosperity; if we confront without fear the challenges of our time and summon that enduring spirit of an America that does not quit, then someday years from now our children can tell their children that this was the time when we performed, in the words that are carved into this very chamber, \"something worthy to be remembered.\"\nThank you, God Bless you, and may God Bless the United States of America.\n","Article 1601: General Principles\nFurther to Article 102 (Objectives), this Chapter reflects the preferential trading relationship between the Parties, the desirability of facilitating temporary entry on a reciprocal basis and of establishing transparent criteria and procedures for temporary entry, and the need to ensure border security and to protect the domestic labor force and permanent employment in their respective territories.\nArticle 1602: General Obligations\n1. Each Party shall apply its measures relating to the provisions of this Chapter in accordance with Article 1601 and, in particular, shall apply expeditiously those measures so as to avoid unduly impairing or delaying trade in goods or services or conduct of investment activities under this Agreement.\n2. The Parties shall endeavor to develop and adopt common criteria, definitions and interpretations for the implementation of this Chapter.\nArticle 1603: Grant of Temporary Entry\n1. Each Party shall grant temporary entry to business persons who are otherwise qualified for entry under applicable measures relating to public health and safety and national security, in accordance with this Chapter, including the provisions of Annex 1603.\n2. A Party may refuse to issue an immigration document authorizing employment to a business person where the temporary entry of that person might affect adversely:\n(a) the settlement of any labor dispute that is in progress at the place or intended place of employment; or\n(b) the employment of any person who is involved in such dispute.\n3. When a Party refuses pursuant to paragraph 2 to issue an immigration document authorizing employment, it shall:\n\n(a) inform in writing the business person of the reasons for the refusal; and\n(b) promptly notify in writing the Party whose business person has been refused entry of the reasons for the refusal.\n4. Each Party shall limit any fees for processing applications for temporary entry of business persons to the approximate cost of services rendered.\nArticle 1604: Provision of Information\n1. Further to Article 1802 (Publication), each Party shall:\n\n(a) provide to the other Parties such materials as will enable them to become acquainted with its measures relating to this Chapter; and\n(b) no later than one year after the date of entry into force of this Agreement, prepare, publish and make available in its own territory, and in the territories of the other Parties, explanatory material in a consolidated document regarding the requirements for temporary entry under this Chapter in such a manner as will enable business persons of the other Parties to become acquainted with them.\n2. Subject to Annex 1604.2, each Party shall collect and maintain, and make available to the other Parties in accordance with its domestic law, data respecting the granting of temporary entry under this Chapter to business persons of the other Parties who have been issued immigration documentation, including data specific to each occupation, profession or activity.\nArticle 1605: Working Group\n1. The Parties hereby establish a Temporary Entry Working Group, comprising representatives of each Party, including immigration officials.\n2. The Working Group shall meet at least once each year to consider:\n\n(a) the implementation and administration of this Chapter;\n(b) the development of measures to further facilitate temporary entry of business persons on a reciprocal basis;\n(c) the waiving of labor certification tests or procedures of similar effect for spouses of business persons who have been granted temporary entry for more than one year under Section B, C or D of Annex 1603; and\n(d) proposed modifications of or additions to this Chapter.\nArticle 1606: Dispute Settlement\n1. A Party may not initiate proceedings under Article 2007 (Commission Good Offices, Conciliation and Mediation) regarding a refusal to grant temporary entry under this Chapter or a particular case arising under Article 1602(1) unless:\n\n(a) the matter involves a pattern of practice; and\n(b) the business person has exhausted the available administrative remedies regarding the particular matter.\n2. The remedies referred to in paragraph (1)(b) shall be deemed to be exhausted if a final determination in the matter has not been issued by the competent authority within one year of the institution of an administrative proceeding, and the failure to issue a determination is not attributable to delay caused by the business person.\nArticle 1607: Relation to Other Chapters\nExcept for this Chapter, Chapters One (Objectives), Two (General Definitions), Twenty (Institutional Arrangements and Dispute Settlement Procedures) and TwentyTwo (Final Provisions) and Articles 1801 (Contacts Points), 1802 (Publication), 1803 (Notification and Provision of Information) and 1804 (Administrative Proceedings), no provision of this Agreement shall impose any obligation on a Party regarding its immigration measures.\nArticle 1608: Definitions\nFor purposes of this Chapter:\nbusiness person means a citizen of a Party who is engaged in trade in goods, the provision of services or the conduct of investment activities;\ncitizen means \"citizen\" as defined in Annex 1608 for the Parties specified in that Annex;\nexisting means \"existing\" as defined in Annex 1608 for the Parties specified in that Annex; and\ntemporary entry means entry into the territory of a Party by a business person of another Party without the intent to establish permanent residence.\nAnnex 1603\nTemporary Entry for Business Persons\nSection A - Business Visitors\n1. Each Party shall grant temporary entry to a business person seeking to engage in a business activity set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party;\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry; and\n(c) evidence demonstrating that the proposed business activity is international in scope and that the business person is not seeking to enter the local labor market.\n2. Each Party shall provide that a business person may satisfy the requirements of paragraph 1(c) by demonstrating that:\n\n(a) the primary source of remuneration for the proposed business activity is outside the territory of the Party granting temporary entry; and\n(b) the business person's principal place of business and the actual place of accrual of profits, at least predominantly, remain outside such territory.\nA Party shall normally accept an oral declaration as to the principal place of business and the actual place of accrual of profits. Where the Party requires further proof, it shall normally consider a letter from the employer attesting to these matters as sufficient proof.\n3. Each Party shall grant temporary entry to a business person seeking to engage in a business activity other than those set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, on a basis no less favorable than that provided under the existing provisions of the measures set out in Appendix 1603.A.3, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n4. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1 or 3, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1 or 3.\n5. Notwithstanding paragraph 4, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult, on request, with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection B - Traders and Investors\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to:\n\n(a) carry on substantial trade in goods or services principally between the territory of the Party of which the business person is a citizen and the territory of the Party into which entry is sought, or\n(b) establish, develop, administer or provide advice or key technical services to the operation of an investment to which the business person or the business person's enterprise has committed, or is in the process of committing, a substantial amount of capital,\nin a capacity that is supervisory, executive or involves essential skills, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry.\nSection C - Intra-Company Transferees\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person employed by an enterprise who seeks to render services to that enterprise or a subsidiary or affiliate thereof, in a capacity that is managerial, executive or involves specialized knowledge, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry. A Party may require the business person to have been employed continuously by the enterprise for one year within the threeyear period immediately preceding the date of the application for admission.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection D - Professionals\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to engage in a business activity at a professional level in a profession set out in Appendix 1603.D.1, if the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party; and\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\n4. Notwithstanding paragraphs 1 and 2, a Party may establish an annual numerical limit, which shall be set out in Appendix 1603.D.4, regarding temporary entry of business persons of another Party seeking to engage in business activities at a professional level in a profession set out in Appendix 1603.D.1, if the Parties concerned have not agreed otherwise prior to the date of entry into force of this Agreement for those Parties. In establishing such a limit, the Party shall consult with the other Party concerned.\n5. A Party establishing a numerical limit pursuant to paragraph 4, unless the Parties concerned agree otherwise:\n\n(a) shall, for each year after the first year after the date of entry into force of this Agreement, consider increasing the numerical limit set out in Appendix 1603.D.4 by an amount to be established in consultation with the other Party concerned, taking into account the demand for temporary entry under this Section;\n(b) shall not apply its procedures established pursuant to paragraph 1 to the temporary entry of a business person subject to the numerical limit, but may require the business person to comply with its other procedures applicable to the temporary entry of professionals; and\n(c) may, in consultation with the other Party concerned, grant temporary entry under paragraph 1 to a business person who practices in a profession where accreditation, licensing, and certification requirements are mutually recognized by those Parties.\n6. Nothing in paragraph 4 or 5 shall be construed to limit the ability of a business person to seek temporary entry under a Party's applicable immigration measures relating to the entry of professionals other than those adopted or maintained pursuant to paragraph 1.\n7. Three years after a Party establishes a numerical limit pursuant to paragraph 4, it shall consult with the other Party concerned with a view to determining a date after which the limit shall cease to apply.\nAppendix 1603.A.1\nBusiness Visitors\nResearch and Design\nTechnical, scientific and statistical researchers conducting independent research or research for an enterprise located in the territory of another Party.\nGrowth, Manufacture and Production\nHarvester owner supervising a harvesting crew admitted under applicable law.\nPurchasing and production management personnel conducting commercial transactions for an enterprise located in the territory of another Party.\nMarketing\nMarket researchers and analysts conducting independent research or analysis or research or analysis for an enterprise located in the territory of another Party.\nTrade fair and promotional personnel attending a trade convention.\nSales\nSales representatives and agents taking orders or negotiating contracts for goods or services for an enterprise located in the territory of another Party but not delivering goods or providing services.\nBuyers purchasing for an enterprise located in the territory of another Party.\nDistribution\nTransportation operators transporting goods or passengers to the territory of a Party from the territory of another Party or loading and transporting goods or passengers from the territory of a Party, with no unloading in that territory, to the territory of another Party.\nWith respect to temporary entry into the territory of the United States, Canadian customs brokers performing brokerage duties relating to the export of goods from the territory of the United States to or through the territory of Canada.\nWith respect to temporary entry into the territory of Canada, United States customs brokers performing brokerage duties relating to the export of goods from the territory of Canada to or through the territory of the United States.\nCustoms brokers providing consulting services regarding the facilitation of the import or export of goods.\nAfterSales Service\nInstallers, repair and maintenance personnel, and supervisors, possessing specialized knowledge essential to a seller's contractual obligation, performing services or training workers to perform services, pursuant to a warranty or other service contract incidental to the sale of commercial or industrial equipment or machinery, including computer software, purchased from an enterprise located outside the territory of the Party into which temporary entry is sought, during the life of the warranty or service agreement.\nGeneral Service\nProfessionals engaging in a business activity at a professional level in a profession set out in Appendix 1603.D.1.\nManagement and supervisory personnel engaging in a commercial transaction for an enterprise located in the territory of another Party.\nFinancial services personnel (insurers, bankers or investment brokers) engaging in commercial transactions for an enterprise located in the territory of another Party.\nPublic relations and advertising personnel consulting with business associates, or attending or participating in conventions.\nTourism personnel (tour and travel agents, tour guides or tour operators) attending or participating in conventions or conducting a tour that has begun in the territory of another Party.\nTour bus operators entering the territory of a Party:\n\n(a) with a group of passengers on a bus tour that has begun in, and will return to, the territory of another Party;\n(b) to meet a group of passengers on a bus tour that will end, and the predominant portion of which will take place, in the territory of another Party; or\n(c) with a group of passengers on a bus tour to be unloaded in the territory of the Party into which temporary entry is sought, and returning with no passengers or reloading with the group for transportation to the territory of another Party.\nTranslators or interpreters performing services as employees of an enterprise located in the territory of another Party.\nDefinitions\nFor purposes of this Appendix:\nterritory of another Party means the territory of a Party other than the territory of the Party into which temporary entry is sought;\ntour bus operator means a natural person, including relief personnel accompanying or following to join, necessary for the operation of a tour bus for the duration of a trip; and\ntransportation operator means a natural person, other than a tour bus operator, including relief personnel accompanying or following to join, necessary for the operation of a vehicle for the duration of a trip.\n\n","What's with these homies, dissing my girl?\nWhy do they gotta front?\nWhat did we ever do to these guys that made them so violent?\nWoo-hoo, but you know I'm yours.\nWoo-hoo, and I know you're mine.\nWoo-hoo, and that's for all time.\n\nOo-ee-oo I look just like Buddy Holly.\nOh-oh, and you're Mary Tyler Moore.\nI don't care what they say about us anyway, I don't care bout that.\n\nDon't you ever fear, I'm always near I know that you need help.\nYour tongue is twisted, your eyes are slit, you need a guardian.\nWoo-hoo, and you know I'm yours.\nWoo-hoo, and I know you're mine.\nWoo-hoo, and that's for all time.\n\nBang, bang a knock on the door.\nAnother big bang and you're down on the floor.\nOh no! What do we do?\nDon't look now but I lost my shoe.\nI can't run and I can't kick.\nWhat's a matter babe are you feeling sick?\nwhat's a matter, what's a matter, what's a matter you?\nWhat's a matter babe, are you feeling blue? oh-oh!\nAnd that's for all time.\n\n","Hey, what’s up?\nWell, I left my guitar here again.\nOh, okay. No problem.\nOkay.\nOkay.\nOh.\nHere you go.\nOkay.\nOkay.\nGreat! Umm…\nWhat?!\nSo do you want to hang out or something?\nPhoebe! You kinda caught me at a bad time.\nOh are you and Chandler…\nYes! Exactly.\nOkay. Do you guys want me to play for you?Hey Pheebs, what’s up?\nYou ask an intriguing question Chandler Bing.\nOh my God! You’re getting a massage! You never let me massage you!!\nPhoebe, I can explain!\nYou told me you hate massages!\nBuy stamps, pick up dry cleaning…Don’t let Phoebe in.\nI can’t believe this! How long as this been going on?\nWell umm, Alexandra has been…\nOh, it has a name?\nPhoebe, don’t get upset!\nOkay—Oop! Too late! I’m leaving! Come on Chandler let’s go!\nWell, Phoebe I thought I’d—\nOh okay, okay! One more push! One more push! Come on honey, we’re almost there! We’re almost there!\nOh Joey, I’m so happy things worked out for us that we’re having this baby together. I love you so much.\nOh, I love you too.\nAnd I hope it’s not an inappropriate time to say this but, you’re the best sex I ever had.\nThat’s always appropriate! Oh, okay. One more push! One more push!\nOh, here is your beautiful baby. Congratulations!Joey! Joey!\nWhat? What’s going on?\nCome feel this! Come feel my belly!\nAaaah…\nJoey! The baby is kicking for the first time! Will you please come feel this?!\nReally?!\nYes!\nOh, y’know what? Maybe uh, you…you should come to me. I’m a not, I’m not wearing any bottoms.\nOh, okay!\nOh my, oh my God!\nAw, it’s unbelievable! Wow! She is kicking so much! Oh, she’s like umm…oh…who’s that kind of annoying girl soccer player?\nMia Hamm?\nMia Hamm!\nOh that’s amazing.\nOh-oh!! One hand on the sheet Joe!\nWhoa-hey-oh! Sorry!\nHey babe.\nHi honey. We just got a wedding gift from Bob and Faye Bing; they don’t like us do they?\nWho says you can’t get a nice punch bowl for under six bucks? Maybe we can take it back?\nNo, it doesn’t say where it came from. Where would we return it?\nHow about to the street say from the balcony?\nWhy don’t we just find a place for it?\nOkay. How about in that cabinet?\nNo! That’s where we keep the canned goods! Have you completely forgotten everything you learned at orientation?\nHow about the closet by the bathroom?\nOh, okay. Here, why don’t you let me do it?\nOh no-no-no, I will do it. Honey, you have to learn to sit down and relax and let your husband take care of things once and awhile. It’s locked, you have to help me. Why is it locked?\nNo reason. I-I keep private things in there.\nOh y’know, I’ve been living here a while and I’ve never seen what’s inside that closet. What is, what is in there?\nFeminine stuff.\nDon’t try to make me uncomfortable with feminine stuff!\nChandler, there is nothing in there that concerns you! If you love me you-you’ll let it go.\nFine.\nThank you!\nLove you.\nYou!\nPhoebe if it helps Alexandra has only been massaging Monica for like three years.\nWhy won’t you let me massage you?\nWell it’s…I mean I’d just—I’d be self-conscious. You’re my friend; I’d be naked.\nMonica! We lived together for years! I’ve seen you naked!\nThat’s different, we were roommates! And when?!\nI’m curious about the human body.\nHey, come on Phoebe, you can understand why this would be weird for me.\nBut I’m a professional! And I’m really good! Look, if you’re uncomfortable we can stop. Just give me a chance, okay. Please?\nOkay, if it means that much to you…\nIt does! How would you feel if you couldn’t share your cooking? Or-or imagine how Ross would feel if he couldn’t teach us about dragons.\nDinosaurs.\nPotato, potaato.\nHey!\nHey Ross! The baby’s kicking!\nWhat?! It is?!\nIt’s not kicking right now. Although we would love to see you do that again.\nHey, when-when was it kicking? What happened?\nLast night! I just felt it and I went into Joey’s room and he was sleeping…\nA dreamless sleep.\nMy God, the baby’s kicking. That’s great. Although I…kinda wish I-I would’ve been there to feel the kicking for the first time y’know.\nWell I got stuff going on in here if you wanna feel.\nLook, I-I don’t want to miss anymore baby stuff. So…Here. Here’s my new pager number, okay? Anytime anything pregnancy related happens use it! I’ll be there! Okay? I don’t care if it’s three in the morning and all you want is ice cream.\nWow! Can I get a copy of that?\nAre you under the sheet?\nYes.\nHow’s the pressure?\nNice! Wow Phoebe you are good!\nStating the obvious, but thank you. And it’s not weird is it.\nNo. Ooohh…\nThat’s right, you just enjoy.\nOh. Oh yeah! Ohhhhh! Ohh! Oh yeah!\nOkay.\nOh God Phoebe!!\nI wasn’t trying to open your closet! I wasn’t trying to open your closet! I swear!\nWhoa, Monica runs a pretty tight ship over here. What are you doing?\nMonica has a secret closet and she won’t let me see what’s in it.\nWhy not?\nI don’t know! What could she possibly be hiding in here that I can’t see?!\nI don’t know. Ooh, I bet it’s Richard.\nWhy would Monica be keeping Richard in here?\nWell off the top of my head uhh, maybe she’s having her cake and eating it too. You being the cake and Richard being the too. Or!\nAnd here we go…\nI saw this movie once where there was a door and no one knew what was behind it, and when they finally got it open millions and millions and millions of bugs came pouring out and they feasted on human flesh. Y’know it wouldn’t kill ya to respect your wife’s privacy! Stupid closet full of bugs!\nJoey. Joey, something feels weird and not good weird. I don’t—Whoa!!\nOh hey whoa-whoa, don’t worry. Okay. When my sisters were pregnant they got every weird feeling in the book, it was always nothing.\nReally?\nAbsolutely. But, we’re gonna stop by the hospital just to be sure, okay? I’ll page Ross on the way. Come on.\nOkay. Oh God—Ow!—Oo!\nOkay Rach-Rach-Rach look at me, look at me, everything’s gonna be fine, trust me. Okay. Take my hand. Here we go. Oww crushing bones!\nHey! So?\nShe’s fine. She’s experiencing Braxton-Hicks contractions, mild discomfort caused by contractions in the uterine wall.\nHmm, mild discomfort. So I take it you’ve had one of these Braxton thingies?\nSo but everything is normal.\nAbsolutely.\nAnd-and there’s no danger to her and the baby?\nNo-no. Contractions can be unnerving if you don’t know what they are, but she’s fine.\nThank you doctor. Oh thank you for being so nice and calm.\nCalm?! I wasn’t calm! I’ve never been more scared in all my life!\nBut wait you said everything was gonna be okay.\nWell what do I know?! I’m not a doctor!\nBut I—But everything is okay. I’m fine!\nYou sure?!\nYes! Yes! I got half a mind to contract that doctor’s uterus though. Mild discomfort, what’s he talking about?\nOh hey-hey!\nIs everything okay?\nYeah, everything’s fine!\nYour page said come to the hospital, what? What was it? What happened?\nSomething called Braxton-Hicks contractions.\nOh. Oh. Thank God, most women don’t even feel them.\nOkay, no uterus, no opinion.\nHey uh, what’s with the candy?\nOh when you beeped me I was on line at the concession stand at the movie theater.\nOh you went to the movies by yourself?\nNo I—Mona!\nOh, I gotta go back in there.\nWhat? Why? What’s wrong?\nNo, everything’s fine. I just gotta go back…\nNo really, you tell me what’s up.\nI-I forgot my underwear.\nSo, thanks so much for bringing her to the hospital.\nOh hey, don’t worry about it man. Don’t worry about it, no big deal.\nYeah but still, I mean it should’ve been me. I’m the dad.\nOh and by the way, you did the right thing by bringing her in. You’re gonna make a wonderful father.\nOh uh, hey. Not as good as this guy! He brought Twizlers!\nThere has got to be a way!\nEasy there Captain Kirk. Oh, do you have a bobby pin?\nYeah. Oh no wait, I’m not an nine-year-old girl.\nThen why do you throw like one?\nMaybe Monica has a bobby pin.\nSure. \"Monica.\"\nSo, how’s the hideously inappropriate crush on Rachel coming?\nUh, really good. Really good. Yeah, I should be ready to kill myself any day now. By the way, I have no idea what I’m doing here. For all I know I’m just locking it more. Oh hey, did you try opening it with a credit card?\nThat’s a good idea.\nYeah.\nOkay. So uh, Ross is kinda bummed huh?\nOh, I just…I feel terrible.\nWell, it’s not your fault. What are you gonna do? Not take her to the hospital? Y’know? You’re doing nothing wrong. Richard? If-if you’re in there, could you pass me my credit card?\nHey.\nHey.\nI gotta tell you, yesterday was amazing. That massage felt so good!\nNo-no, I got that.\nSo umm, what do you say we make it a weekly appointment?\nOkay. Okay but you should know though, I’ve raised my rates to $200 an hour.\nOkay.\nI mean $500.\nWhat?\n600.\nWhat’s going on?\nOh, you make sex noises when you get massaged!\nWhat?\nYeah, and it really freaked me out! And after a while I even tried to hurt you and it just spurred you on.\nWhat?! You’re crazy! There’s nothing sexual about the noises I make!\nReally? There’s nothing sexual about this? I mean hi.\nOh my—This is so embarrassing. Oh my God, I’m never gonna get massaged again!\nNo, you can’t let this stop you from getting massages! No look, I have, I have lots of clients that make the same noises you do!\nReally?!\nWell not clients, lovers. But let’s just y’know, try it again. Come back and-and we’ll work through it.\nAre you sure?\nYes.\nI guess.\nGreat! Okay, if you’ll just excuse me. So, did you hear something you liked?\nHey Ross! Check it out! I learned a new trick!\nHey uh, I brought you some lunch.\nOhh! That’s so sweet of you! Oh yum! Did you put pickles on this?\nWell yeah!\nOh Ross!!\nWhat?! What?! Rach what?!\nWhat’s going on?\nI made her favorite, tuna salad with pickles.\nPickle? Pickles make her sick. Giving her pickles is like giving me salad.\nI-I’m sorry Rach, I didn’t know. Are you gonna be okay?\nYeah, I’ll be fine. But could someone please make sure that sandwich is gone when I get out there?\nI’m on it!\nI can’t believe this! I shouldn’t be the one making her throw up!\nDude relax! It could happen to anyone.\nYeah? Not to you, because you know this stuff. I don’t know any of it and I’m the father. I wish I’d be more involved y’know.\nWell, if anyone is keeping score, I no longer eat tuna.\nHey uh, can I, can I talk to you guys for a second?\nYeah.\nWhat’s up?\nUh, sit down. I wanna talk about our situation.\nAre you breaking up with us?\nThe thing is…’cause I live with Rachel I’m here for a lot of the stuff, okay? And Ross…Ross is missing everything. So…\nYeah?\nMaybe you two should live together.\nAre you asking me to move out? Do you not want me here?\nOh no-no, no-no I love living with you. It just seems that…if you’re gonna have a roommate, y’know it might as well be the father.\nBut Joey, I don’t think Ross wants me to move into his apartment and disrupt his life like that. I mean——Or he does.\nNo I-I-I would love to be around for you and the baby. And we-we can just try it like on a temporary basis.\nBut Ross, its you and me!\nSo? Sure! But it-it wouldn’t be anything romantic. And I’m-I’m dating Mona—Damnit Mona! I was supposed to meet her like an hour ago! What is wrong with me?!\nAll right now, so? What do you think?\nI don’t know. Is it crazy?\nNo! No it’s not. Joey, this is a smart idea.\nWell, I was due.\nOkay, let’s do it. I’ll move in.\nReally?\nYeah.\nOh Rach that’s great. That’s great.\nNot to shabby, I got this all off myself…using my wife’s tools. Oh my God!\nHow did you get in there?!\nYou’re messy.\nOh no! You weren’t supposed to see this!\nI married Fred Sanford!\nNo Chandler, you don’t understand! Okay! Okay! Okay! Fine! Now you know. Okay? I’m y’know…I’m sick.\nNo, honey you’re not sick! Look, I don’t love you because you’re organized, I love you in spite of that.\nReally? You promise you won’t tell anyone?\nYes! And look, now that I know if I got some extra stuff lying around can we, can we share the closet.\nWell…it’s just umm…I’m afraid you might mess it up.\nHey.\nHey.\nSo Rachel’s all moved out huh? How are you taking it?\nWell uh, I wanted to have a few beers, but uh, I got rid of those because Rachel couldn’t stand the smell of them. But I have thrown back a lot of orange juice with calcium though. And uh, it’s a couple weeks past it’s expiration date, so it’s got a bit of a kick.\nAre you okay?\nAre you kidding me? I’m great! Yeah, I’m uh; I’m better than great. I am good. And now that she’s gone, I can uh, I can do all this stuff around here that I couldn’t do before. Y’know? Like umm, I can walk around naked again. Y’know? I can uh, I can watch porn in the living room. Right? This is uh, this is good for me. Y’know? I like being on my own, I’m uh, better off this way. I’m uh, a lone wolf. Y’know? A loner. Alone. All alone. Forever. What’s a wolf got to do to get a huh around here?!\nOhhh.\nThat’s it. Just relax.\nOhh. Oh! Ohh!\nCome on more!\nOh God!\nYeah, you like that don’t you?\nOh yeah right there!\nYou want it there? You take it there baby!\nUh Phoebe?\nYeah, say my name. Say it! And now I’m going to cover you back up, and umm we’re never doing this again.\n","\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n","Would you let it go? It's not that big a deal.\nNot that big a deal? It's amazing. Ok, you just reach in there, there's one little maneuver, and bam, a bra right out the sleeve. All right, as far as I'm concerned, there is nothing a guy can do that even comes close. Am I right?\nCome on! You guys can pee standing up.\nWe can? All right, I'm tryin' that.\nOk, you know what blows my mind? Women can see breasts any time they want. You just look down and there they are. How you get any work done is beyond me.\nOh, ok, you know what I don't get? The way guys can do so many mean things, and then not even care.\nMultiple orgasms!\nSo, Saturday night, the big night, date night, Saturday night, Sat-ur-day night!\nNo plans, huh?\nNot a one.\nNot even, say, breaking up with Janice?\nOh, right, right, shut up.\nChandler, nobody likes breaking up with someone. You just gotta do it.\nNo, I know, but it's just so hard, you know? I mean, you're sitting there with her, she has no idea what's happening, and then you finally get up the courage to do it, and there's the horrible awkward moment when you've handed her the note.\nWhy do you have to break up with her? Be a man, just stop calling.\nYou know, if you want, I'll do it with you.\nOh, thanks, but I think she'd feel like we're gangin' up on her.\nNo, I mean you break up with Janice and I'll break up with Tony.\nTony?\nOh, you're breaking up with Tony?\nYeah, I know, he's sweet, but it's just not fun anymore, you know? I don't know if it's me, or his hunger strike, or, I don't know.\nDoes anybody want anything else?\nOh, yeah, last week you had a wonderful, nutty, chocolatey kind of a cakey pie thing. Nothing, just, just, I'm fine.\nWhat's the matter? Why so scrunchy?\nIt's my father. He wants to give me a Mercedes convertible.\nThat guy, he burns me up.\nYeah, well, it's a Mercedes if I move back home. Oh, it was horrible. He called me young lady.\nOoh, I hate when my father calls me that.\nDid he give you that whole \"You're-not-up-to-this\" thing again?\nOh, yeah, yeah. Actually, I got the extended disco version, with three choruses of \"You'll never make it on your own\".\nUh-huh, uh-huh.\nHi, Joey.\nMy god, Angela.\nWow, being dumped by you obviously agrees with her.\nAre you gonna go over there?\nNo, yeah, no, ok, but not yet. I don't wanna seem too eager. One Mississippi, two Mississippi, three Mississippi. That seems pretty cool. Hey, Angela.\nJoey.\nYou look good.\nThat's because I'm wearing a dress that accents my boobs.\nYou don't say.\nSo, uh, Rachel, what are you, uh, what're you doing tonight?\nOh, big glamour night. Me and Monica at Laundorama.\nOh, you uh, you wanna hear a freaky coincidence? Guess who's doing laundry there too?\nWho?\nMe. Was that not clear? Hey, why don't, um, why don't I just join you both, here?\nDon't you have a laundry room in your building?\nYes, I do have a laundry room in my building, um, but there's a.... rat problem. Apparently they're attracted to the dryer sheets, and they're goin' in fine, but they're comin' out all.... fluffy. Anyway, say, sevenish?\nSure.\nForget it Joey. I'm with Bob now.\nBob? Who the hell's Bob?\nBob is great. He's smart, he's sophisticated, and he has a real job. You, you go on three auditions a month and you call yourself an actor, but Bob...\nCome on, we were great together. And not just at the fun stuff, but like, talking too.\nYeah, well, sorry, Joe. You said let's just be friends, so guess what?\nWhat?\nWe're just friends.\nFine, fine, so, why don't the four of us go out and have dinner together tonight? You know, as friends?\nWhat four of us?\nYou know, you and Bob, and me and my girlfriend, uh, uh, Monica.\nMonica, I'm tellin' you, this guy is perfect for you.\nForget it. Not after your cousin who could belch the alphabet.\nCome on. This guy's great. His name's Bob. He's Angela's... brother. He's smart, he's sophisticated, and he has a real job. Me, I go on three auditions a month and call myself an actor, but Bob is...\nOh, god help us.\nWhat?\nUgly Naked Guy's laying kitchen tile. Eww!\nEww! Look, I'm asking a favor here. If I do this for her brother, maybe Angela will come back to me.\nWhat's going on here? You go out with tons of girls.\nI know, but, I made a huge mistake. I never should have broken up with her. Will you help me? Please?\nWell, Monica's not coming, it's just gonna be me and Rachel.\nOh. Well, hold on camper, are you sure you've thought this thing through?\nIt's laundry. The thinking through is minimal.\nIt's just you and Rachel, just the two of you? This is a date. You're going on a date.\nNuh-uh.\nYuh-huh.\nSo what're you saying here? I should shave again, pick up some wine, what?\nWell, you may wanna rethink the dirty underwear. This is basically the first time she's gonna see your underwear—you want it to be dirty?\nNo.\nOh, and uh, the fabric softener?\nOk, ok, now what is wrong with my Snuggles? What, it says I'm a sensitive, warm kinda guy, you know, like a warm, fuzzy bear. Ok, I can pick something else up on the way.\nThere you go.\nThank you. So what does this Bob guy look like? Is he tall? Short?\nYep.\nWhich?\nWhich what?\nYou've never met Bob, have you?\nNo, but he's...\nOh my god, Joey, for all we know this guy could be horribly...\nHey, Joey.\n...horribly attractive. I'll be shutting up now.\nWhere are they? Where are they?\nThis is nice. We never do anything just the two of us.\nIt's great. Maybe tomorrow we can rent a car and run over some puppies.\nEww, I don't wanna do that.\nHere we go.\nOk, have a good break-up.\nHey, Janice.\nOh, my god, I am so glad you called me. I had the most supremely awful day.\nHey, that's not good. Can I get an espresso and a latte over here, please?\nWe got the proofs back from that photo shoot, you know, the one with the little vegetables. Anyway, they pretty much sucked, so, I blew off the rest of the day, and I went shopping...... and I got you, I'm looking, I'm looking, I'm looking, I got you...\nWhat?\nWhat?\nWhat... did you get me there?\nI got you...these.\nBullwinkle socks. That's so sweet.\nWell, I knew you had the Rockys, and so I figured, you know, you can wear Bullwinkle and Bullwinkle, or you can wear Rocky and Rocky,or, you can mix and match, moose and squirrel. Whatever you want.\nThat's great.\nWell, I'm gonna get another espresso. Can I get you another latte?\nNo, no, I'm still working on mine.\nThat's it?\nYeah, it was really hard.\nOh, yeah, that hug looked pretty brutal.\nOk, you weren't there.\nComin' through. Move, move.\nOh, 'scuse me. I was kinda using that machine.\nYeah, well, now you're kinda not.\nBut I saved it. I put my basket on top.\nOh, I'm sorry, is that your basket? It's really pretty. Unfortunately, I don't see suds.\nWhat?\nNo suds, no save. Ok?\nWhat's goin' on?\nHi, uh, nothing. That horrible woman just took my machine.\nWas your basket on top?\nYeah, but, there were no suds.\nSo?\nWell, you know, no suds, no save.\nNo suds? Excuse me, hold on a second. That's my friend's machine.\nHey, hey, hey, her stuff wasn't in it.\nHey, hey, hey, that's not the rule and you know it.\nOk, let's do laundry.\nThat was amazing. I can't even send back soup.\nWell, that's because you're such a sweet, gentle, uh...Do you, uh, do you...Oh, hey, uh you must need detergent.\nWhat's that?\nUberveiss. It's new, it's German, it's extra-tough.\nRach, do you uh, are you gonna separate those?\nOh god. Oh, am I being like a total laundry spaz? I mean, am I supposed to use like one machine for shirts and another machine for pants?\nRach, have you never done this before?\nWell, not myself, but I know other people that have. Ok, you caught me. I'm a laundry virgin.\nUh, well, don't worry, I'll use the gentle cycle. Ok, um, basically you wanna use one machine for all your whites, a whole nother machine for colors, and a third for your uh, your uh, delicates, and that would be your bras and your under-panty things.\nOk, Well, what about these are white cotton panties. Would they go with whites or delicates?\nUh, that, that, that would be a judgment call.\nSo, where did you guys grow up?\nBrooklyn Heights.\nCleveland.\nHow, how did that happen?\nOh my god.\nWhat?\nI suddenly had the feeling that I was falling. But I'm not.\nSo, you and Angela, huh?\nYep. Pretty much.\nYou're a lucky man. You know what I miss the most about her? That cute nibbly noise when she eats. Like a happy little squirrel, or a weasel.\nHuh, I never really noticed.\nOh, yeah, yeah, listen for it.\nMonica, Monica is great.\nYeah, but it's not gonna last. She's too much for me in bed. Sexually.\nI've gotta tell you, Bob is terrific.\nYeah, isn't he?\nIt is so great to meet a guy who is smart and funny, and has an emotional age beyond, like eight.\nYou know what else? He's unbelievable in bed.\nWow. My brother never even told me when he lost his virginity.\nHuh. That's nice.\nOk, you can do this. It's just like pulling off a Band-aid. Just do it really fast, and then the wound is exposed.\nJanice. Hi, Janice. Ok, here we go. I don't think we should go out anymore. Janice.\nAll right. Well, there you go. Stop it, stop it, stop it.\nOk, I know this is gonna sound really stupid, but I feel that if I can do this, you know, if I can actually do my own laundry, there isn't anything I can't do.\nThat does not sound stupid to me. You know, it's like the first time I had to make dinner for myself, after Carol left me? Uh-oh.\nWhat uh-oh?\nUh-oh the laundry's done, uh-oh, uh-oh.\nRoss, what's the matter?\nNothing, nothing. Lee-lo, the laundry's done.\nCome on, show me.\nAll right, all right, it's just that you left a red sock in with all your whites, and now, everything's kinda pink.\nOh, everything's pink.\nYeah, uh, except for the red sock, which is still red. I'm sorry, please don't be upset, it could happen to anyone.\nExcept it didn't. It happened to me. Oh, god, I'm gonna look like a big marshmallow peep. What am I doing? What am I doing? My father's right. I can't live on my own! I can't even do laundry!\nSomething went wrong with Underdog, and they couldn't get his head to inflate. So anyway, um, his head is like flopping down Broadway, right, and I'm just thinking... how inappropriate this is. Um, I've got something in my eye, uh, Joey, could we check it in the light, please?\nOh my god.\nWhat?\nHello! Were we at the same table? It's like... cocktails in Appalachia.\nCome on, they're close.\nClose? She's got her tongue in his ear.\nOh, like you've never gotten a little rambunctious with Ross.\nJoey, this is sick, it's disgusting, it's, it's—not really true, is it?\nWell, who's to say what's true? I mean...\nOh my god, what were you thinking?\nAll right, look, I'm not proud of this, ok? Well, maybe I am a little.\nOh!\nOw!\nI'm outta here.\nWait, wait, wait. You want him, I want her. He likes you.\nReally?\nYeah. I'm thinking, if we put our heads together, between the two of us, we can break them up.\nI'm so sorry, I can't believe I did this, but I couldn't stop laughing at your Norman Mailer story.\nUh, waiter, one more plate of chicken wings over here.\nHere's the thing, Janice. You know, I mean, it's like we're different. I'm like the bing, bing, bing. You're like the boom, boom, ... boom.\nOw!\nOh, my god, I'm so sorry. Are you ok?\nOw. Um, it's just my lens. It's just my lens. I'll be right back.\nI hit her in the eye! I hit her in the eye! This is the worst break-up in the history of the world.\nOh my god. How many of those have you had?\nOh, I don't know, a million?\nChandler, easy, easy. Go to your happy place. La la la la la la la.\nI'm fine.\nAll right.\nI'm not fine. Here she comes.\nWait here. Breathe.\nHow do you do that?\nIt's like a gift.\nWe should always always break up together.\nOh, I'd like that.\nYou got the clothes clean. Now that's the important part.\nOh, I guess. Except everything looks like jammies now.\nWhoa, I'm sorry. Excuse me. We had this cart.\nYeah, well, I had a 24-inch waist. You lose things. Now come on, get outta my way.\nI'm sorry, you know, maybe I wasn't being clear. Uh, this is our cart.\nHey, hey, hey there aren't any clothes in it.\nHey, hey, hey, hey, quit making up rules!\nLet go!\nAll right, listen, missy. If you want this cart, you're gonna have to take me with it!\nYes! Did you see that?\nYou were incredible! Brand new woman, ladies and gentlemen.\nI could not have done this without you.\nOk, um, uh, more clothes in the dryer? I'm fine, I'm fine.\nAre you sure?\nNo.\nOh, are you sure you're ok?\nYeah.\nDoes it still hurt?\nYeah.\nWhat a neat idea. All your clothes match. I'm gonna do this.\nHi.\nHey, how'd it go?\nExcellent.\nWe ripped that couple apart, and kept the pieces for ourselves.\nWhat a beautiful story. Hey, I'm fine by the way.\nOh, I'm sorry.\nWhere's Chandler?\nOh, he needed some time to grieve.\nI'm free! I'm free!\nThat oughta do it.\n","So long ago, certain place, certain time, you touched my hand.\nAll the way down to Emmiline, but if our paths never cross, well you know I'm sorry but if I live to see the seven wonders, I'll make a path to the rainbow's end.\nI'll never live to match the beauty again, the rainbow's end.\n\nSo it's hard to find someone with that kind of intensity.\nYou touched my hand I played it cool.\n\nSo long ago, it's a certain time, it's a certain place.\nYou touched my hand and you smiled all the way back you held out your hand.\nIf I hope and I pray, ooh it might work out someday.\nIf I live to see the seven wonders, I'll make a path to the rainbow's end.\nI'll never live to match the beauty again.\n\n","'It all arose, you must know, from Andrey being fond of a drop of drink\nat that time--though he's a sober enough man now by all account, so much\nthe better for him.  Jane, his bride, you see, was somewhat older than\nAndrey; how much older I don't pretend to say; she was not one of our\nparish, and the register alone may be able to tell that.  But, at any\nrate, her being a little ahead of her young man in mortal years, coupled\nwith other bodily circumstances--'\n\n('Ah, poor thing!' sighed the women.)\n\n'--made her very anxious to get the thing done before he changed his\nmind; and 'twas with a joyful countenance (they say) that she, with\nAndrey and his brother and sister-in-law, marched off to church one\nNovember morning as soon as 'twas day a'most, to be made one with Andrey\nfor the rest of her life.  He had left our place long before it was\nlight, and the folks that were up all waved their lanterns at him, and\nflung up their hats as he went.\n\n'The church of her parish was a mile and more from the houses, and, as it\nwas a wonderful fine day for the time of year, the plan was that as soon\nas they were married they would make out a holiday by driving straight\noff to Port Bredy, to see the ships and the sea and the sojers, instead\nof coming back to a meal at the house of the distant relation she lived\nwi', and moping about there all the afternoon.\n\n'Well, some folks noticed that Andrey walked with rather wambling steps\nto church that morning; the truth o't was that his nearest neighbour's\nchild had been christened the day before, and Andrey, having stood\ngodfather, had stayed all night keeping up the christening, for he had\nsaid to himself, \"Not if I live to be thousand shall I again be made a\ngodfather one day, and a husband the next, and perhaps a father the next,\nand therefore I'll make the most of the blessing.\"  So that when he\nstarted from home in the morning he had not been in bed at all.  The\nresult was, as I say, that when he and his bride-to-he walked up the\nchurch to get married, the pa'son (who was a very strict man inside the\nchurch, whatever he was outside) looked hard at Andrey, and said, very\nsharp:\n\n'\"How's this, my man?  You are in liquor.  And so early, too.  I'm\nashamed of you!\"\n\n'\"Well, that's true, sir,\" says Andrey.  \"But I can walk straight enough\nfor practical purposes.  I can walk a chalk line,\" he says (meaning no\noffence), \"as well as some other folk: and--\" (getting hotter)--\"I reckon\nthat if you, Pa'son Billy Toogood, had kept up a christening all night so\nthoroughly as I have done, you wouldn't be able to stand at all; d--- me\nif you would!\"\n\n'This answer made Pa'son Billy--as they used to call him--rather spitish,\nnot to say hot, for he was a warm-tempered man if provoked, and he said,\nvery decidedly: \"Well, I cannot marry you in this state; and I will not!\nGo home and get sober!\"  And he slapped the book together like a\nrat-trap.\n\n'Then the bride burst out crying as if her heart would break, for very\nfear that she would lose Andrey after all her hard work to get him, and\nbegged and implored the pa'son to go on with the ceremony.  But no.\n\n'\"I won't be a party to your solemnizing matrimony with a tipsy man,\"\nsays Mr. Toogood.  \"It is not right and decent.  I am sorry for you, my\nyoung woman, but you'd better go home again.  I wonder how you could\nthink of bringing him here drunk like this!\"\n\n'\"But if--if he don't come drunk he won't come at all, sir!\" she says,\nthrough her sobs.\n\n'\"I can't help that,\" says the pa'son; and plead as she might, it did not\nmove him.  Then she tried him another way.\n\n'\"Well, then, if you'll go home, sir, and leave us here, and come back to\nthe church in an hour or two, I'll undertake to say that he shall be as\nsober as a judge,\" she cries.  \"We'll bide here, with your permission;\nfor if he once goes out of this here church unmarried, all Van Amburgh's\nhorses won't drag him back again!\"\n\n'\"Very well,\" says the parson.  \"I'll give you two hours, and then I'll\nreturn.\"\n\n'\"And please, sir, lock the door, so that we can't escape!\" says she.\n\n'\"Yes,\" says the parson.\n\n'\"And let nobody know that we are here.\"\n\n'The pa'son then took off his clane white surplice, and went away; and\nthe others consulted upon the best means for keeping the matter a secret,\nwhich it was not a very hard thing to do, the place being so lonely, and\nthe hour so early.  The witnesses, Andrey's brother and brother's wife,\nneither one o' which cared about Andrey's marrying Jane, and had come\nrather against their will, said they couldn't wait two hours in that hole\nof a place, wishing to get home to Longpuddle before dinner-time.  They\nwere altogether so crusty that the clerk said there was no difficulty in\ntheir doing as they wished.  They could go home as if their brother's\nwedding had actually taken place and the married couple had gone onward\nfor their day's pleasure jaunt to Port Bredy as intended, he, the clerk,\nand any casual passer-by would act as witnesses when the pa'son came\nback.\n\n'This was agreed to, and away Andrey's relations went, nothing loath, and\nthe clerk shut the church door and prepared to lock in the couple.  The\nbride went up and whispered to him, with her eyes a-streaming still.\n\n'\"My dear good clerk,\" she says, \"if we bide here in the church, folk may\nsee us through the winders, and find out what has happened; and 'twould\ncause such a talk and scandal that I never should get over it: and\nperhaps, too, dear Andrey might try to get out and leave me!  Will ye\nlock us up in the tower, my dear good clerk?\" she says.  \"I'll tole him\nin there if you will.\"\n\n'The clerk had no objection to do this to oblige the poor young woman,\nand they toled Andrey into the tower, and the clerk locked 'em both up\nstraightway, and then went home, to return at the end of the two hours.\n\n'Pa'son Toogood had not been long in his house after leaving the church\nwhen he saw a gentleman in pink and top-boots ride past his windows, and\nwith a sudden flash of heat he called to mind that the hounds met that\nday just on the edge of his parish.  The pa'son was one who dearly loved\nsport, and much he longed to be there.\n\n'In short, except o' Sundays and at tide-times in the week, Pa'son Billy\nwas the life o' the Hunt.  'Tis true that he was poor, and that he rode\nall of a heap, and that his black mare was rat-tailed and old, and his\ntops older, and all over of one colour, whitey-brown, and full o' cracks.\nBut he'd been in at the death of three thousand foxes.  And--being a\nbachelor man--every time he went to bed in summer he used to open the bed\nat bottom and crawl up head foremost, to mind 'em of the coming winter and\nthe good sport he'd have, and the foxes going to earth.  And whenever\nthere was a christening at the Squire's, and he had dinner there\nafterwards, as he always did, he never failed to christen the chiel over\nagain in a bottle of port wine.\n\n'Now the clerk was the parson's groom and gardener and jineral manager,\nand had just got back to his work in the garden when he, too, saw the\nhunting man pass, and presently saw lots more of 'em, noblemen and\ngentry, and then he saw the hounds, the huntsman, Jim Treadhedge, the\nwhipper-in, and I don't know who besides.  The clerk loved going to cover\nas frantical as the pa'son, so much so that whenever he saw or heard the\npack he could no more rule his feelings than if they were the winds of\nheaven.  He might be bedding, or he might be sowing--all was forgot.  So\nhe throws down his spade and rushes in to the pa'son, who was by this\ntime as frantical to go as he.\n\n'\"That there mare of yours, sir, do want exercise bad, very bad, this\nmorning!\" the clerk says, all of a tremble.  \"Don't ye think I'd better\ntrot her round the downs for an hour, sir?\"\n\n'\"To be sure, she does want exercise badly.  I'll trot her round myself,\"\nsays the parson.\n\n'\"Oh--you'll trot her yerself?  Well, there's the cob, sir.  Really that\ncob is getting oncontrollable through biding in a stable so long!  If you\nwouldn't mind my putting on the saddle--\"\n\n'\"Very well.  Take him out, certainly,\" says the pa'son, never caring\nwhat the clerk did so long as he himself could get off immediately.  So,\nscrambling into his riding-boots and breeches as quick as he could, he\nrode off towards the meet, intending to be back in an hour.  No sooner\nwas he gone than the clerk mounted the cob, and was off after him.  When\nthe pa'son got to the meet, he found a lot of friends, and was as jolly\nas he could be: the hounds found a'most as soon as they threw off, and\nthere was great excitement.  So, forgetting that he had meant to go back\nat once, away rides the pa'son with the rest o' the hunt, all across the\nfallow ground that lies between Lippet Wood and Green's Copse; and as he\ngalloped he looked behind for a moment, and there was the clerk close to\nhis heels.\n\n'\"Ha, ha, clerk--you here?\" he says.\n\n'\"Yes, sir, here be I,\" says t'other.\n\n'\"Fine exercise for the horses!\"\n\n'\"Ay, sir--hee, hee!\" says the clerk.\n\n'So they went on and on, into Green's Copse, then across to Higher\nJirton; then on across this very turnpike-road to Climmerston Ridge, then\naway towards Yalbury Wood: up hill and down dale, like the very wind, the\nclerk close to the pa'son, and the pa'son not far from the hounds.  Never\nwas there a finer run knowed with that pack than they had that day; and\nneither pa'son nor clerk thought one word about the unmarried couple\nlocked up in the church tower waiting to get j'ined.\n\n'\"These hosses of yours, sir, will be much improved by this!\" says the\nclerk as he rode along, just a neck behind the pa'son.  \"'Twas a happy\nthought of your reverent mind to bring 'em out to-day.  Why, it may be\nfrosty in a day or two, and then the poor things mid not be able to leave\nthe stable for weeks.\"\n\n'\"They may not, they may not, it is true.  A merciful man is merciful to\nhis beast,\" says the pa'son.\n\n'\"Hee, hee!\" says the clerk, glancing sly into the pa'son's eye.\n\n'\"Ha, ha!\" says the pa'son, a-glancing back into the clerk's.  \"Halloo!\"\nhe shouts, as he sees the fox break cover at that moment.\n\n'\"Halloo!\" cries the clerk.  \"There he goes!  Why, dammy, there's two\nfoxes--\"\n\n'\"Hush, clerk, hush!  Don't let me hear that word again!  Remember our\ncalling.\"\n\n'\"True, sir, true.  But really, good sport do carry away a man so, that\nhe's apt to forget his high persuasion!\"  And the next minute the corner\nof the clerk's eye shot again into the corner of the pa'son's, and the\npa'son's back again to the clerk's.  \"Hee, hee!\" said the clerk.\n\n'\"Ha, ha!\" said Pa'son Toogood.\n\n'\"Ah, sir,\" says the clerk again, \"this is better than crying Amen to\nyour Ever-and-ever on a winter's morning!\"\n\n'\"Yes, indeed, clerk!  To everything there's a season,\" says Pa'son\nToogood, quite pat, for he was a learned Christian man when he liked, and\nhad chapter and ve'se at his tongue's end, as a pa'son should.\n\n'At last, late in the day, the hunting came to an end by the fox running\ninto a' old woman's cottage, under her table, and up the clock-case.  The\npa'son and clerk were among the first in at the death, their faces\na-staring in at the old woman's winder, and the clock striking as he'd\nnever been heard to strik' before.  Then came the question of finding\ntheir way home.\n\n'Neither the pa'son nor the clerk knowed how they were going to do this,\nfor their beasts were wellnigh tired down to the ground.  But they\nstarted back-along as well as they could, though they were so done up\nthat they could only drag along at a' amble, and not much of that at a\ntime.\n\n'\"We shall never, never get there!\" groaned Mr. Toogood, quite bowed\ndown.\n\n'\"Never!\" groans the clerk.  \"'Tis a judgment upon us for our\niniquities!\"\n\n'\"I fear it is,\" murmurs the pa'son.\n\n'Well, 'twas quite dark afore they entered the pa'sonage gate, having\ncrept into the parish as quiet as if they'd stole a hammer, little\nwishing their congregation to know what they'd been up to all day long.\nAnd as they were so dog-tired, and so anxious about the horses, never\nonce did they think of the unmarried couple.  As soon as ever the horses\nhad been stabled and fed, and the pa'son and clerk had had a bit and a\nsup theirselves, they went to bed.\n\n'Next morning when Pa'son Toogood was at breakfast, thinking of the\nglorious sport he'd had the day before, the clerk came in a hurry to the\ndoor and asked to see him.\n\n'\"It has just come into my mind, sir, that we've forgot all about the\ncouple that we was to have married yesterday!\"\n\n'The half-chawed victuals dropped from the pa'son's mouth as if he'd been\nshot.  \"Bless my soul,\" says he, \"so we have!  How very awkward!\"\n\n'\"It is, sir; very.  Perhaps we've ruined the 'ooman!\"\n\n'\"Ah--to be sure--I remember!  She ought to have been married before.\"\n\n'\"If anything has happened to her up in that there tower, and no doctor\nor nuss--\"\n\n('Ah--poor thing!' sighed the women.)\n\n'\"--'twill be a quarter-sessions matter for us, not to speak of the\ndisgrace to the Church!\"\n\n'\"Good God, clerk, don't drive me wild!\" says the pa'son.  \"Why the hell\ndidn't I marry 'em, drunk or sober!\"  (Pa'sons used to cuss in them days\nlike plain honest men.)  \"Have you been to the church to see what\nhappened to them, or inquired in the village?\"\n\n'\"Not I, sir!  It only came into my head a moment ago, and I always like\nto be second to you in church matters.  You could have knocked me down\nwith a sparrer's feather when I thought o't, sir; I assure 'ee you\ncould!\"\n\n'Well, the parson jumped up from his breakfast, and together they went\noff to the church.\n\n'\"It is not at all likely that they are there now,\" says Mr. Toogood, as\nthey went; \"and indeed I hope they are not.  They be pretty sure to have\n'scaped and gone home.\"\n\n'However, they opened the church-hatch, entered the churchyard, and\nlooking up at the tower, there they seed a little small white face at the\nbelfry-winder, and a little small hand waving.  'Twas the bride.\n\n'\"God my life, clerk,\" says Mr. Toogood, \"I don't know how to face 'em!\"\nAnd he sank down upon a tombstone.  \"How I wish I hadn't been so cussed\nparticular!\"\n\n'\"Yes--'twas a pity we didn't finish it when we'd begun,\" the clerk said.\n\"Still, since the feelings of your holy priestcraft wouldn't let ye, the\ncouple must put up with it.\"\n\n'\"True, clerk, true!  Does she look as if anything premature had took\nplace?\"\n\n'\"I can't see her no lower down than her arm-pits, sir.\"\n\n'\"Well--how do her face look?\"\n\n'\"It do look mighty white!\"\n\n'\"Well, we must know the worst!  Dear me, how the small of my back do\nache from that ride yesterday! . . . But to more godly business!\"\n\n'They went on into the church, and unlocked the tower stairs, and\nimmediately poor Jane and Andrey busted out like starved mice from a\ncupboard, Andrey limp and sober enough now, and his bride pale and cold,\nbut otherwise as usual.\n\n'\"What,\" says the pa'son, with a great breath of relief, \"you haven't\nbeen here ever since?\"\n\n'\"Yes, we have, sir!\" says the bride, sinking down upon a seat in her\nweakness.  \"Not a morsel, wet or dry, have we had since!  It was\nimpossible to get out without help, and here we've stayed!\"\n\n'\"But why didn't you shout, good souls?\" said the pa'son.\n\n'\"She wouldn't let me,\" says Andrey.\n\n'\"Because we were so ashamed at what had led to it,\" sobs Jane.  \"We felt\nthat if it were noised abroad it would cling to us all our lives!  Once\nor twice Andrey had a good mind to toll the bell, but then he said: \"No;\nI'll starve first.  I won't bring disgrace on my name and yours, my\ndear.\"  And so we waited and waited, and walked round and round; but\nnever did you come till now!\"\n\n'\"To my regret!\" says the parson.  \"Now, then, we will soon get it over.\"\n\n'\"I--I should like some victuals,\" said Andrey, \"'twould gie me courage\nif it is only a crust o' bread and a' onion; for I am that leery that I\ncan feel my stomach rubbing against my backbone.\"\n\n'\"I think we had better get it done,\" said the bride, a bit anxious in\nmanner; \"since we are all here convenient, too!\"\n\n'Andrey gave way about the victuals, and the clerk called in a second\nwitness who wouldn't be likely to gossip about it, and soon the knot was\ntied, and the bride looked smiling and calm forthwith, and Andrey limper\nthan ever.\n\n'\"Now,\" said Pa'son Toogood, \"you two must come to my house, and have a\ngood lining put to your insides before you go a step further.\"\n\n'They were very glad of the offer, and went out of the churchyard by one\npath while the pa'son and clerk went out by the other, and so did not\nattract notice, it being still early.  They entered the rectory as if\nthey'd just come back from their trip to Port Bredy; and then they\nknocked in the victuals and drink till they could hold no more.\n\n'It was a long while before the story of what they had gone through was\nknown, but it was talked of in time, and they themselves laugh over it\nnow; though what Jane got for her pains was no great bargain after all.\n'Tis true she saved her name.'\n\n* * * * *\n\n'Was that the same Andrey who went to the squire's house as one of the\nChristmas fiddlers?' asked the seedsman.\n\n'No, no,' replied Mr. Profitt, the schoolmaster.  'It was his father did\nthat.  Ay, it was all owing to his being such a man for eating and\ndrinking.'  Finding that he had the ear of the audience, the schoolmaster\ncontinued without delay:--\n\n\n\nOLD ANDREY'S EXPERIENCE AS A MUSICIAN\n\n\n'I was one of the choir-boys at that time, and we and the players were to\nappear at the manor-house as usual that Christmas week, to play and sing\nin the hall to the squire's people and visitors (among 'em being the\narchdeacon, Lord and Lady Baxby, and I don't know who); afterwards going,\nas we always did, to have a good supper in the servants' hall.  Andrew\nknew this was the custom, and meeting us when we were starting to go, he\nsaid to us: \"Lord, how I should like to join in that meal of beef, and\nturkey, and plum-pudding, and ale, that you happy ones be going to just\nnow!  One more or less will make no difference to the squire.  I am too\nold to pass as a singing boy, and too bearded to pass as a singing girl;\ncan ye lend me a fiddle, neighbours, that I may come with ye as a\nbandsman?\"\n\n'Well, we didn't like to be hard upon him, and lent him an old one,\nthough Andrew knew no more of music than the Cerne Giant; and armed with\nthe instrument he walked up to the squire's house with the others of us\nat the time appointed, and went in boldly, his fiddle under his arm.  He\nmade himself as natural as he could in opening the music-books and moving\nthe candles to the best points for throwing light upon the notes; and all\nwent well till we had played and sung \"While shepherds watch,\" and \"Star,\narise,\" and \"Hark the glad sound.\"  Then the squire's mother, a tall\ngruff old lady, who was much interested in church-music, said quite\nunexpectedly to Andrew: \"My man, I see you don't play your instrument\nwith the rest.  How is that?\"\n\n'Every one of the choir was ready to sink into the earth with concern at\nthe fix Andrew was in.  We could see that he had fallen into a cold\nsweat, and how he would get out of it we did not know.\n\n'\"I've had a misfortune, mem,\" he says, bowing as meek as a child.\n\"Coming along the road I fell down and broke my bow.\"\n\n'\"Oh, I am sorry to hear that,\" says she.  \"Can't it be mended?\"\n\n'\"Oh no, mem,\" says Andrew.  \"'Twas broke all to splinters.\"\n\n'\"I'll see what I can do for you,\" says she.\n\n'And then it seemed all over, and we played \"Rejoice, ye drowsy mortals\nall,\" in D and two sharps.  But no sooner had we got through it than she\nsays to Andrew,\n\n'\"I've sent up into the attic, where we have some old musical\ninstruments, and found a bow for you.\"  And she hands the bow to poor\nwretched Andrew, who didn't even know which end to take hold of.  \"Now we\nshall have the full accompaniment,\" says she.\n\n'Andrew's face looked as if it were made of rotten apple as he stood in\nthe circle of players in front of his book; for if there was one person\nin the parish that everybody was afraid of, 'twas this hook-nosed old\nlady.  However, by keeping a little behind the next man he managed to\nmake pretence of beginning, sawing away with his bow without letting it\ntouch the strings, so that it looked as if he were driving into the tune\nwith heart and soul.  'Tis a question if he wouldn't have got through all\nright if one of the squire's visitors (no other than the archdeacon)\nhadn't noticed that he held the fiddle upside down, the nut under his\nchin, and the tail-piece in his hand; and they began to crowd round him,\nthinking 'twas some new way of performing.\n\n'This revealed everything; the squire's mother had Andrew turned out of\nthe house as a vile impostor, and there was great interruption to the\nharmony of the proceedings, the squire declaring he should have notice to\nleave his cottage that day fortnight.  However, when we got to the\nservants' hall there sat Andrew, who had been let in at the back door by\nthe orders of the squire's wife, after being turned out at the front by\nthe orders of the squire, and nothing more was heard about his leaving\nhis cottage.  But Andrew never performed in public as a musician after\nthat night; and now he's dead and gone, poor man, as we all shall be!'\n\n* * * * *\n\n'I had quite forgotten the old choir, with their fiddles and bass-viols,'\nsaid the home-comer, musingly.  'Are they still going on the same as of\nold?'\n\n'Bless the man!' said Christopher Twink, the master-thatcher; 'why,\nthey've been done away with these twenty year.  A young teetotaler plays\nthe organ in church now, and plays it very well; though 'tis not quite\nsuch good music as in old times, because the organ is one of them that go\nwith a winch, and the young teetotaler says he can't always throw the\nproper feeling into the tune without wellnigh working his arms off.'\n\n'Why did they make the change, then?'\n\n'Well, partly because of fashion, partly because the old musicians got\ninto a sort of scrape.  A terrible scrape 'twas too--wasn't it, John?  I\nshall never forget it--never!  They lost their character as officers of\nthe church as complete as if they'd never had any character at all.'\n\n'That was very bad for them.'\n\n'Yes.'  The master-thatcher attentively regarded past times as if they\nlay about a mile off, and went on:--\n\n","Article 1201: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to cross-border trade in services by service providers of another Party, including measures respecting:\n\n(a) the production, distribution, marketing, sale and delivery of a service;\n(b) the purchase or use of, or payment for, a service;\n(c) the access to and use of distribution and transportation systems in connection with the provision of a service;\n(d) the presence in its territory of a service provider of another Party; and\n(e) the provision of a bond or other form of financial security as a condition for the provision of a service.\n2. This Chapter does not apply to:\n\n(a) financial services, as defined in Chapter Fourteen (Financial Services);\n(b) air services, including domestic and international air transportation services, whether scheduled or non-scheduled, and related services in support of air services, other than\n\n(i) aircraft repair and maintenance services during which an aircraft is withdrawn from service, and\n(ii) specialty air services;\n(c) procurement by a Party or a state enterprise; or\n(d) subsidies or grants provided by a Party or a state enterprise, including government-supported loans, guarantees and insurance.\n3. Nothing in this Chapter shall be construed to:\n\n(a) impose any obligation on a Party with respect to a national of another Party seeking access to its employment market, or employed on a permanent basis in its territory, or to confer any right on that national with respect to that access or employment; or\n(b) prevent a Party from providing a service or performing a function such as law enforcement, correctional services, income security or insurance, social security or insurance, social welfare, public education, public training, health, and child care, in a manner that is not inconsistent with this Chapter.\nArticle 1202: National Treatment\n1. Each Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to its own service providers.\n2. The treatment accorded by a Party under paragraph 1 means, with respect to a state or province, treatment no less favorable than the most favorable treatment accorded, in like circumstances, by that state or province to service providers of the Party of which it forms a part.\nArticle 1203: Most-Favored-Nation Treatment\nEach Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to service providers of any other Party or of a non-Party.\nArticle 1204: Standard of Treatment\nEach Party shall accord to service providers of any other Party the better of the treatment required by Articles 1202 and 1203.\nArticle 1205: Local Presence\nNo Party may require a service provider of another Party to establish or maintain a representative office or any form of enterprise, or to be resident, in its territory as a condition for the cross-border provision of a service.\nArticle 1206: Reservations\n1. Articles 1202, 1203 and 1205 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in its Schedule to Annex I,\n(ii) a state or province, for two years after the date of entry into force of this Agreement, and thereafter as set out by a Party in its Schedule to Annex I in accordance with paragraph 2, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1202, 1203 and 1205.\n2. Each Party may set out in its Schedule to Annex I, within two years of the date of entry into force of this Agreement, any existing non-conforming measure maintained by a state or province, not including a local government.\n3. Articles 1202, 1203 and 1205 do not apply to any measure that a Party adopts or maintains with respect to sectors, subsectors or activities, as set out in its Schedule to Annex II.\nArticle 1207: Quantitative Restrictions\n1. Each Party shall set out in its Schedule to Annex V any quantitative restriction that it maintains at the federal level.\n2. Within one year of the date of entry into force of this Agreement, each Party shall set out in its Schedule to Annex V any quantitative restriction maintained by a state or province, not including a local government.\n3. Each Party shall notify the other Parties of any quantitative restriction that it adopts, other than at the local government level, after the date of entry into force of this Agreement and shall set out the restriction in its Schedule to Annex V.\n4. The Parties shall periodically, but in any event at least every two years, endeavor to negotiate the liberalization or removal of the quantitative restrictions set out in Annex V pursuant to paragraphs 1 through 3.\nArticle 1208: Liberalization of Non-Discriminatory Measures\nEach Party shall set out in its Schedule to Annex VI its commitments to liberalize quantitative restrictions, licensing requirements, performance requirements or other non-discriminatory measures.\nArticle 1209: Procedures\nThe Commission shall establish procedures for:\n\n(a) a Party to notify and include in its relevant Schedule\n\n(i) state or provincial measures in accordance with Article 1206(2),\n(ii) quantitative restrictions in accordance with Article 1207(2) and (3),\n(iii) commitments pursuant to Article 1208, and\n(iv) amendments of measures referred to in Article 1206(1)(c); and\n(b) consultations on reservations, quantitative restrictions or commitments with a view to further liberalization.\nArticle 1210: Licensing and Certification\n1. With a view to ensuring that any measure adopted or maintained by a Party relating to the licensing or certification of nationals of another Party does not constitute an unnecessary barrier to trade, each Party shall endeavor to ensure that any such measure:\n\n(a) is based on objective and transparent criteria, such as competence and the ability to provide a service;\n(b) is not more burdensome than necessary to ensure the quality of a service; and\n(c) does not constitute a disguised restriction on the cross-border provision of a service.\n2. Where a Party recognizes, unilaterally or by agreement, education, experience, licenses or certifications obtained in the territory of another Party or of a non-Party:\n\n(a) nothing in Article 1203 shall be construed to require the Party to accord such recognition to education, experience, licenses or certifications obtained in the territory of another Party; and\n(b) the Party shall afford another Party an adequate opportunity to demonstrate that education, experience, licenses or certifications obtained in that other Party's territory should also be recognized or to conclude an agreement or arrangement of comparable effect.\n3. Each Party shall, within two years of the date of entry into force of this Agreement, eliminate any citizenship or permanent residency requirement set out in its Schedule to Annex I that it maintains for the licensing or certification of professional service providers of another Party. Where a Party does not comply with this obligation with respect to a particular sector, any other Party may, in the same sector and for such period as the noncomplying Party maintains its requirement, solely have recourse to maintaining an equivalent requirement set out in its Schedule to Annex I or reinstating:\n\n(a) any such requirement at the federal level that it eliminated pursuant to this Article; or\n(b) on notification to the non-complying Party, any such requirement at the state or provincial level existing on the date of entry into force of this Agreement.\n4. The Parties shall consult periodically with a view to determining the feasibility of removing any remaining citizenship or permanent residency requirement for the licensing or certification of each other's service providers.\n5. Annex 1210.5 applies to measures adopted or maintained by a Party relating to the licensing or certification of professional service providers.\nArticle 1211: Denial of Benefits\n1. A Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that:\n\n(a) the service is being provided by an enterprise owned or controlled by nationals of a non-Party, and\n\n(i) the denying Party does not maintain diplomatic relations with the non-Party, or\n(ii) the denying Party adopts or maintains measures with respect to the non-Party that prohibit transactions with the enterprise or that would be violated or circumvented if the benefits of this Chapter were accorded to the enterprise; or\n(b) the cross-border provision of a transportation service covered by this Chapter is provided using equipment not registered by any Party.\n2. Subject to prior notification and consultation in accordance with Articles 1803 (Notification and Provision of Information) and 2006 (Consultations), a Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that the service is being provided by an enterprise that is owned or controlled by persons of a non-Party and that has no substantial business activities in the territory of any Party.\nArticle 1212: Sectoral Annex\nAnnex 1212 applies to specific sectors.\nArticle 1213: Definitions\n1. For purposes of this Chapter, a reference to a federal, state or provincial government includes any non-governmental body in the exercise of any regulatory, administrative or other governmental authority delegated to it by that government.\n2. For purposes of this Chapter:\ncross-border provision of a service or cross-border trade in services means the provision of a service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment, as defined in Article 1139 (Investment Definitions), in that territory;\nenterprise means an \"enterprise\" as defined in Article 201 (Definitions of General Application), and a branch of an enterprise;\nenterprise of a Party means an enterprise constituted or organized under the law of a Party, and a branch located in the territory of a Party and carrying out business activities there;\nprofessional services means services, the provision of which requires specialized post-secondary education, or equivalent training or experience, and for which the right to practice is granted or restricted by a Party, but does not include services provided by tradespersons or vessel and aircraft crew members;\nquantitative restriction means a non-discriminatory measure that imposes limitations on:\n\n(a) the number of service providers, whether in the form of a quota, a monopoly or an economic needs test, or by any other quantitative means; or\n(b) the operations of any service provider, whether in the form of a quota or an economic needs test, or by any other quantitative means;\nservice provider of a Party means a person of a Party that seeks to provide or provides a service; and\nspecialty air services means aerial mapping, aerial surveying, aerial photography, forest fire management, fire fighting, aerial advertising, glider towing, parachute jumping, aerial construction, helilogging, aerial sightseeing, flight training, aerial inspection and surveillance, and aerial spraying services.\n\n","Now this is a story all about how my life got flipped-turned upside down.\nand I'd like to take a minute, just sit right there, I'll tell you how I became the prince of a town called Bel-Air.\n\nIn west Philadelphia born and raised, on the playground was where I spent most of my days.\nChillin' out maxin' relaxin' all cool, and all shooting some b-ball outside of the school.\nWhen a couple of guys who were up to no good started making trouble in my neighborhood,\nI got in one little fight and my mom got scared, she said, \"You're movin' with your auntie and uncle in Bel-Air\".\n\nI begged and pleaded with her day after day but she packed my suitcase and sent me on my way.\nShe gave me a kiss and then she gave me my ticket. I put my Walkman on and said, \"I might as well kick it\".\n\nFirst class, yo, this is bad. Drinking orange juice out of a champagne glass.\nIs this what the people of Bel-Air living like? Hmm, this might be alright.\n\nBut wait I hear they're prissy, bourgeois, all that. Is this the type of place that they just send this cool cat?\nI don't think so, I'll see when I get there.\nI hope they're prepared for the prince of Bel-Air.\n\nWell, the plane landed and when I came out. There was a dude who looked like a cop standing there with my name out.\nI ain't trying to get arrested yet, I just got here.\nI sprang with the quickness like lightning, disappeared.\n\nI whistled for a cab and when it came near. The license plate said \"Fresh\" and it had dice in the mirror.\nIf anything I could say that this cab was rare, but I thought, \"Nah, forget it\" – \"Yo, home to Bel-Air\"!\n\nI pulled up to the house about 7 or 8 and I yelled to the cabbie, \"Yo home smell ya later\".\nI looked at my kingdom, I was finally there. To sit on my throne as the Prince of Bel-Air.\n\n","Article 1201: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to cross-border trade in services by service providers of another Party, including measures respecting:\n\n(a) the production, distribution, marketing, sale and delivery of a service;\n(b) the purchase or use of, or payment for, a service;\n(c) the access to and use of distribution and transportation systems in connection with the provision of a service;\n(d) the presence in its territory of a service provider of another Party; and\n(e) the provision of a bond or other form of financial security as a condition for the provision of a service.\n2. This Chapter does not apply to:\n\n(a) financial services, as defined in Chapter Fourteen (Financial Services);\n(b) air services, including domestic and international air transportation services, whether scheduled or non-scheduled, and related services in support of air services, other than\n\n(i) aircraft repair and maintenance services during which an aircraft is withdrawn from service, and\n(ii) specialty air services;\n(c) procurement by a Party or a state enterprise; or\n(d) subsidies or grants provided by a Party or a state enterprise, including government-supported loans, guarantees and insurance.\n3. Nothing in this Chapter shall be construed to:\n\n(a) impose any obligation on a Party with respect to a national of another Party seeking access to its employment market, or employed on a permanent basis in its territory, or to confer any right on that national with respect to that access or employment; or\n(b) prevent a Party from providing a service or performing a function such as law enforcement, correctional services, income security or insurance, social security or insurance, social welfare, public education, public training, health, and child care, in a manner that is not inconsistent with this Chapter.\nArticle 1202: National Treatment\n1. Each Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to its own service providers.\n2. The treatment accorded by a Party under paragraph 1 means, with respect to a state or province, treatment no less favorable than the most favorable treatment accorded, in like circumstances, by that state or province to service providers of the Party of which it forms a part.\nArticle 1203: Most-Favored-Nation Treatment\nEach Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to service providers of any other Party or of a non-Party.\nArticle 1204: Standard of Treatment\nEach Party shall accord to service providers of any other Party the better of the treatment required by Articles 1202 and 1203.\nArticle 1205: Local Presence\nNo Party may require a service provider of another Party to establish or maintain a representative office or any form of enterprise, or to be resident, in its territory as a condition for the cross-border provision of a service.\nArticle 1206: Reservations\n1. Articles 1202, 1203 and 1205 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in its Schedule to Annex I,\n(ii) a state or province, for two years after the date of entry into force of this Agreement, and thereafter as set out by a Party in its Schedule to Annex I in accordance with paragraph 2, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1202, 1203 and 1205.\n2. Each Party may set out in its Schedule to Annex I, within two years of the date of entry into force of this Agreement, any existing non-conforming measure maintained by a state or province, not including a local government.\n3. Articles 1202, 1203 and 1205 do not apply to any measure that a Party adopts or maintains with respect to sectors, subsectors or activities, as set out in its Schedule to Annex II.\nArticle 1207: Quantitative Restrictions\n1. Each Party shall set out in its Schedule to Annex V any quantitative restriction that it maintains at the federal level.\n2. Within one year of the date of entry into force of this Agreement, each Party shall set out in its Schedule to Annex V any quantitative restriction maintained by a state or province, not including a local government.\n3. Each Party shall notify the other Parties of any quantitative restriction that it adopts, other than at the local government level, after the date of entry into force of this Agreement and shall set out the restriction in its Schedule to Annex V.\n4. The Parties shall periodically, but in any event at least every two years, endeavor to negotiate the liberalization or removal of the quantitative restrictions set out in Annex V pursuant to paragraphs 1 through 3.\nArticle 1208: Liberalization of Non-Discriminatory Measures\nEach Party shall set out in its Schedule to Annex VI its commitments to liberalize quantitative restrictions, licensing requirements, performance requirements or other non-discriminatory measures.\nArticle 1209: Procedures\nThe Commission shall establish procedures for:\n\n(a) a Party to notify and include in its relevant Schedule\n\n(i) state or provincial measures in accordance with Article 1206(2),\n(ii) quantitative restrictions in accordance with Article 1207(2) and (3),\n(iii) commitments pursuant to Article 1208, and\n(iv) amendments of measures referred to in Article 1206(1)(c); and\n(b) consultations on reservations, quantitative restrictions or commitments with a view to further liberalization.\nArticle 1210: Licensing and Certification\n1. With a view to ensuring that any measure adopted or maintained by a Party relating to the licensing or certification of nationals of another Party does not constitute an unnecessary barrier to trade, each Party shall endeavor to ensure that any such measure:\n\n(a) is based on objective and transparent criteria, such as competence and the ability to provide a service;\n(b) is not more burdensome than necessary to ensure the quality of a service; and\n(c) does not constitute a disguised restriction on the cross-border provision of a service.\n2. Where a Party recognizes, unilaterally or by agreement, education, experience, licenses or certifications obtained in the territory of another Party or of a non-Party:\n\n(a) nothing in Article 1203 shall be construed to require the Party to accord such recognition to education, experience, licenses or certifications obtained in the territory of another Party; and\n(b) the Party shall afford another Party an adequate opportunity to demonstrate that education, experience, licenses or certifications obtained in that other Party's territory should also be recognized or to conclude an agreement or arrangement of comparable effect.\n3. Each Party shall, within two years of the date of entry into force of this Agreement, eliminate any citizenship or permanent residency requirement set out in its Schedule to Annex I that it maintains for the licensing or certification of professional service providers of another Party. Where a Party does not comply with this obligation with respect to a particular sector, any other Party may, in the same sector and for such period as the noncomplying Party maintains its requirement, solely have recourse to maintaining an equivalent requirement set out in its Schedule to Annex I or reinstating:\n\n(a) any such requirement at the federal level that it eliminated pursuant to this Article; or\n(b) on notification to the non-complying Party, any such requirement at the state or provincial level existing on the date of entry into force of this Agreement.\n4. The Parties shall consult periodically with a view to determining the feasibility of removing any remaining citizenship or permanent residency requirement for the licensing or certification of each other's service providers.\n5. Annex 1210.5 applies to measures adopted or maintained by a Party relating to the licensing or certification of professional service providers.\nArticle 1211: Denial of Benefits\n1. A Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that:\n\n(a) the service is being provided by an enterprise owned or controlled by nationals of a non-Party, and\n\n(i) the denying Party does not maintain diplomatic relations with the non-Party, or\n(ii) the denying Party adopts or maintains measures with respect to the non-Party that prohibit transactions with the enterprise or that would be violated or circumvented if the benefits of this Chapter were accorded to the enterprise; or\n(b) the cross-border provision of a transportation service covered by this Chapter is provided using equipment not registered by any Party.\n2. Subject to prior notification and consultation in accordance with Articles 1803 (Notification and Provision of Information) and 2006 (Consultations), a Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that the service is being provided by an enterprise that is owned or controlled by persons of a non-Party and that has no substantial business activities in the territory of any Party.\nArticle 1212: Sectoral Annex\nAnnex 1212 applies to specific sectors.\nArticle 1213: Definitions\n1. For purposes of this Chapter, a reference to a federal, state or provincial government includes any non-governmental body in the exercise of any regulatory, administrative or other governmental authority delegated to it by that government.\n2. For purposes of this Chapter:\ncross-border provision of a service or cross-border trade in services means the provision of a service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment, as defined in Article 1139 (Investment Definitions), in that territory;\nenterprise means an \"enterprise\" as defined in Article 201 (Definitions of General Application), and a branch of an enterprise;\nenterprise of a Party means an enterprise constituted or organized under the law of a Party, and a branch located in the territory of a Party and carrying out business activities there;\nprofessional services means services, the provision of which requires specialized post-secondary education, or equivalent training or experience, and for which the right to practice is granted or restricted by a Party, but does not include services provided by tradespersons or vessel and aircraft crew members;\nquantitative restriction means a non-discriminatory measure that imposes limitations on:\n\n(a) the number of service providers, whether in the form of a quota, a monopoly or an economic needs test, or by any other quantitative means; or\n(b) the operations of any service provider, whether in the form of a quota or an economic needs test, or by any other quantitative means;\nservice provider of a Party means a person of a Party that seeks to provide or provides a service; and\nspecialty air services means aerial mapping, aerial surveying, aerial photography, forest fire management, fire fighting, aerial advertising, glider towing, parachute jumping, aerial construction, helilogging, aerial sightseeing, flight training, aerial inspection and surveillance, and aerial spraying services.\n\n","\n'Talking of Exhibitions, World's Fairs, and what not,' said the old\ngentleman, 'I would not go round the corner to see a dozen of them\nnowadays.  The only exhibition that ever made, or ever will make, any\nimpression upon my imagination was the first of the series, the parent of\nthem all, and now a thing of old times--the Great Exhibition of 1851, in\nHyde Park, London.  None of the younger generation can realize the sense\nof novelty it produced in us who were then in our prime.  A noun\nsubstantive went so far as to become an adjective in honour of the\noccasion.  It was \"exhibition\" hat, \"exhibition\" razor-strop,\n\"exhibition\" watch; nay, even \"exhibition\" weather, \"exhibition\" spirits,\nsweethearts, babies, wives--for the time.\n\n'For South Wessex, the year formed in many ways an extraordinary\nchronological frontier or transit-line, at which there occurred what one\nmight call a precipice in Time.  As in a geological \"fault,\" we had\npresented to us a sudden bringing of ancient and modern into absolute\ncontact, such as probably in no other single year since the Conquest was\never witnessed in this part of the country.'\n\nThese observations led us onward to talk of the different personages,\ngentle and simple, who lived and moved within our narrow and peaceful\nhorizon at that time; and of three people in particular, whose queer\nlittle history was oddly touched at points by the Exhibition, more\nconcerned with it than that of anybody else who dwelt in those outlying\nshades of the world, Stickleford, Mellstock, and Egdon.  First in\nprominence among these three came Wat Ollamoor--if that were his real\nname--whom the seniors in our party had known well.\n\nHe was a woman's man, they said,--supremely so--externally little else.\nTo men he was not attractive; perhaps a little repulsive at times.\nMusician, dandy, and company-man in practice; veterinary surgeon in\ntheory, he lodged awhile in Mellstock village, coming from nobody knew\nwhere; though some said his first appearance in this neighbourhood had\nbeen as fiddle-player in a show at Greenhill Fair.\n\nMany a worthy villager envied him his power over unsophisticated\nmaidenhood--a power which seemed sometimes to have a touch of the weird\nand wizardly in it.  Personally he was not ill-favoured, though rather un-\nEnglish, his complexion being a rich olive, his rank hair dark and rather\nclammy--made still clammier by secret ointments, which, when he came\nfresh to a party, caused him to smell like 'boys'-love' (southernwood)\nsteeped in lamp-oil.  On occasion he wore curls--a double row--running\nalmost horizontally around his head.  But as these were sometimes\nnoticeably absent, it was concluded that they were not altogether of\nNature's making.  By girls whose love for him had turned to hatred he had\nbeen nicknamed 'Mop,' from this abundance of hair, which was long enough\nto rest upon his shoulders; as time passed the name more and more\nprevailed.\n\nHis fiddling possibly had the most to do with the fascination he\nexercised, for, to speak fairly, it could claim for itself a most\npeculiar and personal quality, like that in a moving preacher.  There\nwere tones in it which bred the immediate conviction that indolence and\naverseness to systematic application were all that lay between 'Mop' and\nthe career of a second Paganini.\n\nWhile playing he invariably closed his eyes; using no notes, and, as it\nwere, allowing the violin to wander on at will into the most plaintive\npassages ever heard by rustic man.  There was a certain lingual character\nin the supplicatory expressions he produced, which would well nigh have\ndrawn an ache from the heart of a gate-post.  He could make any child in\nthe parish, who was at all sensitive to music, burst into tears in a few\nminutes by simply fiddling one of the old dance-tunes he almost entirely\naffected--country jigs, reels, and 'Favourite Quick Steps' of the last\ncentury--some mutilated remains of which even now reappear as nameless\nphantoms in new quadrilles and gallops, where they are recognized only by\nthe curious, or by such old-fashioned and far-between people as have been\nthrown with men like Wat Ollamoor in their early life.\n\nHis date was a little later than that of the old Mellstock quire-band\nwhich comprised the Dewys, Mail, and the rest--in fact, he did not rise\nabove the horizon thereabout till those well-known musicians were\ndisbanded as ecclesiastical functionaries.  In their honest love of\nthoroughness they despised the new man's style.  Theophilus Dewy (Reuben\nthe tranter's younger brother) used to say there was no 'plumness' in\nit--no bowing, no solidity--it was all fantastical.  And probably this\nwas true.  Anyhow, Mop had, very obviously, never bowed a note of church-\nmusic from his birth; he never once sat in the gallery of Mellstock\nchurch where the others had tuned their venerable psalmody so many\nhundreds of times; had never, in all likelihood, entered a church at all.\nAll were devil's tunes in his repertory.  'He could no more play the Wold\nHundredth to his true time than he could play the brazen serpent,' the\ntranter would say.  (The brazen serpent was supposed in Mellstock to be a\nmusical instrument particularly hard to blow.)\n\nOccasionally Mop could produce the aforesaid moving effect upon the souls\nof grown-up persons, especially young women of fragile and responsive\norganization.  Such an one was Car'line Aspent.  Though she was already\nengaged to be married before she met him, Car'line, of them all, was the\nmost influenced by Mop Ollamoor's heart-stealing melodies, to her\ndiscomfort, nay, positive pain and ultimate injury.  She was a pretty,\ninvocating, weak-mouthed girl, whose chief defect as a companion with her\nsex was a tendency to peevishness now and then.  At this time she was not\na resident in Mellstock parish where Mop lodged, but lived some miles off\nat Stickleford, farther down the river.\n\nHow and where she first made acquaintance with him and his fiddling is\nnot truly known, but the story was that it either began or was developed\non one spring evening, when, in passing through Lower Mellstock, she\nchanced to pause on the bridge near his house to rest herself, and\nlanguidly leaned over the parapet.  Mop was standing on his door-step, as\nwas his custom, spinning the insidious thread of semi- and\ndemi-semi-quavers from the E string of his fiddle for the benefit of\npassers-by, and laughing as the tears rolled down the cheeks of the\nlittle children hanging around him.  Car'line pretended to be engrossed\nwith the rippling of the stream under the arches, but in reality she was\nlistening, as he knew.  Presently the aching of the heart seized her\nsimultaneously with a wild desire to glide airily in the mazes of an\ninfinite dance.  To shake off the fascination she resolved to go on,\nalthough it would be necessary to pass him as he played.  On stealthily\nglancing ahead at the performer, she found to her relief that his eyes\nwere closed in abandonment to instrumentation, and she strode on boldly.\nBut when closer her step grew timid, her tread convulsed itself more and\nmore accordantly with the time of the melody, till she very nearly danced\nalong.  Gaining another glance at him when immediately opposite, she saw\nthat _one_ of his eyes was open, quizzing her as he smiled at her\nemotional state.  Her gait could not divest itself of its compelled\ncapers till she had gone a long way past the house; and Car'line was\nunable to shake off the strange infatuation for hours.\n\nAfter that day, whenever there was to be in the neighbourhood a dance to\nwhich she could get an invitation, and where Mop Ollamoor was to be the\nmusician, Car'line contrived to be present, though it sometimes involved\na walk of several miles; for he did not play so often in Stickleford as\nelsewhere.\n\nThe next evidences of his influence over her were singular enough, and it\nwould require a neurologist to fully explain them.  She would be sitting\nquietly, any evening after dark, in the house of her father, the parish\nclerk, which stood in the middle of Stickleford village street, this\nbeing the highroad between Lower Mellstock and Moreford, five miles\neastward.  Here, without a moment's warning, and in the midst of a\ngeneral conversation between her father, sister, and the young man before\nalluded to, who devotedly wooed her in ignorance of her infatuation, she\nwould start from her seat in the chimney-corner as if she had received a\ngalvanic shock, and spring convulsively towards the ceiling; then she\nwould burst into tears, and it was not till some half-hour had passed\nthat she grew calm as usual.  Her father, knowing her hysterical\ntendencies, was always excessively anxious about this trait in his\nyoungest girl, and feared the attack to be a species of epileptic fit.\nNot so her sister Julia.  Julia had found out what was the cause.  At the\nmoment before the jumping, only an exceptionally sensitive ear situated\nin the chimney-nook could have caught from down the flue the beat of a\nman's footstep along the highway without.  But it was in that footfall,\nfor which she had been waiting, that the origin of Car'line's involuntary\nspringing lay.  The pedestrian was Mop Ollamoor, as the girl well knew;\nbut his business that way was not to visit her; he sought another woman\nwhom he spoke of as his Intended, and who lived at Moreford, two miles\nfarther on.  On one, and only one, occasion did it happen that Car'line\ncould not control her utterance; it was when her sister alone chanced to\nbe present.  'Oh--oh--oh--!' she cried.  'He's going to _her_, and not\ncoming to _me_!'\n\nTo do the fiddler justice he had not at first thought greatly of, or\nspoken much to, this girl of impressionable mould.  But he had soon found\nout her secret, and could not resist a little by-play with her too easily\nhurt heart, as an interlude between his more serious performances at\nMoreford.  The two became well acquainted, though only by stealth, hardly\na soul in Stickleford except her sister, and her lover Ned Hipcroft,\nbeing aware of the attachment.  Her father disapproved of her coldness to\nNed; her sister, too, hoped she might get over this nervous passion for a\nman of whom so little was known.  The ultimate result was that Car'line's\nmanly and simple wooer Edward found his suit becoming practically\nhopeless.  He was a respectable mechanic, in a far sounder position than\nMop the nominal horse-doctor; but when, before leaving her, Ned put his\nflat and final question, would she marry him, then and there, now or\nnever, it was with little expectation of obtaining more than the negative\nshe gave him.  Though her father supported him and her sister supported\nhim, he could not play the fiddle so as to draw your soul out of your\nbody like a spider's thread, as Mop did, till you felt as limp as withy-\nwind and yearned for something to cling to.  Indeed, Hipcroft had not the\nslightest ear for music; could not sing two notes in tune, much less play\nthem.\n\nThe No he had expected and got from her, in spite of a preliminary\nencouragement, gave Ned a new start in life.  It had been uttered in such\na tone of sad entreaty that he resolved to persecute her no more; she\nshould not even be distressed by a sight of his form in the distant\nperspective of the street and lane.  He left the place, and his natural\ncourse was to London.\n\nThe railway to South Wessex was in process of construction, but it was\nnot as yet opened for traffic; and Hipcroft reached the capital by a six\ndays' trudge on foot, as many a better man had done before him.  He was\none of the last of the artisan class who used that now extinct method of\ntravel to the great centres of labour, so customary then from time\nimmemorial.\n\nIn London he lived and worked regularly at his trade.  More fortunate\nthan many, his disinterested willingness recommended him from the first.\nDuring the ensuing four years he was never out of employment.  He neither\nadvanced nor receded in the modern sense; he improved as a workman, but\nhe did not shift one jot in social position.  About his love for Car'line\nhe maintained a rigid silence.  No doubt he often thought of her; but\nbeing always occupied, and having no relations at Stickleford, he held no\ncommunication with that part of the country, and showed no desire to\nreturn.  In his quiet lodging in Lambeth he moved about after working-\nhours with the facility of a woman, doing his own cooking, attending to\nhis stocking-heels, and shaping himself by degrees to a life-long\nbachelorhood.  For this conduct one is bound to advance the canonical\nreason that time could not efface from his heart the image of little\nCar'line Aspent--and it may be in part true; but there was also the\ninference that his was a nature not greatly dependent upon the\nministrations of the other sex for its comforts.\n\nThe fourth year of his residence as a mechanic in London was the year of\nthe Hyde-Park Exhibition already mentioned, and at the construction of\nthis huge glass-house, then unexampled in the world's history, he worked\ndaily.  It was an era of great hope and activity among the nations and\nindustries.  Though Hipcroft was, in his small way, a central man in the\nmovement, he plodded on with his usual outward placidity.  Yet for him,\ntoo, the year was destined to have its surprises, for when the bustle of\ngetting the building ready for the opening day was past, the ceremonies\nhad been witnessed, and people were flocking thither from all parts of\nthe globe, he received a letter from Car'line.  Till that day the silence\nof four years between himself and Stickleford had never been broken.\n\nShe informed her old lover, in an uncertain penmanship which suggested a\ntrembling hand, of the trouble she had been put to in ascertaining his\naddress, and then broached the subject which had prompted her to write.\nFour years ago, she said with the greatest delicacy of which she was\ncapable, she had been so foolish as to refuse him.  Her wilful\nwrong-headedness had since been a grief to her many times, and of late\nparticularly.  As for Mr. Ollamoor, he had been absent almost as long as\nNed--she did not know where.  She would gladly marry Ned now if he were\nto ask her again, and be a tender little wife to him till her life's end.\n\nA tide of warm feeling must have surged through Ned Hipcroft's frame on\nreceipt of this news, if we may judge by the issue.  Unquestionably he\nloved her still, even if not to the exclusion of every other happiness.\nThis from his Car'line, she who had been dead to him these many years,\nalive to him again as of old, was in itself a pleasant, gratifying thing.\nNed had grown so resigned to, or satisfied with, his lonely lot, that he\nprobably would not have shown much jubilation at anything.  Still, a\ncertain ardour of preoccupation, after his first surprise, revealed how\ndeeply her confession of faith in him had stirred him.  Measured and\nmethodical in his ways, he did not answer the letter that day, nor the\nnext, nor the next.  He was having 'a good think.'  When he did answer\nit, there was a great deal of sound reasoning mixed in with the\nunmistakable tenderness of his reply; but the tenderness itself was\nsufficient to reveal that he was pleased with her straightforward\nfrankness; that the anchorage she had once obtained in his heart was\nrenewable, if it had not been continuously firm.\n\nHe told her--and as he wrote his lips twitched humorously over the few\ngentle words of raillery he indited among the rest of his sentences--that\nit was all very well for her to come round at this time of day.  Why\nwouldn't she have him when he wanted her?  She had no doubt learned that\nhe was not married, but suppose his affections had since been fixed on\nanother?  She ought to beg his pardon.  Still, he was not the man to\nforget her.  But considering how he had been used, and what he had\nsuffered, she could not quite expect him to go down to Stickleford and\nfetch her.  But if she would come to him, and say she was sorry, as was\nonly fair; why, yes, he would marry her, knowing what a good little woman\nshe was at the core.  He added that the request for her to come to him\nwas a less one to make than it would have been when he first left\nStickleford, or even a few months ago; for the new railway into South\nWessex was now open, and there had just begun to be run wonderfully\ncontrived special trains, called excursion-trains, on account of the\nGreat Exhibition; so that she could come up easily alone.\n\nShe said in her reply how good it was of him to treat her so generously,\nafter her hot and cold treatment of him; that though she felt frightened\nat the magnitude of the journey, and was never as yet in a railway-train,\nhaving only seen one pass at a distance, she embraced his offer with all\nher heart; and would, indeed, own to him how sorry she was, and beg his\npardon, and try to be a good wife always, and make up for lost time.\n\nThe remaining details of when and where were soon settled, Car'line\ninforming him, for her ready identification in the crowd, that she would\nbe wearing 'my new sprigged-laylock cotton gown,' and Ned gaily\nresponding that, having married her the morning after her arrival, he\nwould make a day of it by taking her to the Exhibition.  One early summer\nafternoon, accordingly, he came from his place of work, and hastened\ntowards Waterloo Station to meet her.  It was as wet and chilly as an\nEnglish June day can occasionally be, but as he waited on the platform in\nthe drizzle he glowed inwardly, and seemed to have something to live for\nagain.\n\nThe 'excursion-train'--an absolutely new departure in the history of\ntravel--was still a novelty on the Wessex line, and probably everywhere.\nCrowds of people had flocked to all the stations on the way up to witness\nthe unwonted sight of so long a train's passage, even where they did not\ntake advantage of the opportunity it offered.  The seats for the humbler\nclass of travellers in these early experiments in steam-locomotion, were\nopen trucks, without any protection whatever from the wind and rain; and\ndamp weather having set in with the afternoon, the unfortunate occupants\nof these vehicles were, on the train drawing up at the London terminus,\nfound to be in a pitiable condition from their long journey; blue-faced,\nstiff-necked, sneezing, rain-beaten, chilled to the marrow, many of the\nmen being hatless; in fact, they resembled people who had been out all\nnight in an open boat on a rough sea, rather than inland excursionists\nfor pleasure.  The women had in some degree protected themselves by\nturning up the skirts of their gowns over their heads, but as by this\narrangement they were additionally exposed about the hips, they were all\nmore or less in a sorry plight.\n\nIn the bustle and crush of alighting forms of both sexes which followed\nthe entry of the huge concatenation into the station, Ned Hipcroft soon\ndiscerned the slim little figure his eye was in search of, in the\nsprigged lilac, as described.  She came up to him with a frightened\nsmile--still pretty, though so damp, weather-beaten, and shivering from\nlong exposure to the wind.\n\n'O Ned!' she sputtered, 'I--I--'  He clasped her in his arms and kissed\nher, whereupon she burst into a flood of tears.\n\n'You are wet, my poor dear!  I hope you'll not get cold,' he said.  And\nsurveying her and her multifarious surrounding packages, he noticed that\nby the hand she led a toddling child--a little girl of three or so--whose\nhood was as clammy and tender face as blue as those of the other\ntravellers.\n\n'Who is this--somebody you know?' asked Ned curiously.\n\n'Yes, Ned.  She's mine.'\n\n'Yours?'\n\n'Yes--my own!'\n\n'Your own child?'\n\n'Yes!'\n\n'Well--as God's in--'\n\n'Ned, I didn't name it in my letter, because, you see, it would have been\nso hard to explain!  I thought that when we met I could tell you how she\nhappened to be born, so much better than in writing!  I hope you'll\nexcuse it this once, dear Ned, and not scold me, now I've come so many,\nmany miles!'\n\n'This means Mr. Mop Ollamoor, I reckon!' said Hipcroft, gazing palely at\nthem from the distance of the yard or two to which he had withdrawn with\na start.\n\nCar'line gasped.  'But he's been gone away for years!' she supplicated.\n'And I never had a young man before!  And I was so onlucky to be catched\nthe first time, though some of the girls down there go on like anything!'\n\nNed remained in silence, pondering.\n\n'You'll forgive me, dear Ned?' she added, beginning to sob outright.  'I\nhaven't taken 'ee in after all, because--because you can pack us back\nagain, if you want to; though 'tis hundreds o' miles, and so wet, and\nnight a-coming on, and I with no money!'\n\n'What the devil can I do!' Hipcroft groaned.\n\nA more pitiable picture than the pair of helpless creatures presented was\nnever seen on a rainy day, as they stood on the great, gaunt, puddled\nplatform, a whiff of drizzle blowing under the roof upon them now and\nthen; the pretty attire in which they had started from Stickleford in the\nearly morning bemuddled and sodden, weariness on their faces, and fear of\nhim in their eyes; for the child began to look as if she thought she too\nhad done some wrong, remaining in an appalled silence till the tears\nrolled down her chubby cheeks.\n\n'What's the matter, my little maid?' said Ned mechanically.\n\n'I do want to go home!' she let out, in tones that told of a bursting\nheart.  'And my totties be cold, an' I shan't have no bread an' butter no\nmore!'\n\n'I don't know what to say to it all!' declared Ned, his own eye moist as\nhe turned and walked a few steps with his head down; then regarded them\nagain point blank.  From the child escaped troubled breaths and silently\nwelling tears.\n\n'Want some bread and butter, do 'ee?' he said, with factitious hardness.\n\n'Ye-e-s!'\n\n'Well, I daresay I can get 'ee a bit!  Naturally, you must want some.  And\nyou, too, for that matter, Car'line.'\n\n'I do feel a little hungered.  But I can keep it off,' she murmured.\n\n'Folk shouldn't do that,' he said gruffly. . . . 'There come along!' he\ncaught up the child, as he added, 'You must bide here to-night, anyhow, I\ns'pose!  What can you do otherwise?  I'll get 'ee some tea and victuals;\nand as for this job, I'm sure I don't know what to say!  This is the way\nout.'\n\nThey pursued their way, without speaking, to Ned's lodgings, which were\nnot far off.  There he dried them and made them comfortable, and prepared\ntea; they thankfully sat down.  The ready-made household of which he\nsuddenly found himself the head imparted a cosy aspect to his room, and a\npaternal one to himself.  Presently he turned to the child and kissed her\nnow blooming cheeks; and, looking wistfully at Car'line, kissed her also.\n\n'I don't see how I can send 'ee back all them miles,' he growled, 'now\nyou've come all the way o' purpose to join me.  But you must trust me,\nCar'line, and show you've real faith in me.  Well, do you feel better\nnow, my little woman?'\n\nThe child nodded, her mouth being otherwise occupied.\n\n'I did trust you, Ned, in coming; and I shall always!'\n\nThus, without any definite agreement to forgive her, he tacitly\nacquiesced in the fate that Heaven had sent him; and on the day of their\nmarriage (which was not quite so soon as he had expected it could be, on\naccount of the time necessary for banns) he took her to the Exhibition\nwhen they came back from church, as he had promised.  While standing near\na large mirror in one of the courts devoted to furniture, Car'line\nstarted, for in the glass appeared the reflection of a form exactly\nresembling Mop Ollamoor's--so exactly, that it seemed impossible to\nbelieve anybody but that artist in person to be the original.  On passing\nround the objects which hemmed in Ned, her, and the child from a direct\nview, no Mop was to be seen.  Whether he were really in London or not at\nthat time was never known; and Car'line always stoutly denied that her\nreadiness to go and meet Ned in town arose from any rumour that Mop had\nalso gone thither; which denial there was no reasonable ground for\ndoubting.\n\nAnd then the year glided away, and the Exhibition folded itself up and\nbecame a thing of the past.  The park trees that had been enclosed for\nsix months were again exposed to the winds and storms, and the sod grew\ngreen anew.  Ned found that Car'line resolved herself into a very good\nwife and companion, though she had made herself what is called cheap to\nhim; but in that she was like another domestic article, a cheap tea-pot,\nwhich often brews better tea than a dear one.  One autumn Hipcroft found\nhimself with but little work to do, and a prospect of less for the\nwinter.  Both being country born and bred, they fancied they would like\nto live again in their natural atmosphere.  It was accordingly decided\nbetween them that they should leave the pent-up London lodging, and that\nNed should seek out employment near his native place, his wife and her\ndaughter staying with Car'line's father during the search for occupation\nand an abode of their own.\n\nTinglings of pleasure pervaded Car'line's spasmodic little frame as she\njourneyed down with Ned to the place she had left two or three years\nbefore, in silence and under a cloud.  To return to where she had once\nbeen despised, a smiling London wife with a distinct London accent, was a\ntriumph which the world did not witness every day.\n\nThe train did not stop at the petty roadside station that lay nearest to\nStickleford, and the trio went on to Casterbridge.  Ned thought it a good\nopportunity to make a few preliminary inquiries for employment at\nworkshops in the borough where he had been known; and feeling cold from\nher journey, and it being dry underfoot and only dusk as yet, with a moon\non the point of rising, Car'line and her little girl walked on toward\nStickleford, leaving Ned to follow at a quicker pace, and pick her up at\na certain half-way house, widely known as an inn.\n\nThe woman and child pursued the well-remembered way comfortably enough,\nthough they were both becoming wearied.  In the course of three miles\nthey had passed Heedless-William's Pond, the familiar landmark by Bloom's\nEnd, and were drawing near the Quiet Woman Inn, a lone roadside hostel on\nthe lower verge of the Egdon Heath, since and for many years abolished.\nIn stepping up towards it Car'line heard more voices within than had\nformerly been customary at such an hour, and she learned that an auction\nof fat stock had been held near the spot that afternoon.  The child would\nbe the better for a rest as well as herself, she thought, and she\nentered.\n\nThe guests and customers overflowed into the passage, and Car'line had no\nsooner crossed the threshold than a man whom she remembered by sight came\nforward with glass and mug in his hands towards a friend leaning against\nthe wall; but, seeing her, very gallantly offered her a drink of the\nliquor, which was gin-and-beer hot, pouring her out a tumblerful and\nsaying, in a moment or two: 'Surely, 'tis little Car'line Aspent that\nwas--down at Stickleford?'\n\nShe assented, and, though she did not exactly want this beverage, she\ndrank it since it was offered, and her entertainer begged her to come in\nfarther and sit down.  Once within the room she found that all the\npersons present were seated close against the walls, and there being a\nchair vacant she did the same.  An explanation of their position occurred\nthe next moment.  In the opposite corner stood Mop, rosining his bow and\nlooking just the same as ever.  The company had cleared the middle of the\nroom for dancing, and they were about to dance again.  As she wore a veil\nto keep off the wind she did not think he had recognized her, or could\npossibly guess the identity of the child; and to her satisfied surprise\nshe found that she could confront him quite calmly--mistress of herself\nin the dignity her London life had given her.  Before she had quite\nemptied her glass the dance was called, the dancers formed in two lines,\nthe music sounded, and the figure began.\n\nThen matters changed for Car'line.  A tremor quickened itself to life in\nher, and her hand so shook that she could hardly set down her glass.  It\nwas not the dance nor the dancers, but the notes of that old violin which\nthrilled the London wife, these having still all the witchery that she\nhad so well known of yore, and under which she had used to lose her power\nof independent will.  How it all came back!  There was the fiddling\nfigure against the wall; the large, oily, mop-like head of him, and\nbeneath the mop the face with closed eyes.\n\nAfter the first moments of paralyzed reverie the familiar tune in the\nfamiliar rendering made her laugh and shed tears simultaneously.  Then a\nman at the bottom of the dance, whose partner had dropped away, stretched\nout his hand and beckoned to her to take the place.  She did not want to\ndance; she entreated by signs to be left where she was, but she was\nentreating of the tune and its player rather than of the dancing man.  The\nsaltatory tendency which the fiddler and his cunning instrument had ever\nbeen able to start in her was seizing Car'line just as it had done in\nearlier years, possibly assisted by the gin-and-beer hot.  Tired as she\nwas she grasped her little girl by the hand, and plunging in at the\nbottom of the figure, whirled about with the rest.  She found that her\ncompanions were mostly people of the neighbouring hamlets and\nfarms--Bloom's End, Mellstock, Lewgate, and elsewhere; and by degrees she\nwas recognized as she convulsively danced on, wishing that Mop would\ncease and let her heart rest from the aching he caused, and her feet\nalso.\n\nAfter long and many minutes the dance ended, when she was urged to\nfortify herself with more gin-and-beer; which she did, feeling very weak\nand overpowered with hysteric emotion.  She refrained from unveiling, to\nkeep Mop in ignorance of her presence, if possible.  Several of the\nguests having left, Car'line hastily wiped her lips and also turned to\ngo; but, according to the account of some who remained, at that very\nmoment a five-handed reel was proposed, in which two or three begged her\nto join.\n\nShe declined on the plea of being tired and having to walk to\nStickleford, when Mop began aggressively tweedling 'My Fancy-Lad,' in D\nmajor, as the air to which the reel was to be footed.  He must have\nrecognized her, though she did not know it, for it was the strain of all\nseductive strains which she was least able to resist--the one he had\nplayed when she was leaning over the bridge at the date of their first\nacquaintance.  Car'line stepped despairingly into the middle of the room\nwith the other four.\n\nReels were resorted to hereabouts at this time by the more robust\nspirits, for the reduction of superfluous energy which the ordinary\nfigure-dances were not powerful enough to exhaust.  As everybody knows,\nor does not know, the five reelers stood in the form of a cross, the reel\nbeing performed by each line of three alternately, the persons who\nsuccessively came to the middle place dancing in both directions.\nCar'line soon found herself in this place, the axis of the whole\nperformance, and could not get out of it, the tune turning into the first\npart without giving her opportunity.  And now she began to suspect that\nMop did know her, and was doing this on purpose, though whenever she\nstole a glance at him his closed eyes betokened obliviousness to\neverything outside his own brain.  She continued to wend her way through\nthe figure of 8 that was formed by her course, the fiddler introducing\ninto his notes the wild and agonizing sweetness of a living voice in one\ntoo highly wrought; its pathos running high and running low in endless\nvariation, projecting through her nerves excruciating spasms, a sort of\nblissful torture.  The room swam, the tune was endless; and in about a\nquarter of an hour the only other woman in the figure dropped out\nexhausted, and sank panting on a bench.\n\nThe reel instantly resolved itself into a four-handed one.  Car'line\nwould have given anything to leave off; but she had, or fancied she had,\nno power, while Mop played such tunes; and thus another ten minutes\nslipped by, a haze of dust now clouding the candles, the floor being of\nstone, sanded.  Then another dancer fell out--one of the men--and went\ninto the passage, in a frantic search for liquor.  To turn the figure\ninto a three-handed reel was the work of a second, Mop modulating at the\nsame time into 'The Fairy Dance,' as better suited to the contracted\nmovement, and no less one of those foods of love which, as manufactured\nby his bow, had always intoxicated her.\n\nIn a reel for three there was no rest whatever, and four or five minutes\nwere enough to make her remaining two partners, now thoroughly blown,\nstamp their last bar and, like their predecessors, limp off into the next\nroom to get something to drink.  Car'line, half-stifled inside her veil,\nwas left dancing alone, the apartment now being empty of everybody save\nherself, Mop, and their little girl.\n\nShe flung up the veil, and cast her eyes upon him, as if imploring him to\nwithdraw himself and his acoustic magnetism from the atmosphere.  Mop\nopened one of his own orbs, as though for the first time, fixed it\npeeringly upon her, and smiling dreamily, threw into his strains the\nreserve of expression which he could not afford to waste on a big and\nnoisy dance.  Crowds of little chromatic subtleties, capable of drawing\ntears from a statue, proceeded straightway from the ancient fiddle, as if\nit were dying of the emotion which had been pent up within it ever since\nits banishment from some Italian city where it first took shape and\nsound.  There was that in the look of Mop's one dark eye which said: 'You\ncannot leave off, dear, whether you would or no!' and it bred in her a\nparoxysm of desperation that defied him to tire her down.\n\nShe thus continued to dance alone, defiantly as she thought, but in truth\nslavishly and abjectly, subject to every wave of the melody, and probed\nby the gimlet-like gaze of her fascinator's open eye; keeping up at the\nsame time a feeble smile in his face, as a feint to signify it was still\nher own pleasure which led her on.  A terrified embarrassment as to what\nshe could say to him if she were to leave off, had its unrecognized share\nin keeping her going.  The child, who was beginning to be distressed by\nthe strange situation, came up and said: 'Stop, mother, stop, and let's\ngo home!' as she seized Car'line's hand.\n\nSuddenly Car'line sank staggering to the floor; and rolling over on her\nface, prone she remained.  Mop's fiddle thereupon emitted an elfin shriek\nof finality; stepping quickly down from the nine-gallon beer-cask which\nhad formed his rostrum, he went to the little girl, who disconsolately\nbent over her mother.\n\nThe guests who had gone into the back-room for liquor and change of air,\nhearing something unusual, trooped back hitherward, where they\nendeavoured to revive poor, weak Car'line by blowing her with the bellows\nand opening the window.  Ned, her husband, who had been detained in\nCasterbridge, as aforesaid, came along the road at this juncture, and\nhearing excited voices through the open casement, and to his great\nsurprise, the mention of his wife's name, he entered amid the rest upon\nthe scene.  Car'line was now in convulsions, weeping violently, and for a\nlong time nothing could be done with her.  While he was sending for a\ncart to take her onward to Stickleford Hipcroft anxiously inquired how it\nhad all happened; and then the assembly explained that a fiddler formerly\nknown in the locality had lately revisited his old haunts, and had taken\nupon himself without invitation to play that evening at the inn.\n\nNed demanded the fiddler's name, and they said Ollamoor.\n\n'Ah!' exclaimed Ned, looking round him.  'Where is he, and where--where's\nmy little girl?'\n\nOllamoor had disappeared, and so had the child.  Hipcroft was in ordinary\na quiet and tractable fellow, but a determination which was to be feared\nsettled in his face now.  'Blast him!' he cried.  'I'll beat his skull in\nfor'n, if I swing for it to-morrow!'\n\nHe had rushed to the poker which lay on the hearth, and hastened down the\npassage, the people following.  Outside the house, on the other side of\nthe highway, a mass of dark heath-land rose sullenly upward to its not\neasily accessible interior, a ravined plateau, whereon jutted into the\nsky, at the distance of a couple of miles, the fir-woods of Mistover\nbacked by the Yalbury coppices--a place of Dantesque gloom at this hour,\nwhich would have afforded secure hiding for a battery of artillery, much\nless a man and a child.\n\nSome other men plunged thitherward with him, and more went along the\nroad.  They were gone about twenty minutes altogether, returning without\nresult to the inn.  Ned sat down in the settle, and clasped his forehead\nwith his hands.\n\n'Well--what a fool the man is, and hev been all these years, if he thinks\nthe child his, as a' do seem to!' they whispered.  'And everybody else\nknowing otherwise!'\n\n'No, I don't think 'tis mine!' cried Ned hoarsely, as he looked up from\nhis hands.  'But she is mine, all the same!  Ha'n't I nussed her?  Ha'n't\nI fed her and teached her?  Ha'n't I played wi' her?  O, little\nCarry--gone with that rogue--gone!'\n\n'You ha'n't lost your mis'ess, anyhow,' they said to console him.  'She's\nthrowed up the sperrits, and she is feeling better, and she's more to 'ee\nthan a child that isn't yours.'\n\n'She isn't!  She's not so particular much to me, especially now she's\nlost the little maid!  But Carry's everything!'\n\n'Well, ver' like you'll find her to-morrow.'\n\n'Ah--but shall I?  Yet he _can't_ hurt her--surely he can't!  Well--how's\nCar'line now?  I am ready.  Is the cart here?'\n\nShe was lifted into the vehicle, and they sadly lumbered on toward\nStickleford.  Next day she was calmer; but the fits were still upon her;\nand her will seemed shattered.  For the child she appeared to show\nsingularly little anxiety, though Ned was nearly distracted.  It was\nnevertheless quite expected that the impish Mop would restore the lost\none after a freak of a day or two; but time went on, and neither he nor\nshe could be heard of, and Hipcroft murmured that perhaps he was\nexercising upon her some unholy musical charm, as he had done upon\nCar'line herself.  Weeks passed, and still they could obtain no clue\neither to the fiddler's whereabouts or the girl's; and how he could have\ninduced her to go with him remained a mystery.\n\nThen Ned, who had obtained only temporary employment in the\nneighbourhood, took a sudden hatred toward his native district, and a\nrumour reaching his ears through the police that a somewhat similar man\nand child had been seen at a fair near London, he playing a violin, she\ndancing on stilts, a new interest in the capital took possession of\nHipcroft with an intensity which would scarcely allow him time to pack\nbefore returning thither.\n\nHe did not, however, find the lost one, though he made it the entire\nbusiness of his over-hours to stand about in by-streets in the hope of\ndiscovering her, and would start up in the night, saying, 'That rascal's\ntorturing her to maintain him!'  To which his wife would answer\npeevishly, 'Don't 'ee raft yourself so, Ned!  You prevent my getting a\nbit o' rest!  He won't hurt her!' and fall asleep again.\n\nThat Carry and her father had emigrated to America was the general\nopinion; Mop, no doubt, finding the girl a highly desirable companion\nwhen he had trained her to keep him by her earnings as a dancer.  There,\nfor that matter, they may be performing in some capacity now, though he\nmust be an old scamp verging on threescore-and-ten, and she a woman of\nfour-and-forty.\n\n","Now here you go again, you say you want your freedom.\nWell who am I to keep you down it's only right that you should play the way you feel it.\nBut listen carefully to the sound of your loneliness.\nLike a heartbeat drives you mad in the stillness of remembering what you had,\nand what you lost, and what you had, and what you lost.\n\nThunder only happens when it's raining.\nPlayers only love you when they're playing.\nSay women they will come and they will go.\nWhen the rain washes you clean, you'll know, you'll know.\n\nNow here I go again, I see the crystal visions.\nI keep my visions to myself, it's only me.\nWho wants to wrap around your dreams and have you any dreams you'd like to sell?\nDreams of loneliness, like a heartbeat, drives you mad in the stillness of remembering, what you had.\nAnd what you lost and what you had and what you lost.\n\n","The lemon, Citrus limon (L.) Osbeck, is a species of small evergreen tree in the flowering plant family Rutaceae, native to South Asia, primarily North eastern India.\n\nThe tree's ellipsoidal yellow fruit is used for culinary and non-culinary purposes throughout the world, primarily for its juice, which has both culinary and cleaning uses. The pulp and rind (zest) are also used in cooking and baking. The juice of the lemon is about 5% to 6% citric acid, with a pH of around 2.2, giving it a sour taste. The distinctive sour taste of lemon juice makes it a key ingredient in drinks and foods such as lemonade and lemon meringue pie.\n\nThe origin of the lemon is unknown, though lemons are thought to have first grown in Assam (a region in northeast India), northern Burma or China. A genomic study of the lemon indicated it was a hybrid between bitter orange (sour orange) and citron.\n\nLemons entered Europe near southern Italy no later than the second century AD, during the time of Ancient Rome. However, they were not widely cultivated. They were later introduced to Persia and then to Iraq and Egypt around 700 AD. The lemon was first recorded in literature in a 10th-century Arabic treatise on farming, and was also used as an ornamental plant in early Islamic gardens. It was distributed widely throughout the Arab world and the Mediterranean region between 1000 and 1150.\n\nThe first substantial cultivation of lemons in Europe began in Genoa in the middle of the 15th century. The lemon was later introduced to the Americas in 1493 when Christopher Columbus brought lemon seeds to Hispaniola on his voyages. Spanish conquest throughout the New World helped spread lemon seeds. It was mainly used as an ornamental plant and for medicine. In the 19th century, lemons were increasingly planted in Florida and California.\n\nIn 1747, James Lind's experiments on seamen suffering from scurvy involved adding lemon juice to their diets, though vitamin C was not yet known as an important dietary ingredient.\n\nThe origin of the word lemon may be Middle Eastern. The word draws from the Old French limon, then Italian limone, from the Arabic laymūn or līmūn, and from the Persian līmūn, a generic term for citrus fruit, which is a cognate of Sanskrit (nimbū, “lime”).\n\n\n\nThe 'Bonnie Brae' is oblong, smooth, thin-skinned and seedless. These are mostly grown in San Diego County, USA.\n\nThe 'Eureka' grows year-round and abundantly. This is the common supermarket lemon, also known as 'Four Seasons' (Quatre Saisons) because of its ability to produce fruit and flowers together throughout the year. This variety is also available as a plant to domestic customers. There is also a pink-fleshed Eureka lemon, with a green and yellow variegated outer skin.\n\nThe 'Femminello St. Teresa', or 'Sorrento' is native to Italy. This fruit's zest is high in lemon oils. It is the variety traditionally used in the making of limoncello.\n\nThe 'Yen Ben' is an Australasian cultivar.\n\nLemon contains a wide range of health benefits and other nutritional values. As they are rich source of vitamin C, providing 64% of the Daily Value in a 100 g serving (table). Other essential nutrients, however, have insignificant content (table).\n\nLemons contain numerous phytochemicals, including polyphenols, terpenes, and tannins. Lemon juice contains slightly more citric acid than lime juice (about 47 g/l), nearly twice the citric acid of grapefruit juice, and about five times the amount of citric acid found in orange juice.\n\nLemon juice, rind, and peel are used in a wide variety of foods and drinks. The whole lemon is used to make marmalade, lemon curd and lemon liqueur. Lemon slices and lemon rind are used as a garnish for food and drinks. Lemon zest, the grated outer rind of the fruit, is used to add flavor to baked goods, puddings, rice, and other dishes.\n\nLemon juice is used to make lemonade, soft drinks, and cocktails. It is used in marinades for fish, where its acid neutralizes amines in fish by converting them into nonvolatile ammonium salts. In meat, the acid partially hydrolyzes tough collagen fibers, tenderizing the meat, but the low pH denatures the proteins, causing them to dry out when cooked. In the United Kingdom, lemon juice is frequently added to pancakes, especially on Shrove Tuesday.\n\nLemon juice is also used as a short-term preservative on certain foods that tend to oxidize and turn brown after being sliced (enzymatic browning), such as apples, bananas, and avocados, where its acid denatures the enzymes.\n\nIn Morocco, lemons are preserved in jars or barrels of salt. The salt penetrates the peel and rind, softening them, and curing them so that they last almost indefinitely. The preserved lemon is used in a wide variety of dishes. Preserved lemons can also be found in Sicilian, Italian, Greek, and French dishes.\n\nA major industry use of the peel is manufacturing of pectin - a polysaccharide used as a gelling agent, thickening agent and stabilizer in food and other products.\n\nLemon oil is extracted from oil-containing cells in the skin. A machine breaks up the cells, and uses a water spray to flush off the oil. The oil/water mixture is then filtered and separated by centrifugation.\n\nThe leaves of the lemon tree are used to make a tea and for preparing cooked meats and seafoods.\n\n\n\nLemons were the primary commercial source of citric acid before the development of fermentation-based processes.\n\nThe juice of the lemon may be used for cleaning. A halved lemon dipped in salt or baking powder is used to brighten copper cookware. The acid dissolves the tarnish, and the abrasives assist the cleaning. As a kitchen cleaning agent the juice can deodorize, remove grease, bleach stains, and disinfect; when mixed with baking soda, it removes stains from plastic food storage containers. The oil of the lemon's peel also has various uses. It is used as a wood cleaner and polish, where its solvent property is employed to dissolve old wax, fingerprints, and grime. Lemon oil and orange oil are also used as a nontoxic insecticide treatment.\n\nLemon oil may be used in aromatherapy. Lemon oil aroma does not influence the human immune system, but may contribute to relaxation.\n\nOne educational science experiment involves attaching electrodes to a lemon and using it as a battery to produce electricity. Although very low power, several lemon batteries can power a small digital watch. These experiments also work with other fruits and vegetables.\n\nLemon juice may be used as a simple invisible ink, developed by heat.\n\nLemons need a minimum temperature of around 7 C, so they are not hardy year-round in temperate climates, but become hardier as they mature. Citrus require minimal pruning by trimming overcrowded branches, with the tallest branch cut back to encourage bushy growth. Throughout summer, pinching back tips of the most vigorous growth assures more abundant canopy development. As mature plants may produce unwanted, fast-growing shoots called ‘water shoots,’ these are removed from the main branches at the bottom or middle of the plant.\n\nIn cultivation in the UK, the cultivars ‘Meyer’ and ‘Variegata’ have gained the Royal Horticultural Society’s Award of Garden Merit (confirmed 2017).\n\nIn 2016, world production of lemons (combined with limes for reporting) was 17.3 million tonnes. The top producers were India, Mexico, China, Argentina and Brazil, collectively accounting for 62% of total production (table).\n\n","Say the word and you'll be free\nSay the word and be like me\nSay the word I'm thinking of\nHave you heard the word is love?\nIt's so fine, It's sunshine\nIt's the word, love\nIn the beginning I misunderstood\nBut now I've got it, the word is good\n\nSpread the word and you'll be free\nSpread the word and be like be\nSpread the work I'm thinking of\nHave you heard the word is love?\nIt's so fine, It's sunshine\nIt's the word, love\nEvery where I go I hear it said\nIn the good and bad books that I have read\n\nGive the word a chance to say\nThat the word is just the way\nIt's the word I'm thinking of\nAnd the only word is love\nIt's so fine, It's sunshine\nIt's the word, love\nNow that I know what I feel must be right\nI'm here to show everybody the light\n\nSay the word and you'll be free\nSay the word and be like me\nSay the word I'm thinking of\nHave you heard the word is love?\nIt's so fine, It's sunshine\nIt's the word, love\n\n","\nApart from the occasional caffeine (which has little effect on me) and a few half-glasses of champagne at various special events, and some demerol in hospitals on two occasions, I had no experience with psychoactives prior to trying LSD. Stimulants and depressants are simply not appealing to me and opiates are far too risky. As long as I have known about them (probably since one of those 'Just Say No' lectures that public schools were constantly having in the 80s) LSD (and by extension all psychedelics) have been intriguing to me. I vaguely remember at some point in 8th or 9th grade thinking 'if only LSD did not cause brain damage it would be the perfect drug, and even I would try it'.\n\nRoll the clock forward about 10 years. I have recently started reading Hunter Thompson and listening to an increasing amount of psychedelic music (both 1st generation stuff and newer things like the Butthole Surfers and the Cramps). Naturally, I sought out information on these fascinating substances which had inspired so much great music and literature. Before long, I had learned that, while certainly not 'safe' (what is?), the risks of LSD were almost entirely of the psychological nature. The point is, between the time at which I decided I was going to try LSD and the time I actually tried it I spent about 7 months researching and generally preparing myself mentally for it. This definitely payed off... when I later described some of the most impressive moments of the trip to my friend who acted as guide (and who has had a lot of experience, having taken acid a few hundred times), she was suprised that I had enjoyed it at all. I loved it, paranoia, loss of self, loss of linear time and all. I was not anxious to try it again immediately, but I will almost certainly use it again in the future; I could easily see myself using it once or twice a year indefinitely.\n\nThe experience itself:\n\nI arrived the day before and slept on the couch. the next morning I awoke around 10 and took a long shower, followed by a light breakfast (I cannot remember precisely what). We sat and talked for a little while with her boyfriend, then got the acid from te refrigerator and divided it up. It was difficult to tell how much I took because we only had leftover edges from a sheet, but in retrospect it is clear that she had a prett good idea of how much was actually there. At any rate, I had about four pieces; she had two. After eating it (I swallowed the paper after a minute or so, which her boyriend then warned me not to do - it made his stomach upset...) her boyfriend left for work and we sat and talked aout nothing in particular, looked at some Maurice Sendak books, and waited. And waited. After about 20 minutes I was just beginning to feel it. Nothing was actually different, but there was an increasing sense of anticipation: SOMETHING was about to happen. We moved to the living room and put on some music. Some buddhist chants she had downloaded a few weeks before... nice background music, though somewhat humorous on a meta level: here we are, full of acid listening to buddhist chants in her living room. I found the idea of that strangely amusing. Something was happening, all right.\n\nI guess it took about an hour before it really kicked in, but I can't be sure. I tend to be kind of analytical, so she had hidden all of the clocks in the house beforehand and I had placed my watch safely out of reach. The wait was definitely on the long side, though. Then, without much warning, I could feel it starting to pick up: sort of waves of electricity traveling up my body. She was obviously farther along than I, and asked if I wanted more or not (we had previously discussed whether to go for a lot right off or do a bit at a time so I didn't get more than I felt comfortable with; it ended up being somewhere in between, as my initial dose was probably about the same as an average tab). I said 'sure' and she went to the kitchen to get it. I stood up and took a few steps toward the wall. All of a sudden, everything started to twist into a sort of counterclockwise nautilus spiral, which was centered somewhere above and to the left of my head. This was not visual (though there was initially a slight, brief distortion); it was only a nearly overpowering feeling. I looked at the prints and drawings that were hanging on the wall and thought something along the lines of 'I am HERE. This is it.' About this time, she returned with three more pieces which I put in my mouth and sucked on for maybe five minutes. I had not tasted anything from the first dose I took (which I attribute to the fact that I held it for about five minutes before taking it and my palms were slightly sweaty), but this one had a definite flavor. Despite her boyfriend's assertion that it tasted unpleasant, I enjoyed it. Interestingly enough, it tasted a bit like the acid (of a very different type) that dentists use to soften a tooth before filling it - a taste most people probably dislike.\n\nNow that we were fully taking off, I soon remembered that we had planned on drawing. We got out crayons and paper and made a 'book', which took somewhere between 15 minutes and an hour. When we were tired of drawing, we sat for a few minutes on the floor and did not do much of anything. Neither of us were having any significant visuals. Light seemed a little brighter and more 'pure' and sometimes moved on its own. Distances were distorted. There were no heavy colors or patterns, however, and nothing was significantly distorted. That is not to say that the trip was at all mild up to this point, however. It was simply not going on in the visual domain. Most of the changes were in perception, thought processes, and so forth. Very subjective, very hard to put into words. And, while I did not SEE any distortions or trails or the like, I certainly FELT them.\n\nWe were still sitting on the floor comparing notes when suddenly I snapped back to normalcy. It was almost instant and almost complete. Here I was sitting on the floor, perfectly sober. And there was the couch over there, a few feet away. I suddenly know that I had to get over there quickly while I still had the chance. I muttered something to that effect and stood up, stepped across the floor (only one step... but what a step it was) and dropped onto the couch.\n\n...ceiling, acoustic tiling. Tunneling upward.... the second dose must be kicking in...\n\n...\n\n'I... I think I might be a while... if you... want to read a book or something...'\n\n... picture on the wall is... alive... shapes crawling into themselves...\n\nI am siting on the couch. It is a bit darker outside than it was last time I noticed. Everything around me is still more or less solid, but it seems very distant. The computer is on, and some of the colors are leaking off of the screen onto the side of the monitor, but the picture itself is the only thing in the room that seems to be completely noral. Strange.\n\nI am looking across the room. I do not know how long I have been here. I can feel my body and the couch flowing into each other, a strangely comforting sensation. I am alone in the room, but I know that someone is in the other room, and will be back soon. Or is that me? Am I really just a reflection of what I am looking at? I can feel my presence start to leak out into the couch, like water from a plastic bottle with a leak in the bottom. The level of my existance is falling down my body; only my eyes and teeth are left. Just before everything else disappears completely into the couch, I remember reading 'The Psychedelic Experience' earlier that week, and recognize that this is, in its eccentric way, the 'pure whit elight' that Leary was talking about. Thinking this makes me quickly flow back up out of the couch into myself, much to my chagrin. I suppose that the act of thinking reminded me that I exist. I begin to flow out again, but it does not go much lower than my chest, and I end up laying back on the couch and just enjoying being around.\n\nHow long has it been since then? Minutes? Hours? Someone says something to me and a large stuffed bee attached to a keychain lands on my chest and looks at me. I look back. It is a friendly bee. I like it.\n\nIt is definitely nighttime now; the windows are dark. We have been playing Atari 2600 games on the computer for some time now. Or rather, I have been watching her play. I occasionally try to control the action a bit, but mostly I am content to watch. There is a game called 'Bobby is going home'. Bobby is jumping across puts and dodging viscious greek letters(!). The sky is purple, and the sun is flying around the sky in a figure 8 pattern. Bobby reaches the edge of the screen and moves to the next: the sun becomes a giant bird! I am now convinced that the atari 2600 was designed by and for acid users.\n\nI am walking to the kitchen to get a drink of water. The observing part of my brain realizes how absurd te entire situation is. It thinks of Peter Fonda: the perfect icon of the ridiculousness of LSD. For a brief moment I am standing behind myself watching: I AM Peter Fonda. I get my water, set it on a shelf, forget where it is, return, find it, drink it. We go to the bedroom to look at the ceiling, which is a sort of lumpy stucco. On the way, we notice a poster which depicts farm animals picketing. All of them are carrying signs except for the duck, who has a small red banner. We are sure that this is very important, but cannot decide why. I look at myself in the mirror and... there I am! And I can even move my mouth and eyes! I am happy to see this.\n\nWe have watched the ceiling for a while but we are both feeling restless. It has been quite a few hours now, and she is clearly overmost of it. I am still feeling strange, but I am definitely over the peak. We decide that, despite the cold and the icy streets, we are going to walk round outside a little bit.\n\nOut in the hallway. Bare white walls. No furniture except for a salvaged church pew with a life-sized cast of a tombstone sitting on it. We reach the front door and she tries to open it. Nothing. It is frozen. My mind races: the night before her boyfriend was late getting home from work and we had locked the keys in the apartment. We were stuck out in the rain for two hours. Now we want to get back out and we are locked IN! The perfect symmetry! I am overcome by the humor of the situation. am I laughing? I feel as though I am splitting apart from the waist up, becoming multiple images, like a photograph taken under strobe lights. But none of the motion is actually happening, is it? Is it?\n\nThe door finally opens - it was frozen shut - and we leave the house. I loo0k at the snow underneath the drainspout and admite the pefect fractal curve of crystals that are formed where water dripped onto it and froze. We walk down the street. The cold is severe, and I am starting to lose track of my body. Am I here? We walk down another street, but time is beginning to come apart. I am no longer experiencing my existance as a steady stream. It is a series of three basic images: looking forward, looking sideways, looking down at my feet. Each step I take the image changes in a cycle. This goes on forever, quite literally.\n\nWe are at a bus stop. A bus pulls up and the images speed up. I slide back into normal time and we decide not to get on the bus. I slide back to the ccling images, but there are more of them, closer together. We are in a richer neighborhood now. It is very dark, and all of the houses seem abandoned. We do not stay long. We are back on the main street, heading to the apartment. We pass a gas station. There is a large van filled with police. I feel unmoved: this is just the part where I act normal. We walk past and nobody pays the slightest bit of attention. I feel as if I am not actually connected to my body, but am in fact floating inside of it and trying to steer it around. She mentions something she read about that very sensation, though I had not mentioned it to her. 'I know exactly what you mean' I say loudly. The man walking his dog past us looks at me disapprovingly. 'But he doesn't,' I say, trying hard not to burst out laughing.\n\nWe are at an intersection. I cannot tell when and where the traffic is, but she is nearly back to normal and has no trouble negotiating the street crossing. As I step out into the road, however, I realize that I am no longer connected to my body at all: it is walking off across the road without me. Horror: what if I cannot catch up with it? The cars are coming! My body is almost across the street, but my consciousness is still standing right in the middle of it. I dash to the curb and, more or less, back into my body. I am not connected to it yet, but I have caught it and I fo not think it is going anywhere again. Sure enough, net time we cross a street, I only lag behind it slightly the first step or two. I am getting the hang of driving it around again.\n\nBack in the apartment. We are both getting tired, but there is no chance of sleeping yet. It is probably only 8 or 9 pm, anyway. We wander about, trying to decide what to do. It is cold. I am still shaken from beign outside. We want to watch a movie, but can't decide what. Finally we choose 'Heavenly Creatures', a personal favorite of each of us. Her copy is a pre-releasse bootleg in an unmarked tape. We heat up some vegan pizza-pocket type things (she is vegan; I hardly eat much meat, but thrive on cheese and find most vegan food of this kind a bit bland, so I am not overly aggressive about eating it) and start the tape. Soon we are both deeply absorbed in the movie. However, the way she relates to it is, naturally, quite different from the way I relate to it. Slowly but surely I begin to feel isolated. I begin to notice that whenever any of the characters on the screen are hostile, the picture becomes grainy and their faces begin to deform. Soon, not only are there distortions whenever characters are hostile or angry, but hissing sounds as well. And the angrier they get, the worse my food tastes. When they are happy, the food tastes better, the picture is clear, and there is no distortion or hissing. I begin to notice that the characters who are most grusomely deformed are men. And then it dawns on me: the distortions are not because of the LSD! No, what is really happening is that the tape was specially prepared in order to imprint me with some kind of anti-male, anti-heterosexual personality! That is why it the tape was not labeled. I begin to feel very uncomfortable. On the screen, people begin to grow horns and their faces twist into hideous grimaces. About halfway into the movie, there is a scene in which the main character loses her virginity to a particularly unpleasant, rattish man. As he is about to reach orgasm... the tape breaks! We stop the vcr and rewind it a bit to see if that will help, but there is no picture when we play. We rewind some more: still no picture. The tape is blank.\n\nWe have not gotten the tape to work, despite 15 minutes or so of sitting and looking at the VCR. I get up to go to the bathroom. Once in the bathroom, I look into the mirror. Throughout the trip, I have had menthol lip balm on, and it has made me unable to feel (and therefore, unable to remember the existance of ) the lower half of my face. Off an on, I have felt that my facial expressions are actually the facial expressions of people I am looking at, but happening on my face. This is an opportunity to test that. I look in the mirror. There I am, just like last time. I think to myself 'I am not sure exactly who I am, but I am sure that whoever I am I like it a lot.'\n\nA few hours have gone by. I am much closer to baseline now. Just tired, and my thought patterns are strange. Her boyfriend comes home and we sit and talk for a while. He reads our book. We keep him awake until about 2am, at which point we are all exhausted. They go to bed, and I turn off the lights and lie down on the couch. As I am about to close my eyes, I notice that the pattern on the couch is not just a pattern: it is a flaming, one eyed bird, and it is swooping down at me out of the cushion. I look at it for a moment, trying to decide whether or not we will be friends. I finally determine that we will get along, and close my eyes.\n\nMild closed-eye visuals as I fall asleep: moire patterns, kalidescope patterns, flying down chrome tunnels. At one point I am standing inside a strange house, looking out the window on the front door. Outside the window, there is a porch with a chair on it. On the chair sits a decaying corpse wearing a moth-eaten suit. I soon decide that I do not ilike this and go back to the tunnels and patterns.\n\nAbout an hour later, I wake up. There is a scratching sound: mice in the walls! And... my mostly uneaten vegan pizza is still sitting on a plate by the couch. If the mice decide the y want to eat it, they might crawl over me to get to it! I must move it away!\n\nEpilogue:\n\nThat is a basic account of what I can remember off the top of my head. It has been nearly three months, and I have been consistently much happier, much more able to focus, much more aware of the world around me, much more sure of who I am. I have always been pretty strong in all of these respects (though I am occasionally depressed for a week or two, as are most people I know), but since taking acid I feel as though they have all solidified. I know exactly who I am and where I am. While I might not be satisfied with everyhting in my life or th world, I am happy to be in it, as trite as that sounds. I waited until I was in an especially good state mentally before taking the acid, and I believe that it did a lot help imprint tthat state of mind into my personality much more deeply than it already was. For all the talk about LSD changing people's lives and personalities, I found that - much like hypnosis - it only created potential; the actual change was mad eby my own psyche. To draw upon the overused but very effective Huxley metaphor, LSD opens a door in your mind. But it does not make you walk through that door; that is up to you.\n\nWould I do LSD again? most definitely, if the opportunity to do it in a comfortable, safe manner presented itself. I would also be curious to try performing routine activities (shopping for food; visiting a busy mall; going to a movie) under low doses once or twice. At some point I am interested in trying DMT (which was the drug that I first began researching before deciding on LSD). Despite the fact that some of the later parts of that first trip were not what most people would consider pleasant, and were certainly not fun, I did not consider them 'negative' experiences at the time nor do I now. The only thing that I would really be unhappy about repeating would be crossing the street the first time.\n\nI would not outright recommend LSD to anyone. Moreso than most drugs, it is a very complex descision. I HAVE recommended that a couple of my friends who have not yet tried it but have some interest should spend some time reading about it and working at becoming comfortable with themselves before they even consider taking it. Sure, it is possible to just go out and do it without any trouble, but I cannot imagine that it would be nearly as satisfying, at east the first time. I think that it is incredibly important to have someone who you trust to guide you on your first trip. This has been said many times, but once more couldn't hurt.\n\nOne of the things that really helped me deal with some of the more uncomfortable moments was my firm belief that therre is no such thing as a 'bad' trip. A trip can be uncomfortable or downright frightening, but that is only 'bad' if the tripper interprets it that way. Some of the 'worst' experiences I've heard about from friends sound like some of the 'best' experiences I had (melting into the couch, for example - many other inexperienced people I have talked to were not at all comfortable when similar things happened to them). At least for me, remembering that 'good' and 'bad' are just human inventions that have no real bearing on the experience kept me from struggling against the uncomfortable moments, which is important.\n\nIf you go into it with the right mindset, I think acid can be one of the most positive and profound experiences a person can have, whether it is a 'good' trip or not. \n\n"]