["\n'Talking of Exhibitions, World's Fairs, and what not,' said the old\ngentleman, 'I would not go round the corner to see a dozen of them\nnowadays.  The only exhibition that ever made, or ever will make, any\nimpression upon my imagination was the first of the series, the parent of\nthem all, and now a thing of old times--the Great Exhibition of 1851, in\nHyde Park, London.  None of the younger generation can realize the sense\nof novelty it produced in us who were then in our prime.  A noun\nsubstantive went so far as to become an adjective in honour of the\noccasion.  It was \"exhibition\" hat, \"exhibition\" razor-strop,\n\"exhibition\" watch; nay, even \"exhibition\" weather, \"exhibition\" spirits,\nsweethearts, babies, wives--for the time.\n\n'For South Wessex, the year formed in many ways an extraordinary\nchronological frontier or transit-line, at which there occurred what one\nmight call a precipice in Time.  As in a geological \"fault,\" we had\npresented to us a sudden bringing of ancient and modern into absolute\ncontact, such as probably in no other single year since the Conquest was\never witnessed in this part of the country.'\n\nThese observations led us onward to talk of the different personages,\ngentle and simple, who lived and moved within our narrow and peaceful\nhorizon at that time; and of three people in particular, whose queer\nlittle history was oddly touched at points by the Exhibition, more\nconcerned with it than that of anybody else who dwelt in those outlying\nshades of the world, Stickleford, Mellstock, and Egdon.  First in\nprominence among these three came Wat Ollamoor--if that were his real\nname--whom the seniors in our party had known well.\n\nHe was a woman's man, they said,--supremely so--externally little else.\nTo men he was not attractive; perhaps a little repulsive at times.\nMusician, dandy, and company-man in practice; veterinary surgeon in\ntheory, he lodged awhile in Mellstock village, coming from nobody knew\nwhere; though some said his first appearance in this neighbourhood had\nbeen as fiddle-player in a show at Greenhill Fair.\n\nMany a worthy villager envied him his power over unsophisticated\nmaidenhood--a power which seemed sometimes to have a touch of the weird\nand wizardly in it.  Personally he was not ill-favoured, though rather un-\nEnglish, his complexion being a rich olive, his rank hair dark and rather\nclammy--made still clammier by secret ointments, which, when he came\nfresh to a party, caused him to smell like 'boys'-love' (southernwood)\nsteeped in lamp-oil.  On occasion he wore curls--a double row--running\nalmost horizontally around his head.  But as these were sometimes\nnoticeably absent, it was concluded that they were not altogether of\nNature's making.  By girls whose love for him had turned to hatred he had\nbeen nicknamed 'Mop,' from this abundance of hair, which was long enough\nto rest upon his shoulders; as time passed the name more and more\nprevailed.\n\nHis fiddling possibly had the most to do with the fascination he\nexercised, for, to speak fairly, it could claim for itself a most\npeculiar and personal quality, like that in a moving preacher.  There\nwere tones in it which bred the immediate conviction that indolence and\naverseness to systematic application were all that lay between 'Mop' and\nthe career of a second Paganini.\n\nWhile playing he invariably closed his eyes; using no notes, and, as it\nwere, allowing the violin to wander on at will into the most plaintive\npassages ever heard by rustic man.  There was a certain lingual character\nin the supplicatory expressions he produced, which would well nigh have\ndrawn an ache from the heart of a gate-post.  He could make any child in\nthe parish, who was at all sensitive to music, burst into tears in a few\nminutes by simply fiddling one of the old dance-tunes he almost entirely\naffected--country jigs, reels, and 'Favourite Quick Steps' of the last\ncentury--some mutilated remains of which even now reappear as nameless\nphantoms in new quadrilles and gallops, where they are recognized only by\nthe curious, or by such old-fashioned and far-between people as have been\nthrown with men like Wat Ollamoor in their early life.\n\nHis date was a little later than that of the old Mellstock quire-band\nwhich comprised the Dewys, Mail, and the rest--in fact, he did not rise\nabove the horizon thereabout till those well-known musicians were\ndisbanded as ecclesiastical functionaries.  In their honest love of\nthoroughness they despised the new man's style.  Theophilus Dewy (Reuben\nthe tranter's younger brother) used to say there was no 'plumness' in\nit--no bowing, no solidity--it was all fantastical.  And probably this\nwas true.  Anyhow, Mop had, very obviously, never bowed a note of church-\nmusic from his birth; he never once sat in the gallery of Mellstock\nchurch where the others had tuned their venerable psalmody so many\nhundreds of times; had never, in all likelihood, entered a church at all.\nAll were devil's tunes in his repertory.  'He could no more play the Wold\nHundredth to his true time than he could play the brazen serpent,' the\ntranter would say.  (The brazen serpent was supposed in Mellstock to be a\nmusical instrument particularly hard to blow.)\n\nOccasionally Mop could produce the aforesaid moving effect upon the souls\nof grown-up persons, especially young women of fragile and responsive\norganization.  Such an one was Car'line Aspent.  Though she was already\nengaged to be married before she met him, Car'line, of them all, was the\nmost influenced by Mop Ollamoor's heart-stealing melodies, to her\ndiscomfort, nay, positive pain and ultimate injury.  She was a pretty,\ninvocating, weak-mouthed girl, whose chief defect as a companion with her\nsex was a tendency to peevishness now and then.  At this time she was not\na resident in Mellstock parish where Mop lodged, but lived some miles off\nat Stickleford, farther down the river.\n\nHow and where she first made acquaintance with him and his fiddling is\nnot truly known, but the story was that it either began or was developed\non one spring evening, when, in passing through Lower Mellstock, she\nchanced to pause on the bridge near his house to rest herself, and\nlanguidly leaned over the parapet.  Mop was standing on his door-step, as\nwas his custom, spinning the insidious thread of semi- and\ndemi-semi-quavers from the E string of his fiddle for the benefit of\npassers-by, and laughing as the tears rolled down the cheeks of the\nlittle children hanging around him.  Car'line pretended to be engrossed\nwith the rippling of the stream under the arches, but in reality she was\nlistening, as he knew.  Presently the aching of the heart seized her\nsimultaneously with a wild desire to glide airily in the mazes of an\ninfinite dance.  To shake off the fascination she resolved to go on,\nalthough it would be necessary to pass him as he played.  On stealthily\nglancing ahead at the performer, she found to her relief that his eyes\nwere closed in abandonment to instrumentation, and she strode on boldly.\nBut when closer her step grew timid, her tread convulsed itself more and\nmore accordantly with the time of the melody, till she very nearly danced\nalong.  Gaining another glance at him when immediately opposite, she saw\nthat _one_ of his eyes was open, quizzing her as he smiled at her\nemotional state.  Her gait could not divest itself of its compelled\ncapers till she had gone a long way past the house; and Car'line was\nunable to shake off the strange infatuation for hours.\n\nAfter that day, whenever there was to be in the neighbourhood a dance to\nwhich she could get an invitation, and where Mop Ollamoor was to be the\nmusician, Car'line contrived to be present, though it sometimes involved\na walk of several miles; for he did not play so often in Stickleford as\nelsewhere.\n\nThe next evidences of his influence over her were singular enough, and it\nwould require a neurologist to fully explain them.  She would be sitting\nquietly, any evening after dark, in the house of her father, the parish\nclerk, which stood in the middle of Stickleford village street, this\nbeing the highroad between Lower Mellstock and Moreford, five miles\neastward.  Here, without a moment's warning, and in the midst of a\ngeneral conversation between her father, sister, and the young man before\nalluded to, who devotedly wooed her in ignorance of her infatuation, she\nwould start from her seat in the chimney-corner as if she had received a\ngalvanic shock, and spring convulsively towards the ceiling; then she\nwould burst into tears, and it was not till some half-hour had passed\nthat she grew calm as usual.  Her father, knowing her hysterical\ntendencies, was always excessively anxious about this trait in his\nyoungest girl, and feared the attack to be a species of epileptic fit.\nNot so her sister Julia.  Julia had found out what was the cause.  At the\nmoment before the jumping, only an exceptionally sensitive ear situated\nin the chimney-nook could have caught from down the flue the beat of a\nman's footstep along the highway without.  But it was in that footfall,\nfor which she had been waiting, that the origin of Car'line's involuntary\nspringing lay.  The pedestrian was Mop Ollamoor, as the girl well knew;\nbut his business that way was not to visit her; he sought another woman\nwhom he spoke of as his Intended, and who lived at Moreford, two miles\nfarther on.  On one, and only one, occasion did it happen that Car'line\ncould not control her utterance; it was when her sister alone chanced to\nbe present.  'Oh--oh--oh--!' she cried.  'He's going to _her_, and not\ncoming to _me_!'\n\nTo do the fiddler justice he had not at first thought greatly of, or\nspoken much to, this girl of impressionable mould.  But he had soon found\nout her secret, and could not resist a little by-play with her too easily\nhurt heart, as an interlude between his more serious performances at\nMoreford.  The two became well acquainted, though only by stealth, hardly\na soul in Stickleford except her sister, and her lover Ned Hipcroft,\nbeing aware of the attachment.  Her father disapproved of her coldness to\nNed; her sister, too, hoped she might get over this nervous passion for a\nman of whom so little was known.  The ultimate result was that Car'line's\nmanly and simple wooer Edward found his suit becoming practically\nhopeless.  He was a respectable mechanic, in a far sounder position than\nMop the nominal horse-doctor; but when, before leaving her, Ned put his\nflat and final question, would she marry him, then and there, now or\nnever, it was with little expectation of obtaining more than the negative\nshe gave him.  Though her father supported him and her sister supported\nhim, he could not play the fiddle so as to draw your soul out of your\nbody like a spider's thread, as Mop did, till you felt as limp as withy-\nwind and yearned for something to cling to.  Indeed, Hipcroft had not the\nslightest ear for music; could not sing two notes in tune, much less play\nthem.\n\nThe No he had expected and got from her, in spite of a preliminary\nencouragement, gave Ned a new start in life.  It had been uttered in such\na tone of sad entreaty that he resolved to persecute her no more; she\nshould not even be distressed by a sight of his form in the distant\nperspective of the street and lane.  He left the place, and his natural\ncourse was to London.\n\nThe railway to South Wessex was in process of construction, but it was\nnot as yet opened for traffic; and Hipcroft reached the capital by a six\ndays' trudge on foot, as many a better man had done before him.  He was\none of the last of the artisan class who used that now extinct method of\ntravel to the great centres of labour, so customary then from time\nimmemorial.\n\nIn London he lived and worked regularly at his trade.  More fortunate\nthan many, his disinterested willingness recommended him from the first.\nDuring the ensuing four years he was never out of employment.  He neither\nadvanced nor receded in the modern sense; he improved as a workman, but\nhe did not shift one jot in social position.  About his love for Car'line\nhe maintained a rigid silence.  No doubt he often thought of her; but\nbeing always occupied, and having no relations at Stickleford, he held no\ncommunication with that part of the country, and showed no desire to\nreturn.  In his quiet lodging in Lambeth he moved about after working-\nhours with the facility of a woman, doing his own cooking, attending to\nhis stocking-heels, and shaping himself by degrees to a life-long\nbachelorhood.  For this conduct one is bound to advance the canonical\nreason that time could not efface from his heart the image of little\nCar'line Aspent--and it may be in part true; but there was also the\ninference that his was a nature not greatly dependent upon the\nministrations of the other sex for its comforts.\n\nThe fourth year of his residence as a mechanic in London was the year of\nthe Hyde-Park Exhibition already mentioned, and at the construction of\nthis huge glass-house, then unexampled in the world's history, he worked\ndaily.  It was an era of great hope and activity among the nations and\nindustries.  Though Hipcroft was, in his small way, a central man in the\nmovement, he plodded on with his usual outward placidity.  Yet for him,\ntoo, the year was destined to have its surprises, for when the bustle of\ngetting the building ready for the opening day was past, the ceremonies\nhad been witnessed, and people were flocking thither from all parts of\nthe globe, he received a letter from Car'line.  Till that day the silence\nof four years between himself and Stickleford had never been broken.\n\nShe informed her old lover, in an uncertain penmanship which suggested a\ntrembling hand, of the trouble she had been put to in ascertaining his\naddress, and then broached the subject which had prompted her to write.\nFour years ago, she said with the greatest delicacy of which she was\ncapable, she had been so foolish as to refuse him.  Her wilful\nwrong-headedness had since been a grief to her many times, and of late\nparticularly.  As for Mr. Ollamoor, he had been absent almost as long as\nNed--she did not know where.  She would gladly marry Ned now if he were\nto ask her again, and be a tender little wife to him till her life's end.\n\nA tide of warm feeling must have surged through Ned Hipcroft's frame on\nreceipt of this news, if we may judge by the issue.  Unquestionably he\nloved her still, even if not to the exclusion of every other happiness.\nThis from his Car'line, she who had been dead to him these many years,\nalive to him again as of old, was in itself a pleasant, gratifying thing.\nNed had grown so resigned to, or satisfied with, his lonely lot, that he\nprobably would not have shown much jubilation at anything.  Still, a\ncertain ardour of preoccupation, after his first surprise, revealed how\ndeeply her confession of faith in him had stirred him.  Measured and\nmethodical in his ways, he did not answer the letter that day, nor the\nnext, nor the next.  He was having 'a good think.'  When he did answer\nit, there was a great deal of sound reasoning mixed in with the\nunmistakable tenderness of his reply; but the tenderness itself was\nsufficient to reveal that he was pleased with her straightforward\nfrankness; that the anchorage she had once obtained in his heart was\nrenewable, if it had not been continuously firm.\n\nHe told her--and as he wrote his lips twitched humorously over the few\ngentle words of raillery he indited among the rest of his sentences--that\nit was all very well for her to come round at this time of day.  Why\nwouldn't she have him when he wanted her?  She had no doubt learned that\nhe was not married, but suppose his affections had since been fixed on\nanother?  She ought to beg his pardon.  Still, he was not the man to\nforget her.  But considering how he had been used, and what he had\nsuffered, she could not quite expect him to go down to Stickleford and\nfetch her.  But if she would come to him, and say she was sorry, as was\nonly fair; why, yes, he would marry her, knowing what a good little woman\nshe was at the core.  He added that the request for her to come to him\nwas a less one to make than it would have been when he first left\nStickleford, or even a few months ago; for the new railway into South\nWessex was now open, and there had just begun to be run wonderfully\ncontrived special trains, called excursion-trains, on account of the\nGreat Exhibition; so that she could come up easily alone.\n\nShe said in her reply how good it was of him to treat her so generously,\nafter her hot and cold treatment of him; that though she felt frightened\nat the magnitude of the journey, and was never as yet in a railway-train,\nhaving only seen one pass at a distance, she embraced his offer with all\nher heart; and would, indeed, own to him how sorry she was, and beg his\npardon, and try to be a good wife always, and make up for lost time.\n\nThe remaining details of when and where were soon settled, Car'line\ninforming him, for her ready identification in the crowd, that she would\nbe wearing 'my new sprigged-laylock cotton gown,' and Ned gaily\nresponding that, having married her the morning after her arrival, he\nwould make a day of it by taking her to the Exhibition.  One early summer\nafternoon, accordingly, he came from his place of work, and hastened\ntowards Waterloo Station to meet her.  It was as wet and chilly as an\nEnglish June day can occasionally be, but as he waited on the platform in\nthe drizzle he glowed inwardly, and seemed to have something to live for\nagain.\n\nThe 'excursion-train'--an absolutely new departure in the history of\ntravel--was still a novelty on the Wessex line, and probably everywhere.\nCrowds of people had flocked to all the stations on the way up to witness\nthe unwonted sight of so long a train's passage, even where they did not\ntake advantage of the opportunity it offered.  The seats for the humbler\nclass of travellers in these early experiments in steam-locomotion, were\nopen trucks, without any protection whatever from the wind and rain; and\ndamp weather having set in with the afternoon, the unfortunate occupants\nof these vehicles were, on the train drawing up at the London terminus,\nfound to be in a pitiable condition from their long journey; blue-faced,\nstiff-necked, sneezing, rain-beaten, chilled to the marrow, many of the\nmen being hatless; in fact, they resembled people who had been out all\nnight in an open boat on a rough sea, rather than inland excursionists\nfor pleasure.  The women had in some degree protected themselves by\nturning up the skirts of their gowns over their heads, but as by this\narrangement they were additionally exposed about the hips, they were all\nmore or less in a sorry plight.\n\nIn the bustle and crush of alighting forms of both sexes which followed\nthe entry of the huge concatenation into the station, Ned Hipcroft soon\ndiscerned the slim little figure his eye was in search of, in the\nsprigged lilac, as described.  She came up to him with a frightened\nsmile--still pretty, though so damp, weather-beaten, and shivering from\nlong exposure to the wind.\n\n'O Ned!' she sputtered, 'I--I--'  He clasped her in his arms and kissed\nher, whereupon she burst into a flood of tears.\n\n'You are wet, my poor dear!  I hope you'll not get cold,' he said.  And\nsurveying her and her multifarious surrounding packages, he noticed that\nby the hand she led a toddling child--a little girl of three or so--whose\nhood was as clammy and tender face as blue as those of the other\ntravellers.\n\n'Who is this--somebody you know?' asked Ned curiously.\n\n'Yes, Ned.  She's mine.'\n\n'Yours?'\n\n'Yes--my own!'\n\n'Your own child?'\n\n'Yes!'\n\n'Well--as God's in--'\n\n'Ned, I didn't name it in my letter, because, you see, it would have been\nso hard to explain!  I thought that when we met I could tell you how she\nhappened to be born, so much better than in writing!  I hope you'll\nexcuse it this once, dear Ned, and not scold me, now I've come so many,\nmany miles!'\n\n'This means Mr. Mop Ollamoor, I reckon!' said Hipcroft, gazing palely at\nthem from the distance of the yard or two to which he had withdrawn with\na start.\n\nCar'line gasped.  'But he's been gone away for years!' she supplicated.\n'And I never had a young man before!  And I was so onlucky to be catched\nthe first time, though some of the girls down there go on like anything!'\n\nNed remained in silence, pondering.\n\n'You'll forgive me, dear Ned?' she added, beginning to sob outright.  'I\nhaven't taken 'ee in after all, because--because you can pack us back\nagain, if you want to; though 'tis hundreds o' miles, and so wet, and\nnight a-coming on, and I with no money!'\n\n'What the devil can I do!' Hipcroft groaned.\n\nA more pitiable picture than the pair of helpless creatures presented was\nnever seen on a rainy day, as they stood on the great, gaunt, puddled\nplatform, a whiff of drizzle blowing under the roof upon them now and\nthen; the pretty attire in which they had started from Stickleford in the\nearly morning bemuddled and sodden, weariness on their faces, and fear of\nhim in their eyes; for the child began to look as if she thought she too\nhad done some wrong, remaining in an appalled silence till the tears\nrolled down her chubby cheeks.\n\n'What's the matter, my little maid?' said Ned mechanically.\n\n'I do want to go home!' she let out, in tones that told of a bursting\nheart.  'And my totties be cold, an' I shan't have no bread an' butter no\nmore!'\n\n'I don't know what to say to it all!' declared Ned, his own eye moist as\nhe turned and walked a few steps with his head down; then regarded them\nagain point blank.  From the child escaped troubled breaths and silently\nwelling tears.\n\n'Want some bread and butter, do 'ee?' he said, with factitious hardness.\n\n'Ye-e-s!'\n\n'Well, I daresay I can get 'ee a bit!  Naturally, you must want some.  And\nyou, too, for that matter, Car'line.'\n\n'I do feel a little hungered.  But I can keep it off,' she murmured.\n\n'Folk shouldn't do that,' he said gruffly. . . . 'There come along!' he\ncaught up the child, as he added, 'You must bide here to-night, anyhow, I\ns'pose!  What can you do otherwise?  I'll get 'ee some tea and victuals;\nand as for this job, I'm sure I don't know what to say!  This is the way\nout.'\n\nThey pursued their way, without speaking, to Ned's lodgings, which were\nnot far off.  There he dried them and made them comfortable, and prepared\ntea; they thankfully sat down.  The ready-made household of which he\nsuddenly found himself the head imparted a cosy aspect to his room, and a\npaternal one to himself.  Presently he turned to the child and kissed her\nnow blooming cheeks; and, looking wistfully at Car'line, kissed her also.\n\n'I don't see how I can send 'ee back all them miles,' he growled, 'now\nyou've come all the way o' purpose to join me.  But you must trust me,\nCar'line, and show you've real faith in me.  Well, do you feel better\nnow, my little woman?'\n\nThe child nodded, her mouth being otherwise occupied.\n\n'I did trust you, Ned, in coming; and I shall always!'\n\nThus, without any definite agreement to forgive her, he tacitly\nacquiesced in the fate that Heaven had sent him; and on the day of their\nmarriage (which was not quite so soon as he had expected it could be, on\naccount of the time necessary for banns) he took her to the Exhibition\nwhen they came back from church, as he had promised.  While standing near\na large mirror in one of the courts devoted to furniture, Car'line\nstarted, for in the glass appeared the reflection of a form exactly\nresembling Mop Ollamoor's--so exactly, that it seemed impossible to\nbelieve anybody but that artist in person to be the original.  On passing\nround the objects which hemmed in Ned, her, and the child from a direct\nview, no Mop was to be seen.  Whether he were really in London or not at\nthat time was never known; and Car'line always stoutly denied that her\nreadiness to go and meet Ned in town arose from any rumour that Mop had\nalso gone thither; which denial there was no reasonable ground for\ndoubting.\n\nAnd then the year glided away, and the Exhibition folded itself up and\nbecame a thing of the past.  The park trees that had been enclosed for\nsix months were again exposed to the winds and storms, and the sod grew\ngreen anew.  Ned found that Car'line resolved herself into a very good\nwife and companion, though she had made herself what is called cheap to\nhim; but in that she was like another domestic article, a cheap tea-pot,\nwhich often brews better tea than a dear one.  One autumn Hipcroft found\nhimself with but little work to do, and a prospect of less for the\nwinter.  Both being country born and bred, they fancied they would like\nto live again in their natural atmosphere.  It was accordingly decided\nbetween them that they should leave the pent-up London lodging, and that\nNed should seek out employment near his native place, his wife and her\ndaughter staying with Car'line's father during the search for occupation\nand an abode of their own.\n\nTinglings of pleasure pervaded Car'line's spasmodic little frame as she\njourneyed down with Ned to the place she had left two or three years\nbefore, in silence and under a cloud.  To return to where she had once\nbeen despised, a smiling London wife with a distinct London accent, was a\ntriumph which the world did not witness every day.\n\nThe train did not stop at the petty roadside station that lay nearest to\nStickleford, and the trio went on to Casterbridge.  Ned thought it a good\nopportunity to make a few preliminary inquiries for employment at\nworkshops in the borough where he had been known; and feeling cold from\nher journey, and it being dry underfoot and only dusk as yet, with a moon\non the point of rising, Car'line and her little girl walked on toward\nStickleford, leaving Ned to follow at a quicker pace, and pick her up at\na certain half-way house, widely known as an inn.\n\nThe woman and child pursued the well-remembered way comfortably enough,\nthough they were both becoming wearied.  In the course of three miles\nthey had passed Heedless-William's Pond, the familiar landmark by Bloom's\nEnd, and were drawing near the Quiet Woman Inn, a lone roadside hostel on\nthe lower verge of the Egdon Heath, since and for many years abolished.\nIn stepping up towards it Car'line heard more voices within than had\nformerly been customary at such an hour, and she learned that an auction\nof fat stock had been held near the spot that afternoon.  The child would\nbe the better for a rest as well as herself, she thought, and she\nentered.\n\nThe guests and customers overflowed into the passage, and Car'line had no\nsooner crossed the threshold than a man whom she remembered by sight came\nforward with glass and mug in his hands towards a friend leaning against\nthe wall; but, seeing her, very gallantly offered her a drink of the\nliquor, which was gin-and-beer hot, pouring her out a tumblerful and\nsaying, in a moment or two: 'Surely, 'tis little Car'line Aspent that\nwas--down at Stickleford?'\n\nShe assented, and, though she did not exactly want this beverage, she\ndrank it since it was offered, and her entertainer begged her to come in\nfarther and sit down.  Once within the room she found that all the\npersons present were seated close against the walls, and there being a\nchair vacant she did the same.  An explanation of their position occurred\nthe next moment.  In the opposite corner stood Mop, rosining his bow and\nlooking just the same as ever.  The company had cleared the middle of the\nroom for dancing, and they were about to dance again.  As she wore a veil\nto keep off the wind she did not think he had recognized her, or could\npossibly guess the identity of the child; and to her satisfied surprise\nshe found that she could confront him quite calmly--mistress of herself\nin the dignity her London life had given her.  Before she had quite\nemptied her glass the dance was called, the dancers formed in two lines,\nthe music sounded, and the figure began.\n\nThen matters changed for Car'line.  A tremor quickened itself to life in\nher, and her hand so shook that she could hardly set down her glass.  It\nwas not the dance nor the dancers, but the notes of that old violin which\nthrilled the London wife, these having still all the witchery that she\nhad so well known of yore, and under which she had used to lose her power\nof independent will.  How it all came back!  There was the fiddling\nfigure against the wall; the large, oily, mop-like head of him, and\nbeneath the mop the face with closed eyes.\n\nAfter the first moments of paralyzed reverie the familiar tune in the\nfamiliar rendering made her laugh and shed tears simultaneously.  Then a\nman at the bottom of the dance, whose partner had dropped away, stretched\nout his hand and beckoned to her to take the place.  She did not want to\ndance; she entreated by signs to be left where she was, but she was\nentreating of the tune and its player rather than of the dancing man.  The\nsaltatory tendency which the fiddler and his cunning instrument had ever\nbeen able to start in her was seizing Car'line just as it had done in\nearlier years, possibly assisted by the gin-and-beer hot.  Tired as she\nwas she grasped her little girl by the hand, and plunging in at the\nbottom of the figure, whirled about with the rest.  She found that her\ncompanions were mostly people of the neighbouring hamlets and\nfarms--Bloom's End, Mellstock, Lewgate, and elsewhere; and by degrees she\nwas recognized as she convulsively danced on, wishing that Mop would\ncease and let her heart rest from the aching he caused, and her feet\nalso.\n\nAfter long and many minutes the dance ended, when she was urged to\nfortify herself with more gin-and-beer; which she did, feeling very weak\nand overpowered with hysteric emotion.  She refrained from unveiling, to\nkeep Mop in ignorance of her presence, if possible.  Several of the\nguests having left, Car'line hastily wiped her lips and also turned to\ngo; but, according to the account of some who remained, at that very\nmoment a five-handed reel was proposed, in which two or three begged her\nto join.\n\nShe declined on the plea of being tired and having to walk to\nStickleford, when Mop began aggressively tweedling 'My Fancy-Lad,' in D\nmajor, as the air to which the reel was to be footed.  He must have\nrecognized her, though she did not know it, for it was the strain of all\nseductive strains which she was least able to resist--the one he had\nplayed when she was leaning over the bridge at the date of their first\nacquaintance.  Car'line stepped despairingly into the middle of the room\nwith the other four.\n\nReels were resorted to hereabouts at this time by the more robust\nspirits, for the reduction of superfluous energy which the ordinary\nfigure-dances were not powerful enough to exhaust.  As everybody knows,\nor does not know, the five reelers stood in the form of a cross, the reel\nbeing performed by each line of three alternately, the persons who\nsuccessively came to the middle place dancing in both directions.\nCar'line soon found herself in this place, the axis of the whole\nperformance, and could not get out of it, the tune turning into the first\npart without giving her opportunity.  And now she began to suspect that\nMop did know her, and was doing this on purpose, though whenever she\nstole a glance at him his closed eyes betokened obliviousness to\neverything outside his own brain.  She continued to wend her way through\nthe figure of 8 that was formed by her course, the fiddler introducing\ninto his notes the wild and agonizing sweetness of a living voice in one\ntoo highly wrought; its pathos running high and running low in endless\nvariation, projecting through her nerves excruciating spasms, a sort of\nblissful torture.  The room swam, the tune was endless; and in about a\nquarter of an hour the only other woman in the figure dropped out\nexhausted, and sank panting on a bench.\n\nThe reel instantly resolved itself into a four-handed one.  Car'line\nwould have given anything to leave off; but she had, or fancied she had,\nno power, while Mop played such tunes; and thus another ten minutes\nslipped by, a haze of dust now clouding the candles, the floor being of\nstone, sanded.  Then another dancer fell out--one of the men--and went\ninto the passage, in a frantic search for liquor.  To turn the figure\ninto a three-handed reel was the work of a second, Mop modulating at the\nsame time into 'The Fairy Dance,' as better suited to the contracted\nmovement, and no less one of those foods of love which, as manufactured\nby his bow, had always intoxicated her.\n\nIn a reel for three there was no rest whatever, and four or five minutes\nwere enough to make her remaining two partners, now thoroughly blown,\nstamp their last bar and, like their predecessors, limp off into the next\nroom to get something to drink.  Car'line, half-stifled inside her veil,\nwas left dancing alone, the apartment now being empty of everybody save\nherself, Mop, and their little girl.\n\nShe flung up the veil, and cast her eyes upon him, as if imploring him to\nwithdraw himself and his acoustic magnetism from the atmosphere.  Mop\nopened one of his own orbs, as though for the first time, fixed it\npeeringly upon her, and smiling dreamily, threw into his strains the\nreserve of expression which he could not afford to waste on a big and\nnoisy dance.  Crowds of little chromatic subtleties, capable of drawing\ntears from a statue, proceeded straightway from the ancient fiddle, as if\nit were dying of the emotion which had been pent up within it ever since\nits banishment from some Italian city where it first took shape and\nsound.  There was that in the look of Mop's one dark eye which said: 'You\ncannot leave off, dear, whether you would or no!' and it bred in her a\nparoxysm of desperation that defied him to tire her down.\n\nShe thus continued to dance alone, defiantly as she thought, but in truth\nslavishly and abjectly, subject to every wave of the melody, and probed\nby the gimlet-like gaze of her fascinator's open eye; keeping up at the\nsame time a feeble smile in his face, as a feint to signify it was still\nher own pleasure which led her on.  A terrified embarrassment as to what\nshe could say to him if she were to leave off, had its unrecognized share\nin keeping her going.  The child, who was beginning to be distressed by\nthe strange situation, came up and said: 'Stop, mother, stop, and let's\ngo home!' as she seized Car'line's hand.\n\nSuddenly Car'line sank staggering to the floor; and rolling over on her\nface, prone she remained.  Mop's fiddle thereupon emitted an elfin shriek\nof finality; stepping quickly down from the nine-gallon beer-cask which\nhad formed his rostrum, he went to the little girl, who disconsolately\nbent over her mother.\n\nThe guests who had gone into the back-room for liquor and change of air,\nhearing something unusual, trooped back hitherward, where they\nendeavoured to revive poor, weak Car'line by blowing her with the bellows\nand opening the window.  Ned, her husband, who had been detained in\nCasterbridge, as aforesaid, came along the road at this juncture, and\nhearing excited voices through the open casement, and to his great\nsurprise, the mention of his wife's name, he entered amid the rest upon\nthe scene.  Car'line was now in convulsions, weeping violently, and for a\nlong time nothing could be done with her.  While he was sending for a\ncart to take her onward to Stickleford Hipcroft anxiously inquired how it\nhad all happened; and then the assembly explained that a fiddler formerly\nknown in the locality had lately revisited his old haunts, and had taken\nupon himself without invitation to play that evening at the inn.\n\nNed demanded the fiddler's name, and they said Ollamoor.\n\n'Ah!' exclaimed Ned, looking round him.  'Where is he, and where--where's\nmy little girl?'\n\nOllamoor had disappeared, and so had the child.  Hipcroft was in ordinary\na quiet and tractable fellow, but a determination which was to be feared\nsettled in his face now.  'Blast him!' he cried.  'I'll beat his skull in\nfor'n, if I swing for it to-morrow!'\n\nHe had rushed to the poker which lay on the hearth, and hastened down the\npassage, the people following.  Outside the house, on the other side of\nthe highway, a mass of dark heath-land rose sullenly upward to its not\neasily accessible interior, a ravined plateau, whereon jutted into the\nsky, at the distance of a couple of miles, the fir-woods of Mistover\nbacked by the Yalbury coppices--a place of Dantesque gloom at this hour,\nwhich would have afforded secure hiding for a battery of artillery, much\nless a man and a child.\n\nSome other men plunged thitherward with him, and more went along the\nroad.  They were gone about twenty minutes altogether, returning without\nresult to the inn.  Ned sat down in the settle, and clasped his forehead\nwith his hands.\n\n'Well--what a fool the man is, and hev been all these years, if he thinks\nthe child his, as a' do seem to!' they whispered.  'And everybody else\nknowing otherwise!'\n\n'No, I don't think 'tis mine!' cried Ned hoarsely, as he looked up from\nhis hands.  'But she is mine, all the same!  Ha'n't I nussed her?  Ha'n't\nI fed her and teached her?  Ha'n't I played wi' her?  O, little\nCarry--gone with that rogue--gone!'\n\n'You ha'n't lost your mis'ess, anyhow,' they said to console him.  'She's\nthrowed up the sperrits, and she is feeling better, and she's more to 'ee\nthan a child that isn't yours.'\n\n'She isn't!  She's not so particular much to me, especially now she's\nlost the little maid!  But Carry's everything!'\n\n'Well, ver' like you'll find her to-morrow.'\n\n'Ah--but shall I?  Yet he _can't_ hurt her--surely he can't!  Well--how's\nCar'line now?  I am ready.  Is the cart here?'\n\nShe was lifted into the vehicle, and they sadly lumbered on toward\nStickleford.  Next day she was calmer; but the fits were still upon her;\nand her will seemed shattered.  For the child she appeared to show\nsingularly little anxiety, though Ned was nearly distracted.  It was\nnevertheless quite expected that the impish Mop would restore the lost\none after a freak of a day or two; but time went on, and neither he nor\nshe could be heard of, and Hipcroft murmured that perhaps he was\nexercising upon her some unholy musical charm, as he had done upon\nCar'line herself.  Weeks passed, and still they could obtain no clue\neither to the fiddler's whereabouts or the girl's; and how he could have\ninduced her to go with him remained a mystery.\n\nThen Ned, who had obtained only temporary employment in the\nneighbourhood, took a sudden hatred toward his native district, and a\nrumour reaching his ears through the police that a somewhat similar man\nand child had been seen at a fair near London, he playing a violin, she\ndancing on stilts, a new interest in the capital took possession of\nHipcroft with an intensity which would scarcely allow him time to pack\nbefore returning thither.\n\nHe did not, however, find the lost one, though he made it the entire\nbusiness of his over-hours to stand about in by-streets in the hope of\ndiscovering her, and would start up in the night, saying, 'That rascal's\ntorturing her to maintain him!'  To which his wife would answer\npeevishly, 'Don't 'ee raft yourself so, Ned!  You prevent my getting a\nbit o' rest!  He won't hurt her!' and fall asleep again.\n\nThat Carry and her father had emigrated to America was the general\nopinion; Mop, no doubt, finding the girl a highly desirable companion\nwhen he had trained her to keep him by her earnings as a dancer.  There,\nfor that matter, they may be performing in some capacity now, though he\nmust be an old scamp verging on threescore-and-ten, and she a woman of\nfour-and-forty.\n\n","Oh k k..","Originally written by Betsy Borns Transcribed by Mindy Mattingly Phillips Minor additions and adjustments by Dan Silverstein.\nWho da wenny-Benny boy? You the Wenny-wenny-Benny-Benny boy, yes. Don't cry. Don't cry. Why is he still crying? ROSS: Let me hold him for a sec. There. Smelly cat, smelly cat, what are they feeding you?  No, no, no. I'm sorry. It's \"smelly cat, smel-ly cat\". STEPHANIE: Smelly cat, smel-ly cat...  Better. Yeah. STEPHANIE: Yeah?  Yeah, much better. And you know what, don't feel bad, because it's a hard song. STEPHANIE: Yeah.  You wanna try it again? STEPHANIE: Yeah. From the top?  Ok, there is no top. That's the beauty of Smelly Cat. Um, why don't you just follow me? STEPHANIE: Ok.  Mmmm hmmm. TOGETHER: Smelly Cat, Smelly Cat, what are they feeding you? Smelly Cat, Smelly Cat, it's not your fault.  That's too much. Sorry.\n","Mr. Speaker, Mr. Vice President, Members of Congress, my fellow Americans:\nToday in America, a teacher spent extra time with a student who needed it, and did her part to lift America’s graduation rate to its highest level in more than three decades.\nAn entrepreneur flipped on the lights in her tech startup, and did her part to add to the more than eight million new jobs our businesses have created over the past four years.\nAn autoworker fine-tuned some of the best, most fuel-efficient cars in the world, and did his part to help America wean itself off foreign oil.\nA farmer prepared for the spring after the strongest five-year stretch of farm exports in our history. A rural doctor gave a young child the first prescription to treat asthma that his mother could afford. A man took the bus home from the graveyard shift, bone-tired but dreaming big dreams for his son. And in tight-knit communities across America, fathers and mothers will tuck in their kids, put an arm around their spouse, remember fallen comrades, and give thanks for being home from a war that, after twelve long years, is finally coming to an end.\nTonight, this chamber speaks with one voice to the people we represent: it is you, our citizens, who make the state of our union strong.\nHere are the results of your efforts: The lowest unemployment rate in over five years. A rebounding housing market. A manufacturing sector that’s adding jobs for the first time since the 1990s. More oil produced at home than we buy from the rest of the world – the first time that’s happened in nearly twenty years. Our deficits – cut by more than half. And for the first time in over a decade, business leaders around the world have declared that China is no longer the world’s number one place to invest; America is.\nThat’s why I believe this can be a breakthrough year for America. After five years of grit and determined effort, the United States is better-positioned for the 21st century than any other nation on Earth.\nThe question for everyone in this chamber, running through every decision we make this year, is whether we are going to help or hinder this progress. For several years now, this town has been consumed by a rancorous argument over the proper size of the federal government. It’s an important debate – one that dates back to our very founding. But when that debate prevents us from carrying out even the most basic functions of our democracy – when our differences shut down government or threaten the full faith and credit of the United States – then we are not doing right by the American people.\nAs President, I’m committed to making Washington work better, and rebuilding the trust of the people who sent us here. I believe most of you are, too. Last month, thanks to the work of Democrats and Republicans, this Congress finally produced a budget that undoes some of last year’s severe cuts to priorities like education. Nobody got everything they wanted, and we can still do more to invest in this country’s future while bringing down our deficit in a balanced way. But the budget compromise should leave us freer to focus on creating new jobs, not creating new crises.\nIn the coming months, let’s see where else we can make progress together. Let’s make this a year of action. That’s what most Americans want – for all of us in this chamber to focus on their lives, their hopes, their aspirations. And what I believe unites the people of this nation, regardless of race or region or party, young or old, rich or poor, is the simple, profound belief in opportunity for all – the notion that if you work hard and take responsibility, you can get ahead.\nLet’s face it: that belief has suffered some serious blows. Over more than three decades, even before the Great Recession hit, massive shifts in technology and global competition had eliminated a lot of good, middle-class jobs, and weakened the economic foundations that families depend on.\nToday, after four years of economic growth, corporate profits and stock prices have rarely been higher, and those at the top have never done better. But average wages have barely budged. Inequality has deepened. Upward mobility has stalled. The cold, hard fact is that even in the midst of recovery, too many Americans are working more than ever just to get by – let alone get ahead. And too many still aren’t working at all.\nOur job is to reverse these trends. It won’t happen right away, and we won’t agree on everything. But what I offer tonight is a set of concrete, practical proposals to speed up growth, strengthen the middle class, and build new ladders of opportunity into the middle class. Some require Congressional action, and I’m eager to work with all of you. But America does not stand still – and neither will I. So wherever and whenever I can take steps without legislation to expand opportunity for more American families, that’s what I’m going to do.\nAs usual, our First Lady sets a good example. Michelle’s Let’s Move partnership with schools, businesses, and local leaders has helped bring down childhood obesity rates for the first time in thirty years – an achievement that will improve lives and reduce health care costs for decades to come. The Joining Forces alliance that Michelle and Jill Biden launched has already encouraged employers to hire or train nearly 400,000 veterans and military spouses. Taking a page from that playbook, the White House just organized a College Opportunity Summit where already, 150 universities, businesses, and nonprofits have made concrete commitments to reduce inequality in access to higher education – and help every hardworking kid go to college and succeed when they get to campus. Across the country, we’re partnering with mayors, governors, and state legislatures on issues from homelessness to marriage equality.\nThe point is, there are millions of Americans outside Washington who are tired of stale political arguments, and are moving this country forward. They believe, and I believe, that here in America, our success should depend not on accident of birth, but the strength of our work ethic and the scope of our dreams. That’s what drew our forebears here. It’s how the daughter of a factory worker is CEO of America’s largest automaker; how the son of a barkeeper is Speaker of the House; how the son of a single mom can be President of the greatest nation on Earth.\nOpportunity is who we are. And the defining project of our generation is to restore that promise.\nWe know where to start: the best measure of opportunity is access to a good job. With the economy picking up speed, companies say they intend to hire more people this year. And over half of big manufacturers say they’re thinking of insourcing jobs from abroad.\nSo let’s make that decision easier for more companies. Both Democrats and Republicans have argued that our tax code is riddled with wasteful, complicated loopholes that punish businesses investing here, and reward companies that keep profits abroad. Let’s flip that equation. Let’s work together to close those loopholes, end those incentives to ship jobs overseas, and lower tax rates for businesses that create jobs here at home.\nMoreover, we can take the money we save with this transition to tax reform to create jobs rebuilding our roads, upgrading our ports, unclogging our commutes – because in today’s global economy, first-class jobs gravitate to first-class infrastructure. We’ll need Congress to protect more than three million jobs by finishing transportation and waterways bills this summer. But I will act on my own to slash bureaucracy and streamline the permitting process for key projects, so we can get more construction workers on the job as fast as possible.\nWe also have the chance, right now, to beat other countries in the race for the next wave of high-tech manufacturing jobs. My administration has launched two hubs for high-tech manufacturing in Raleigh and Youngstown, where we’ve connected businesses to research universities that can help America lead the world in advanced technologies. Tonight, I’m announcing we’ll launch six more this year. Bipartisan bills in both houses could double the number of these hubs and the jobs they create. So get those bills to my desk and put more Americans back to work.\nLet’s do more to help the entrepreneurs and small business owners who create most new jobs in America. Over the past five years, my administration has made more loans to small business owners than any other. And when ninety-eight percent of our exporters are small businesses, new trade partnerships with Europe and the Asia-Pacific will help them create more jobs. We need to work together on tools like bipartisan trade promotion authority to protect our workers, protect our environment, and open new markets to new goods stamped “Made in the USA.” China and Europe aren’t standing on the sidelines. Neither should we.\nWe know that the nation that goes all-in on innovation today will own the global economy tomorrow. This is an edge America cannot surrender. Federally-funded research helped lead to the ideas and inventions behind Google and smartphones. That’s why Congress should undo the damage done by last year’s cuts to basic research so we can unleash the next great American discovery – whether it’s vaccines that stay ahead of drug-resistant bacteria, or paper-thin material that’s stronger than steel. And let’s pass a patent reform bill that allows our businesses to stay focused on innovation, not costly, needless litigation.\nNow, one of the biggest factors in bringing more jobs back is our commitment to American energy. The all-of-the-above energy strategy I announced a few years ago is working, and today, America is closer to energy independence than we’ve been in decades.\nOne of the reasons why is natural gas – if extracted safely, it’s the bridge fuel that can power our economy with less of the carbon pollution that causes climate change. Businesses plan to invest almost $100 billion in new factories that use natural gas. I’ll cut red tape to help states get those factories built, and this Congress can help by putting people to work building fueling stations that shift more cars and trucks from foreign oil to American natural gas. My administration will keep working with the industry to sustain production and job growth while strengthening protection of our air, our water, and our communities. And while we’re at it, I’ll use my authority to protect more of our pristine federal lands for future generations.\nIt’s not just oil and natural gas production that’s booming; we’re becoming a global leader in solar, too. Every four minutes, another American home or business goes solar; every panel pounded into place by a worker whose job can’t be outsourced. Let’s continue that progress with a smarter tax policy that stops giving $4 billion a year to fossil fuel industries that don’t need it, so that we can invest more in fuels of the future that do.\nAnd even as we’ve increased energy production, we’ve partnered with businesses, builders, and local communities to reduce the energy we consume. When we rescued our automakers, for example, we worked with them to set higher fuel efficiency standards for our cars. In the coming months, I’ll build on that success by setting new standards for our trucks, so we can keep driving down oil imports and what we pay at the pump.\nTaken together, our energy policy is creating jobs and leading to a cleaner, safer planet. Over the past eight years, the United States has reduced our total carbon pollution more than any other nation on Earth. But we have to act with more urgency – because a changing climate is already harming western communities struggling with drought, and coastal cities dealing with floods. That’s why I directed my administration to work with states, utilities, and others to set new standards on the amount of carbon pollution our power plants are allowed to dump into the air. The shift to a cleaner energy economy won’t happen overnight, and it will require tough choices along the way. But the debate is settled. Climate change is a fact. And when our children’s children look us in the eye and ask if we did all we could to leave them a safer, more stable world, with new sources of energy, I want us to be able to say yes, we did.\nFinally, if we are serious about economic growth, it is time to heed the call of business leaders, labor leaders, faith leaders, and law enforcement – and fix our broken immigration system. Republicans and Democrats in the Senate have acted. I know that members of both parties in the House want to do the same. Independent economists say immigration reform will grow our economy and shrink our deficits by almost $1 trillion in the next two decades. And for good reason: when people come here to fulfill their dreams – to study, invent, and contribute to our culture – they make our country a more attractive place for businesses to locate and create jobs for everyone. So let’s get immigration reform done this year.\nThe ideas I’ve outlined so far can speed up growth and create more jobs. But in this rapidly-changing economy, we have to make sure that every American has the skills to fill those jobs.\nThe good news is, we know how to do it. Two years ago, as the auto industry came roaring back, Andra Rush opened up a manufacturing firm in Detroit. She knew that Ford needed parts for the best-selling truck in America, and she knew how to make them. She just needed the workforce. So she dialed up what we call an American Job Center – places where folks can walk in to get the help or training they need to find a new job, or better job. She was flooded with new workers. And today, Detroit Manufacturing Systems has more than 700 employees.\nWhat Andra and her employees experienced is how it should be for every employer – and every job seeker. So tonight, I’ve asked Vice President Biden to lead an across-the-board reform of America’s training programs to make sure they have one mission: train Americans with the skills employers need, and match them to good jobs that need to be filled right now. That means more on-the-job training, and more apprenticeships that set a young worker on an upward trajectory for life. It means connecting companies to community colleges that can help design training to fill their specific needs. And if Congress wants to help, you can concentrate funding on proven programs that connect more ready-to-work Americans with ready-to-be-filled jobs.\nI’m also convinced we can help Americans return to the workforce faster by reforming unemployment insurance so that it’s more effective in today’s economy. But first, this Congress needs to restore the unemployment insurance you just let expire for 1.6 million people.\nLet me tell you why.\nMisty DeMars is a mother of two young boys. She’d been steadily employed since she was a teenager. She put herself through college. She’d never collected unemployment benefits. In May, she and her husband used their life savings to buy their first home. A week later, budget cuts claimed the job she loved. Last month, when their unemployment insurance was cut off, she sat down and wrote me a letter – the kind I get every day. “We are the face of the unemployment crisis,” she wrote. “I am not dependent on the government…Our country depends on people like us who build careers, contribute to society…care about our neighbors…I am confident that in time I will find a job…I will pay my taxes, and we will raise our children in their own home in the community we love. Please give us this chance.”\nCongress, give these hardworking, responsible Americans that chance. They need our help, but more important, this country needs them in the game. That’s why I’ve been asking CEOs to give more long-term unemployed workers a fair shot at that new job and new chance to support their families; this week, many will come to the White House to make that commitment real. Tonight, I ask every business leader in America to join us and to do the same – because we are stronger when America fields a full team.\nOf course, it’s not enough to train today’s workforce. We also have to prepare tomorrow’s workforce, by guaranteeing every child access to a world-class education.\nEstiven Rodriguez couldn’t speak a word of English when he moved to New York City at age nine. But last month, thanks to the support of great teachers and an innovative tutoring program, he led a march of his classmates – through a crowd of cheering parents and neighbors – from their high school to the post office, where they mailed off their college applications. And this son of a factory worker just found out he’s going to college this fall.\nFive years ago, we set out to change the odds for all our kids. We worked with lenders to reform student loans, and today, more young people are earning college degrees than ever before. Race to the Top, with the help of governors from both parties, has helped states raise expectations and performance. Teachers and principals in schools from Tennessee to Washington, D.C. are making big strides in preparing students with skills for the new economy – problem solving, critical thinking, science, technology, engineering, and math. Some of this change is hard. It requires everything from more challenging curriculums and more demanding parents to better support for teachers and new ways to measure how well our kids think, not how well they can fill in a bubble on a test. But it’s worth it – and it’s working.\nThe problem is we’re still not reaching enough kids, and we’re not reaching them in time. That has to change.\nResearch shows that one of the best investments we can make in a child’s life is high-quality early education. Last year, I asked this Congress to help states make high-quality pre-K available to every four year-old. As a parent as well as a President, I repeat that request tonight. But in the meantime, thirty states have raised pre-k funding on their own. They know we can’t wait. So just as we worked with states to reform our schools, this year, we’ll invest in new partnerships with states and communities across the country in a race to the top for our youngest children. And as Congress decides what it’s going to do, I’m going to pull together a coalition of elected officials, business leaders, and philanthropists willing to help more kids access the high-quality pre-K they need.\nLast year, I also pledged to connect 99 percent of our students to high-speed broadband over the next four years. Tonight, I can announce that with the support of the FCC and companies like Apple, Microsoft, Sprint, and Verizon, we’ve got a down payment to start connecting more than 15,000 schools and twenty million students over the next two years, without adding a dime to the deficit.\nWe’re working to redesign high schools and partner them with colleges and employers that offer the real-world education and hands-on training that can lead directly to a job and career. We’re shaking up our system of higher education to give parents more information, and colleges more incentives to offer better value, so that no middle-class kid is priced out of a college education. We’re offering millions the opportunity to cap their monthly student loan payments to ten percent of their income, and I want to work with Congress to see how we can help even more Americans who feel trapped by student loan debt. And I’m reaching out to some of America’s leading foundations and corporations on a new initiative to help more young men of color facing tough odds stay on track and reach their full potential.\nThe bottom line is, Michelle and I want every child to have the same chance this country gave us. But we know our opportunity agenda won’t be complete – and too many young people entering the workforce today will see the American Dream as an empty promise – unless we do more to make sure our economy honors the dignity of work, and hard work pays off for every single American.\nToday, women make up about half our workforce. But they still make 77 cents for every dollar a man earns. That is wrong, and in 2014, it’s an embarrassment. A woman deserves equal pay for equal work. She deserves to have a baby without sacrificing her job. A mother deserves a day off to care for a sick child or sick parent without running into hardship – and you know what, a father does, too. It’s time to do away with workplace policies that belong in a “Mad Men” episode. This year, let’s all come together – Congress, the White House, and businesses from Wall Street to Main Street – to give every woman the opportunity she deserves. Because I firmly believe when women succeed, America succeeds.\nNow, women hold a majority of lower-wage jobs – but they’re not the only ones stifled by stagnant wages. Americans understand that some people will earn more than others, and we don’t resent those who, by virtue of their efforts, achieve incredible success. But Americans overwhelmingly agree that no one who works full time should ever have to raise a family in poverty.\nIn the year since I asked this Congress to raise the minimum wage, five states have passed laws to raise theirs. Many businesses have done it on their own. Nick Chute is here tonight with his boss, John Soranno. John’s an owner of Punch Pizza in Minneapolis, and Nick helps make the dough. Only now he makes more of it: John just gave his employees a raise, to ten bucks an hour – a decision that eased their financial stress and boosted their morale.\nTonight, I ask more of America’s business leaders to follow John’s lead and do what you can to raise your employees’ wages. To every mayor, governor, and state legislator in America, I say, you don’t have to wait for Congress to act; Americans will support you if you take this on. And as a chief executive, I intend to lead by example. Profitable corporations like Costco see higher wages as the smart way to boost productivity and reduce turnover. We should too. In the coming weeks, I will issue an Executive Order requiring federal contractors to pay their federally-funded employees a fair wage of at least $10.10 an hour – because if you cook our troops’ meals or wash their dishes, you shouldn’t have to live in poverty.\nOf course, to reach millions more, Congress needs to get on board. Today, the federal minimum wage is worth about twenty percent less than it was when Ronald Reagan first stood here. Tom Harkin and George Miller have a bill to fix that by lifting the minimum wage to $10.10. This will help families. It will give businesses customers with more money to spend. It doesn’t involve any new bureaucratic program. So join the rest of the country. Say yes. Give America a raise.\nThere are other steps we can take to help families make ends meet, and few are more effective at reducing inequality and helping families pull themselves up through hard work than the Earned Income Tax Credit. Right now, it helps about half of all parents at some point. But I agree with Republicans like Senator Rubio that it doesn’t do enough for single workers who don’t have kids. So let’s work together to strengthen the credit, reward work, and help more Americans get ahead.\nLet’s do more to help Americans save for retirement. Today, most workers don’t have a pension. A Social Security check often isn’t enough on its own. And while the stock market has doubled over the last five years, that doesn’t help folks who don’t have 401ks. That’s why, tomorrow, I will direct the Treasury to create a new way for working Americans to start their own retirement savings: MyRA. It’s a new savings bond that encourages folks to build a nest egg. MyRA guarantees a decent return with no risk of losing what you put in. And if this Congress wants to help, work with me to fix an upside-down tax code that gives big tax breaks to help the wealthy save, but does little to nothing for middle-class Americans. Offer every American access to an automatic IRA on the job, so they can save at work just like everyone in this chamber can. And since the most important investment many families make is their home, send me legislation that protects taxpayers from footing the bill for a housing crisis ever again, and keeps the dream of homeownership alive for future generations of Americans.\nOne last point on financial security. For decades, few things exposed hard-working families to economic hardship more than a broken health care system. And in case you haven’t heard, we’re in the process of fixing that.\nA pre-existing condition used to mean that someone like Amanda Shelley, a physician assistant and single mom from Arizona, couldn’t get health insurance. But on January 1st, she got covered. On January 3rd, she felt a sharp pain. On January 6th, she had emergency surgery. Just one week earlier, Amanda said, that surgery would’ve meant bankruptcy.\nThat’s what health insurance reform is all about – the peace of mind that if misfortune strikes, you don’t have to lose everything.\nAlready, because of the Affordable Care Act, more than three million Americans under age 26 have gained coverage under their parents’ plans.\nMore than nine million Americans have signed up for private health insurance or Medicaid coverage.\nAnd here’s another number: zero. Because of this law, no American can ever again be dropped or denied coverage for a preexisting condition like asthma, back pain, or cancer. No woman can ever be charged more just because she’s a woman. And we did all this while adding years to Medicare’s finances, keeping Medicare premiums flat, and lowering prescription costs for millions of seniors.\nNow, I don’t expect to convince my Republican friends on the merits of this law. But I know that the American people aren’t interested in refighting old battles. So again, if you have specific plans to cut costs, cover more people, and increase choice – tell America what you’d do differently. Let’s see if the numbers add up. But let’s not have another forty-something votes to repeal a law that’s already helping millions of Americans like Amanda. The first forty were plenty. We got it. We all owe it to the American people to say what we’re for, not just what we’re against.\nAnd if you want to know the real impact this law is having, just talk to Governor Steve Beshear of Kentucky, who’s here tonight. Kentucky’s not the most liberal part of the country, but he’s like a man possessed when it comes to covering his commonwealth’s families. “They are our friends and neighbors,” he said. “They are people we shop and go to church with…farmers out on the tractors…grocery clerks…they are people who go to work every morning praying they don’t get sick. No one deserves to live that way.”\nSteve’s right. That’s why, tonight, I ask every American who knows someone without health insurance to help them get covered by March 31st. Moms, get on your kids to sign up. Kids, call your mom and walk her through the application. It will give her some peace of mind – plus, she’ll appreciate hearing from you.\nAfter all, that’s the spirit that has always moved this nation forward. It’s the spirit of citizenship – the recognition that through hard work and responsibility, we can pursue our individual dreams, but still come together as one American family to make sure the next generation can pursue its dreams as well.\nCitizenship means standing up for everyone’s right to vote. Last year, part of the Voting Rights Act was weakened. But conservative Republicans and liberal Democrats are working together to strengthen it; and the bipartisan commission I appointed last year has offered reforms so that no one has to wait more than a half hour to vote. Let’s support these efforts. It should be the power of our vote, not the size of our bank account, that drives our democracy.\nCitizenship means standing up for the lives that gun violence steals from us each day. I have seen the courage of parents, students, pastors, and police officers all over this country who say “we are not afraid,” and I intend to keep trying, with or without Congress, to help stop more tragedies from visiting innocent Americans in our movie theaters, shopping malls, or schools like Sandy Hook.\nCitizenship demands a sense of common cause; participation in the hard work of self-government; an obligation to serve to our communities. And I know this chamber agrees that few Americans give more to their country than our diplomats and the men and women of the United States Armed Forces.\nTonight, because of the extraordinary troops and civilians who risk and lay down their lives to keep us free, the United States is more secure. When I took office, nearly 180,000 Americans were serving in Iraq and Afghanistan. Today, all our troops are out of Iraq. More than 60,000 of our troops have already come home from Afghanistan. With Afghan forces now in the lead for their own security, our troops have moved to a support role. Together with our allies, we will complete our mission there by the end of this year, and America’s longest war will finally be over.\nAfter 2014, we will support a unified Afghanistan as it takes responsibility for its own future. If the Afghan government signs a security agreement that we have negotiated, a small force of Americans could remain in Afghanistan with NATO allies to carry out two narrow missions: training and assisting Afghan forces, and counterterrorism operations to pursue any remnants of al Qaeda. For while our relationship with Afghanistan will change, one thing will not: our resolve that terrorists do not launch attacks against our country.\nThe fact is, that danger remains. While we have put al Qaeda’s core leadership on a path to defeat, the threat has evolved, as al Qaeda affiliates and other extremists take root in different parts of the world. In Yemen, Somalia, Iraq, and Mali, we have to keep working with partners to disrupt and disable these networks. In Syria, we’ll support the opposition that rejects the agenda of terrorist networks. Here at home, we’ll keep strengthening our defenses, and combat new threats like cyberattacks. And as we reform our defense budget, we have to keep faith with our men and women in uniform, and invest in the capabilities they need to succeed in future missions.\nWe have to remain vigilant. But I strongly believe our leadership and our security cannot depend on our military alone. As Commander-in-Chief, I have used force when needed to protect the American people, and I will never hesitate to do so as long as I hold this office. But I will not send our troops into harm’s way unless it’s truly necessary; nor will I allow our sons and daughters to be mired in open-ended conflicts. We must fight the battles that need to be fought, not those that terrorists prefer from us – large-scale deployments that drain our strength and may ultimately feed extremism.\nSo, even as we aggressively pursue terrorist networks – through more targeted efforts and by building the capacity of our foreign partners – America must move off a permanent war footing. That’s why I’ve imposed prudent limits on the use of drones – for we will not be safer if people abroad believe we strike within their countries without regard for the consequence. That’s why, working with this Congress, I will reform our surveillance programs – because the vital work of our intelligence community depends on public confidence, here and abroad, that the privacy of ordinary people is not being violated. And with the Afghan war ending, this needs to be the year Congress lifts the remaining restrictions on detainee transfers and we close the prison at Guantanamo Bay – because we counter terrorism not just through intelligence and military action, but by remaining true to our Constitutional ideals, and setting an example for the rest of the world.\nYou see, in a world of complex threats, our security and leadership depends on all elements of our power – including strong and principled diplomacy. American diplomacy has rallied more than fifty countries to prevent nuclear materials from falling into the wrong hands, and allowed us to reduce our own reliance on Cold War stockpiles. American diplomacy, backed by the threat of force, is why Syria’s chemical weapons are being eliminated, and we will continue to work with the international community to usher in the future the Syrian people deserve – a future free of dictatorship, terror and fear. As we speak, American diplomacy is supporting Israelis and Palestinians as they engage in difficult but necessary talks to end the conflict there; to achieve dignity and an independent state for Palestinians, and lasting peace and security for the State of Israel – a Jewish state that knows America will always be at their side.\nAnd it is American diplomacy, backed by pressure, that has halted the progress of Iran’s nuclear program – and rolled parts of that program back – for the very first time in a decade. As we gather here tonight, Iran has begun to eliminate its stockpile of higher levels of enriched uranium. It is not installing advanced centrifuges. Unprecedented inspections help the world verify, every day, that Iran is not building a bomb. And with our allies and partners, we’re engaged in negotiations to see if we can peacefully achieve a goal we all share: preventing Iran from obtaining a nuclear weapon.\nThese negotiations will be difficult. They may not succeed. We are clear-eyed about Iran’s support for terrorist organizations like Hezbollah, which threaten our allies; and the mistrust between our nations cannot be wished away. But these negotiations do not rely on trust; any long-term deal we agree to must be based on verifiable action that convinces us and the international community that Iran is not building a nuclear bomb. If John F. Kennedy and Ronald Reagan could negotiate with the Soviet Union, then surely a strong and confident America can negotiate with less powerful adversaries today.\nThe sanctions that we put in place helped make this opportunity possible. But let me be clear: if this Congress sends me a new sanctions bill now that threatens to derail these talks, I will veto it. For the sake of our national security, we must give diplomacy a chance to succeed. If Iran’s leaders do not seize this opportunity, then I will be the first to call for more sanctions, and stand ready to exercise all options to make sure Iran does not build a nuclear weapon. But if Iran’s leaders do seize the chance, then Iran could take an important step to rejoin the community of nations, and we will have resolved one of the leading security challenges of our time without the risks of war.\nFinally, let’s remember that our leadership is defined not just by our defense against threats, but by the enormous opportunities to do good and promote understanding around the globe – to forge greater cooperation, to expand new markets, to free people from fear and want. And no one is better positioned to take advantage of those opportunities than America.\nOur alliance with Europe remains the strongest the world has ever known. From Tunisia to Burma, we’re supporting those who are willing to do the hard work of building democracy. In Ukraine, we stand for the principle that all people have the right to express themselves freely and peacefully, and have a say in their country’s future. Across Africa, we’re bringing together businesses and governments to double access to electricity and help end extreme poverty. In the Americas, we are building new ties of commerce, but we’re also expanding cultural and educational exchanges among young people. And we will continue to focus on the Asia-Pacific, where we support our allies, shape a future of greater security and prosperity, and extend a hand to those devastated by disaster – as we did in the Philippines, when our Marines and civilians rushed to aid those battered by a typhoon, and were greeted with words like, “We will never forget your kindness” and “God bless America!”\nWe do these things because they help promote our long-term security. And we do them because we believe in the inherent dignity and equality of every human being, regardless of race or religion, creed or sexual orientation. And next week, the world will see one expression of that commitment – when Team USA marches the red, white, and blue into the Olympic Stadium – and brings home the gold.\nMy fellow Americans, no other country in the world does what we do. On every issue, the world turns to us, not simply because of the size of our economy or our military might – but because of the ideals we stand for, and the burdens we bear to advance them.\nNo one knows this better than those who serve in uniform. As this time of war draws to a close, a new generation of heroes returns to civilian life. We’ll keep slashing that backlog so our veterans receive the benefits they’ve earned, and our wounded warriors receive the health care – including the mental health care – that they need. We’ll keep working to help all our veterans translate their skills and leadership into jobs here at home. And we all continue to join forces to honor and support our remarkable military families.\nLet me tell you about one of those families I’ve come to know.\nI first met Cory Remsburg, a proud Army Ranger, at Omaha Beach on the 65th anniversary of D-Day. Along with some of his fellow Rangers, he walked me through the program – a strong, impressive young man, with an easy manner, sharp as a tack. We joked around, and took pictures, and I told him to stay in touch.\nA few months later, on his tenth deployment, Cory was nearly killed by a massive roadside bomb in Afghanistan. His comrades found him in a canal, face down, underwater, shrapnel in his brain.\nFor months, he lay in a coma. The next time I met him, in the hospital, he couldn’t speak; he could barely move. Over the years, he’s endured dozens of surgeries and procedures, and hours of grueling rehab every day.\nEven now, Cory is still blind in one eye. He still struggles on his left side. But slowly, steadily, with the support of caregivers like his dad Craig, and the community around him, Cory has grown stronger. Day by day, he’s learned to speak again and stand again and walk again – and he’s working toward the day when he can serve his country again.\n“My recovery has not been easy,” he says. “Nothing in life that’s worth anything is easy.”\nCory is here tonight. And like the Army he loves, like the America he serves, Sergeant First Class Cory Remsburg never gives up, and he does not quit.\nMy fellow Americans, men and women like Cory remind us that America has never come easy. Our freedom, our democracy, has never been easy. Sometimes we stumble; we make mistakes; we get frustrated or discouraged. But for more than two hundred years, we have put those things aside and placed our collective shoulder to the wheel of progress – to create and build and expand the possibilities of individual achievement; to free other nations from tyranny and fear; to promote justice, and fairness, and equality under the law, so that the words set to paper by our founders are made real for every citizen. The America we want for our kids – a rising America where honest work is plentiful and communities are strong; where prosperity is widely shared and opportunity for all lets us go as far as our dreams and toil will take us – none of it is easy. But if we work together; if we summon what is best in us, with our feet planted firmly in today but our eyes cast towards tomorrow – I know it’s within our reach.\nBelieve it.\nGod bless you, and God bless the United States of America.\n","The widely discussed possibility of an invasion of England through a\nChannel tunnel has more than once recalled old Solomon Selby's story to\nmy mind.\n\nThe occasion on which I numbered myself among his audience was one\nevening when he was sitting in the yawning chimney-corner of the\ninn-kitchen, with some others who had gathered there, and I entered for\nshelter from the rain.  Withdrawing the stem of his pipe from the dental\nnotch in which it habitually rested, he leaned back in the recess behind\nhim and smiled into the fire.  The smile was neither mirthful nor sad,\nnot precisely humorous nor altogether thoughtful.  We who knew him\nrecognized it in a moment: it was his narrative smile.  Breaking off our\nfew desultory remarks we drew up closer, and he thus began:--\n\n'My father, as you mid know, was a shepherd all his life, and lived out\nby the Cove four miles yonder, where I was born and lived likewise, till\nI moved here shortly afore I was married.  The cottage that first knew me\nstood on the top of the down, near the sea; there was no house within a\nmile and a half of it; it was built o' purpose for the farm-shepherd, and\nhad no other use.  They tell me that it is now pulled down, but that you\ncan see where it stood by the mounds of earth and a few broken bricks\nthat are still lying about.  It was a bleak and dreary place in winter-\ntime, but in summer it was well enough, though the garden never came to\nmuch, because we could not get up a good shelter for the vegetables and\ncurrant bushes; and where there is much wind they don't thrive.\n\n'Of all the years of my growing up the ones that bide clearest in my mind\nwere eighteen hundred and three, four, and five.  This was for two\nreasons: I had just then grown to an age when a child's eyes and ears\ntake in and note down everything about him, and there was more at that\ndate to bear in mind than there ever has been since with me.  It was, as\nI need hardly tell ye, the time after the first peace, when Bonaparte was\nscheming his descent upon England.  He had crossed the great Alp\nmountains, fought in Egypt, drubbed the Turks, the Austrians, and the\nProossians, and now thought he'd have a slap at us.  On the other side of\nthe Channel, scarce out of sight and hail of a man standing on our\nEnglish shore, the French army of a hundred and sixty thousand men and\nfifteen thousand horses had been brought together from all parts, and\nwere drilling every day.  Bonaparte had been three years a-making his\npreparations; and to ferry these soldiers and cannon and horses across he\nhad contrived a couple of thousand flat-bottomed boats.  These boats were\nsmall things, but wonderfully built.  A good few of 'em were so made as\nto have a little stable on board each for the two horses that were to\nhaul the cannon carried at the stern.  To get in order all these, and\nother things required, he had assembled there five or six thousand\nfellows that worked at trades--carpenters, blacksmiths, wheelwrights,\nsaddlers, and what not.  O 'twas a curious time!\n\n'Every morning Neighbour Boney would muster his multitude of soldiers on\nthe beach, draw 'em up in line, practise 'em in the manoeuvre of\nembarking, horses and all, till they could do it without a single hitch.\nMy father drove a flock of ewes up into Sussex that year, and as he went\nalong the drover's track over the high downs thereabout he could see this\ndrilling actually going on--the accoutrements of the rank and file\nglittering in the sun like silver.  It was thought and always said by my\nuncle Job, sergeant of foot (who used to know all about these matters),\nthat Bonaparte meant to cross with oars on a calm night.  The grand query\nwith us was, Where would my gentleman land?  Many of the common people\nthought it would be at Dover; others, who knew how unlikely it was that\nany skilful general would make a business of landing just where he was\nexpected, said he'd go either east into the River Thames, or west'ard to\nsome convenient place, most likely one of the little bays inside the Isle\nof Portland, between the Beal and St. Alban's Head--and for choice the\nthree-quarter-round Cove, screened from every mortal eye, that seemed\nmade o' purpose, out by where we lived, and which I've climmed up with\ntwo tubs of brandy across my shoulders on scores o' dark nights in my\nyounger days.  Some had heard that a part o' the French fleet would sail\nright round Scotland, and come up the Channel to a suitable haven.\nHowever, there was much doubt upon the matter; and no wonder, for after-\nyears proved that Bonaparte himself could hardly make up his mind upon\nthat great and very particular point, where to land.  His uncertainty\ncame about in this wise, that he could get no news as to where and how\nour troops lay in waiting, and that his knowledge of possible places\nwhere flat-bottomed boats might be quietly run ashore, and the men they\nbrought marshalled in order, was dim to the last degree.  Being\nflat-bottomed, they didn't require a harbour for unshipping their cargo\nof men, but a good shelving beach away from sight, and with a fair open\nroad toward London.  How the question posed that great Corsican tyrant\n(as we used to call him), what pains he took to settle it, and, above\nall, what a risk he ran on one particular night in trying to do so, were\nknown only to one man here and there; and certainly to no maker of\nnewspapers or printer of books, or my account o't would not have had so\nmany heads shaken over it as it has by gentry who only believe what they\nsee in printed lines.\n\n'The flocks my father had charge of fed all about the downs near our\nhouse, overlooking the sea and shore each way for miles.  In winter and\nearly spring father was up a deal at nights, watching and tending the\nlambing.  Often he'd go to bed early, and turn out at twelve or one; and\non the other hand, he'd sometimes stay up till twelve or one, and then\nturn in to bed.  As soon as I was old enough I used to help him, mostly\nin the way of keeping an eye upon the ewes while he was gone home to\nrest.  This is what I was doing in a particular month in either the year\nfour or five--I can't certainly fix which, but it was long before I was\ntook away from the sheepkeeping to be bound prentice to a trade.  Every\nnight at that time I was at the fold, about half a mile, or it may be a\nlittle more, from our cottage, and no living thing at all with me but the\newes and young lambs.  Afeard?  No; I was never afeard of being alone at\nthese times; for I had been reared in such an out-step place that the\nlack o' human beings at night made me less fearful than the sight of 'em.\nDirectly I saw a man's shape after dark in a lonely place I was\nfrightened out of my senses.\n\n'One day in that month we were surprised by a visit from my uncle Job,\nthe sergeant in the Sixty-first foot, then in camp on the downs above\nKing George's watering-place, several miles to the west yonder.  Uncle\nJob dropped in about dusk, and went up with my father to the fold for an\nhour or two.  Then he came home, had a drop to drink from the tub of\nsperrits that the smugglers kept us in for housing their liquor when\nthey'd made a run, and for burning 'em off when there was danger.  After\nthat he stretched himself out on the settle to sleep.  I went to bed: at\none o'clock father came home, and waking me to go and take his place,\naccording to custom, went to bed himself.  On my way out of the house I\npassed Uncle Job on the settle.  He opened his eyes, and upon my telling\nhim where I was going he said it was a shame that such a youngster as I\nshould go up there all alone; and when he had fastened up his stock and\nwaist-belt he set off along with me, taking a drop from the sperrit-tub\nin a little flat bottle that stood in the corner-cupboard.\n\n'By and by we drew up to the fold, saw that all was right, and then, to\nkeep ourselves warm, curled up in a heap of straw that lay inside the\nthatched hurdles we had set up to break the stroke of the wind when there\nwas any.  To-night, however, there was none.  It was one of those very\nstill nights when, if you stand on the high hills anywhere within two or\nthree miles of the sea, you can hear the rise and fall of the tide along\nthe shore, coming and going every few moments like a sort of great snore\nof the sleeping world.  Over the lower ground there was a bit of a mist,\nbut on the hill where we lay the air was clear, and the moon, then in her\nlast quarter, flung a fairly good light on the grass and scattered straw.\n\n'While we lay there Uncle Job amused me by telling me strange stories of\nthe wars he had served in and the wounds he had got.  He had already\nfought the French in the Low Countries, and hoped to fight 'em again.  His\nstories lasted so long that at last I was hardly sure that I was not a\nsoldier myself, and had seen such service as he told of.  The wonders of\nhis tales quite bewildered my mind, till I fell asleep and dreamed of\nbattle, smoke, and flying soldiers, all of a kind with the doings he had\nbeen bringing up to me.\n\n'How long my nap lasted I am not prepared to say.  But some faint sounds\nover and above the rustle of the ewes in the straw, the bleat of the\nlambs, and the tinkle of the sheep-bell brought me to my waking senses.\nUncle Job was still beside me; but he too had fallen asleep.  I looked\nout from the straw, and saw what it was that had aroused me.  Two men, in\nboat-cloaks, cocked hats, and swords, stood by the hurdles about twenty\nyards off.\n\n'I turned my ear thitherward to catch what they were saying, but though I\nheard every word o't, not one did I understand.  They spoke in a tongue\nthat was not ours--in French, as I afterward found.  But if I could not\ngain the meaning of a word, I was shrewd boy enough to find out a deal of\nthe talkers' business.  By the light o' the moon I could see that one of\n'em carried a roll of paper in his hand, while every moment he spoke\nquick to his comrade, and pointed right and left with the other hand to\nspots along the shore.  There was no doubt that he was explaining to the\nsecond gentleman the shapes and features of the coast.  What happened\nsoon after made this still clearer to me.\n\n'All this time I had not waked Uncle Job, but now I began to be afeared\nthat they might light upon us, because uncle breathed so heavily\nthrough's nose.  I put my mouth to his ear and whispered, \"Uncle Job.\"\n\n'\"What is it, my boy?\" he said, just as if he hadn't been asleep at all.\n\n'\"Hush!\" says I.  \"Two French generals--\"\n\n'\"French?\" says he.\n\n'\"Yes,\" says I.  \"Come to see where to land their army!\"\n\n'I pointed 'em out; but I could say no more, for the pair were coming at\nthat moment much nearer to where we lay.  As soon as they got as near as\neight or ten yards, the officer with a roll in his hand stooped down to a\nslanting hurdle, unfastened his roll upon it, and spread it out.  Then\nsuddenly he sprung a dark lantern open on the paper, and showed it to be\na map.\n\n'\"What be they looking at?\" I whispered to Uncle Job.\n\n'\"A chart of the Channel,\" says the sergeant (knowing about such things).\n\n'The other French officer now stooped likewise, and over the map they had\na long consultation, as they pointed here and there on the paper, and\nthen hither and thither at places along the shore beneath us.  I noticed\nthat the manner of one officer was very respectful toward the other, who\nseemed much his superior, the second in rank calling him by a sort of\ntitle that I did not know the sense of.  The head one, on the other hand,\nwas quite familiar with his friend, and more than once clapped him on the\nshoulder.\n\n'Uncle Job had watched as well as I, but though the map had been in the\nlantern-light, their faces had always been in shade.  But when they rose\nfrom stooping over the chart the light flashed upward, and fell smart\nupon one of 'em's features.  No sooner had this happened than Uncle Job\ngasped, and sank down as if he'd been in a fit.\n\n'\"What is it--what is it, Uncle Job?\" said I.\n\n'\"O good God!\" says he, under the straw.\n\n'\"What?\" says I.\n\n'\"Boney!\" he groaned out.\n\n'\"Who?\" says I.\n\n'\"Bonaparty,\" he said.  \"The Corsican ogre.  O that I had got but my new-\nflinted firelock, that there man should die!  But I haven't got my new-\nflinted firelock, and that there man must live.  So lie low, as you value\nyour life!\"\n\n'I did lie low, as you mid suppose.  But I couldn't help peeping.  And\nthen I too, lad as I was, knew that it was the face of Bonaparte.  Not\nknow Boney?  I should think I did know Boney.  I should have known him by\nhalf the light o' that lantern.  If I had seen a picture of his features\nonce, I had seen it a hundred times.  There was his bullet head, his\nshort neck, his round yaller cheeks and chin, his gloomy face, and his\ngreat glowing eyes.  He took off his hat to blow himself a bit, and there\nwas the forelock in the middle of his forehead, as in all the draughts of\nhim.  In moving, his cloak fell a little open, and I could see for a\nmoment his white-fronted jacket and one of his epaulets.\n\n'But none of this lasted long.  In a minute he and his general had rolled\nup the map, shut the lantern, and turned to go down toward the shore.\n\n'Then Uncle Job came to himself a bit.  \"Slipped across in the night-time\nto see how to put his men ashore,\" he said.  \"The like o' that man's\ncoolness eyes will never again see!  Nephew, I must act in this, and\nimmediate, or England's lost!\"\n\n'When they were over the brow, we crope out, and went some little way to\nlook after them.  Half-way down they were joined by two others, and six\nor seven minutes brought them to the shore.  Then, from behind a rock, a\nboat came out into the weak moonlight of the Cove, and they jumped in; it\nput off instantly, and vanished in a few minutes between the two rocks\nthat stand at the mouth of the Cove as we all know.  We climmed back to\nwhere we had been before, and I could see, a little way out, a larger\nvessel, though still not very large.  The little boat drew up alongside,\nwas made fast at the stern as I suppose, for the largest sailed away, and\nwe saw no more.\n\n'My uncle Job told his officers as soon as he got back to camp; but what\nthey thought of it I never heard--neither did he.  Boney's army never\ncame, and a good job for me; for the Cove below my father's house was\nwhere he meant to land, as this secret visit showed.  We coast-folk\nshould have been cut down one and all, and I should not have sat here to\ntell this tale.'\n\nWe who listened to old Selby that night have been familiar with his\nsimple grave-stone for these ten years past.  Thanks to the incredulity\nof the age his tale has been seldom repeated.  But if anything short of\nthe direct testimony of his own eyes could persuade an auditor that\nBonaparte had examined these shores for himself with a view to a\npracticable landing-place, it would have been Solomon Selby's manner of\nnarrating the adventure which befell him on the down.\n\n","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","I had been researching LSD online for months during my senior year in High School because I had a strong desire to take LSD and experience all the effects I was reading about.\n\nThe summer came, and we were out of school until college. About the second day out of school, I discovered some LSD at 9 AM in the morning. Whether I had eaten breakfast or not I don't remember, but i would guess NO. I was shocked looking at the two little green gel tabs, I put them in my mouth without hesitation and felt them disolve. OH WOW i thought before any of the effects kicked in, I just ate something that's going to make me trip for hours and hours seeing everything I've ever wanted to!\n\nHere I will give my previous drug experience:\nI had smoked endless amounts of pot just about every day starting about mid-junior year. I had eaten ecstacy about 5 times and I always felt uncomfortable getting an unnatural ecstatic emotion, and ecstacy is just bad for you, I say, and so does the evidence showing severe brain damage. Also at that point I had had one fun yet mild mushroom experience.\n\nI sat down at the computer to play an online game. I played about 15 minutes until the anticipation really kicked in. I started getting shaky and VERY ANXIOUS. I turned around and saw fishing poles in the corner of the room, they were taller than ever before and they towered over everything! At this point I figured I should go check things out, it's coming on. I got down on the floor and looked at my imitation oriental rug to see what was seen in Fear and Loathing in Las Vegas, the pattern rose off the carpet, my eyes were really starting to play tricks on me.\n\nI need a shower. I get in the bathroom and the towels are breathing and pulsating, my vision was wacky. I could see small areas blown up very big and nothing other than my immediate vision. At this point I'm lost in my visuals and I'm in the shower feeling fucking great. I see a drop of water on the shower curtain and think, 'what would life be like inside a drop of water?'\n\nI'm out of the shower and decide to play my bass guitar. I put on Rage against the Machine's - Battle of LA. I am really feeling the music AND the the LSD...what a suprise! I'm softly inserting undertones on my bass, and I see the neck and strings all waving, up close, big, out of proportion, completely and utterly awesome! The anxiety is still there, STRONG, I'm trying to enjoy myself but the LSD is so freakin powerful!!!\n\nI start hearing audio hallucinations and at the same time visuals of lights turning on and off, plenty of color. The audio hallucinations sounded like the devil. Voices outside sounded like rumbling thunder. At this point I really need to talk to someone. I call my Mom at work. As soon as I start speaking I sound very loud and unusual, my Mom asks if I'm alright...what am I supposed to say, 'Well I'm on LSD!' No, that's not right.\n\nNow I REALLY need to leave my house or else the anxiety will drive me into a wall! I go outside with the phone and a cigarette. The side of my house looked like it was expanding in the upwards and downwards directions. I get in touch with my friend, who I'll call N, and I go to his house down the street to meet him and another friend A, whom were and are two of my best friends.\n\nWhen I get there I'm talking very loud and I say I think I've eaten some LSD. After a while, it is abundantly clear to them that I have. They stick by me and keep me relaxed. We drive over to a friend's house I'll call E, another best, and he has a friend chillin there. I wasn't feeling too high at this point, but everything on my mind was affecting me.\n\nI call my Mom again to talk, I tell her what happened, and she wants me home immediately. This was something I had to struggle with, I didn't wanna go home I'm out enjoying a high what good would coming home be if i'm going to get in trouble??? I decided to stay out and told my parents I would be safe and home later that evening.\n\nI go have a quality conversation with my friend A. He is a very experienced tripper of LSD and he comforts while we talk about jokes or funny experiences while the other people are out somewhere. They get back and I go for a ride with my friend N, we talk and I tell him how horrible the situation I'm in is, and that I'm in trouble. He ensures me that he is there and will help me.\n\nWe get back to E's house and then another friend shows up, he wants to smoke. Five of us head down the street to another friend's house to smoke. We sit out back and smoke dank bud out of a bubbler. My high starts to come back a little but the plateau had worn off a while ago.\n\nMy thinking goes on auto-pilot. I would think about the ramifications and harmony that come about through conversation. I decided not to speak after my thoughts flew right past the conversation.\n\nI come around after taking a piss and declare that on this day I am fucked up! At this point I feel sober enough to talk. I start to relax and my anxiety goes away. The trip slowed down and I started coming back to baseline.\n\nI decide it would be good to go home around 5 PM. When I go home I see some more visuals, talk with my parents, and make ammends. Almost a year has passed now. Since that summer, in the way of drugs I've decided not to touch cocaine, not to take LSD, ecstacy, heroine, ect...be careful, especially of the big ones...i'm serious\n\nI hope you enjoyed reading this and learned a few things...\n\n\nRetrospective:\nFrom my personal experience...\n\nEating LSD at 9 AM: expect a freaking trip (see above) ^^.\nGel Tabs are potent, handle with care. I ate some 2 hits of paper/blotter about 2 months later and it wasn't a quarter as strong.\n\nHave friends & people you love to be with. \n\n","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n","\nOnce upon a midnight dreary, while I pondered, weak and weary,\nOver many a quaint and curious volume of forgotten lore,\nWhile I nodded, nearly napping, suddenly there came a tapping,\nAs of some one gently rapping, rapping at my chamber door.\n“‘Tis some visiter,” I muttered, “tapping at my chamber door--\nOnly this, and nothing more.”\n\nAh, distinctly I remember it was in the bleak December,\nAnd each separate dying ember wrought its ghost upon the floor.\nEagerly I wished the morrow;--vainly I had sought to borrow\nFrom my books surcease of sorrow--sorrow for the lost Lenore--\nFor the rare and radiant maiden whom the angels name Lenore--\nNameless here for evermore.\n\nAnd the silken sad uncertain rustling of each purple curtain\nThrilled me--filled me with fantastic terrors never felt before;\nSo that now, to still the beating of my heart, I stood repeating\n“‘Tis some visiter entreating entrance at my chamber door--\nSome late visiter entreating entrance at my chamber door;--\nThis it is, and nothing more.”\n\nPresently my soul grew stronger; hesitating then no longer,\n“Sir,” said I, “or Madam, truly your forgiveness I implore;\nBut the fact is I was napping, and so gently you came rapping,\nAnd so faintly you came tapping, tapping at my chamber door,\nThat I scarce was sure I heard you “--here I opened wide the door;----\nDarkness there and nothing more.\n\nDeep into that darkness peering, long I stood there wondering, fearing,\nDoubting, dreaming dreams no mortal ever dared to dream before;\nBut the silence was unbroken, and the darkness gave no token,\nAnd the only word there spoken was the whispered word, “Lenore!”\nThis I whispered, and an echo murmured back the word, “Lenore!”--\nMerely this, and nothing more.\n\nBack into the chamber turning, all my soul within me burning,\nSoon I heard again a tapping somewhat louder than before.\n“Surely,” said I, “surely that is something at my window lattice;\nLet me see, then, what thereat is, and this mystery explore--\nLet my heart be still a moment and this mystery explore;--\n‘Tis the wind and nothing more!”\n\nOpen here I flung the shutter, when, with many a flirt and flutter,\nIn there stepped a stately raven of the saintly days of yore;\nNot the least obeisance made he; not an instant stopped or stayed he;\nBut, with mien of lord or lady, perched above my chamber door--\nPerched upon a bust of Pallas just above my chamber door--\nPerched, and sat, and nothing more.\n\nThen this ebony bird beguiling my sad fancy into smiling,\nBy the grave and stern decorum of the countenance it wore,\n“Though thy crest be shorn and shaven, thou,” I said, “art sure no craven,\nGhastly grim and ancient raven wandering from the Nightly shore--\nTell me what thy lordly name is on the Night’s Plutonian shore!”\nQuoth the raven “Nevermore.”\n\nMuch I marvelled this ungainly fowl to hear discourse so plainly,\nThough its answer little meaning--little relevancy bore;\nFor we cannot help agreeing that no living human being\nEver yet was blessed with seeing bird above his chamber door--\nBird or beast upon the sculptured bust above his chamber door,\nWith such name as “Nevermore.”\n\nBut the raven, sitting lonely on the placid bust, spoke only\nThat one word, as if his soul in that one word he did outpour.\nNothing farther then he uttered--not a feather then he fluttered--\nTill I scarcely more than muttered “Other friends have flown before--\nOn the morrow _he_ will leave me, as my hopes have flown before.”\nThen the bird said “Nevermore.”\n\nStartled at the stillness broken by reply so aptly spoken,\n“Doubtless,” said I, “what it utters is its only stock and store\nCaught from some unhappy master whom unmerciful Disaster\nFollowed fast and followed faster till his songs one burden bore--\nTill the dirges of his Hope that melancholy burden bore\nOf “Never--nevermore.”\n\nBut the raven still beguiling all my sad soul into smiling,\nStraight I wheeled a cushioned seat in front of bird, and bust and door;\nThen, upon the velvet sinking, I betook myself to linking\nFancy unto fancy, thinking what this ominous bird of yore--\nWhat this grim, ungainly, ghastly, gaunt and ominous bird of yore\nMeant in croaking “Nevermore.”\n\nThis I sat engaged in guessing, but no syllable expressing\nTo the fowl whose fiery eyes now burned into my bosom’s core;\nThis and more I sat divining, with my head at ease reclining\nOn the cushion’s velvet lining that the lamplght gloated o’er,\nBut whose velvet violet lining with the lamplight gloating o’er,\n_She_ shall press, ah, nevermore!\n\nThen, methought, the air grew denser, perfumed from an unseen censer\nSwung by Angels whose faint foot-falls tinkled on the tufted floor.\n“Wretch,” I cried, “thy God hath lent thee--by these angels he hath sent\nthee\nRespite--respite and nepenthe from thy memories of Lenore;\nQuaff, oh quaff this kind nepenthe and forget this lost Lenore!”\nQuoth the raven, “Nevermore.”\n\n“Prophet!” said I, “thing of evil!--prophet still, if bird or devil!--\nWhether Tempter sent, or whether tempest tossed thee here ashore,\nDesolate yet all undaunted, on this desert land enchanted--\nOn this home by Horror haunted--tell me truly, I implore--\nIs there--_is_ there balm in Gilead?--tell me--tell me, I implore!”\nQuoth the raven, “Nevermore.”\n\n“Prophet!” said I, “thing of evil--prophet still, if bird or devil!\nBy that Heaven that bends above us--by that God we both adore--\nTell this soul with sorrow laden if, within the distant Aidenn,\nIt shall clasp a sainted maiden whom the angels name Lenore--\nClasp a rare and radiant maiden whom the angels name Lenore.”\nQuoth the raven, “Nevermore.”\n\n“Be that word our sign of parting, bird or fiend!” I shrieked, upstarting--\n“Get thee back into the tempest and the Night’s Plutonian shore!\nLeave no black plume as a token of that lie thy soul hath spoken!\nLeave my loneliness unbroken!--quit the bust above my door!\nTake thy beak from out my heart, and take thy form from off my door!”\nQuoth the raven, “Nevermore.”\n\nAnd the raven, never flitting, still is sitting, still is sitting\nOn the pallid bust of Pallas just above my chamber door;\nAnd his eyes have all the seeming of a demon’s that is dreaming,\nAnd the lamp-light o’er him streaming throws his shadow on the floor;\nAnd my soul from out that shadow that lies floating on the floor\nShall be lifted--nevermore!\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","He's a real nowhere man\nSitting in his nowhere land\nMaking all his nowhere plans for nobody\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\nHe's as blind as he can be\nJust sees what he wants to see\nNowhere man, can you see me at all\nNowhere man don't worry\nTake your time, don't hurry\nLeave it all till somebody else\nLends you a hand\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\n","Rhiannon rings like a bell through the night and wouldn't you love to love her?\nTakes to the sky like a bird in flight and who will be her lover?\n\nAll your life you've never seen a woman taken by the wind.\nWould you stay if she promised you heaven?\nWill you ever win?\n\nShe is like a cat in the dark and then she is the darkness.\nShe rules her life like a fine skylark and when the sky is starless.\n\nShe rings like a bell through the night and wouldn't you love to love her?\nShe rules her life like a bird in flight and who will be her lover?\n\n","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","All right, all right, all right, let's play one more time, ok? And remember, if I win you do not move to Paris.\nOk! Can't believe I'm risking this again, but you're on! All right Joe, you remember the rules! Heads I win, tails you lose.\nJust flip!\nHa, tails!\nDamnit!\nHey!\nHey!\nSo we thought we'd throw you little going away party around seven.\nOh, that sounds good!\nHey, Rach, you're leaving tomorrow, shouldn't you be packing?\nIt's all done!\nOh, yeah, right! And after I took a shower this morning I just threw my towel on the floor! Oh God, it hurts to even joke about it.\nI know... Honey, seriously, I did it all. The luggage that I'm taking is in the bedroom, this is Emma's Paris stuff, these are the boxes that I'm having shipped, and that's the sandwich that I made for the plane...\nOk, so you've done some good work! What about your carry-ons?\nOh, well. Everything that I need is in here and my travel documents are on the counter organized in the order that I will be needing them.\nOh my God! I have nothing left to teach you!\nWhere's your passport?\nIt should be right next to my plane ticket.\nWell, it's not.\nWhat? Maybe I put it in here . Oh, oh, it's not in there! Oh, no! I must have packed it in one of these boxes!\nHere, let me help you.\nShoot. Oh, I can't believe I did this!\nAt what point did it stop being funny that I took her passport?\n  \nOh, wow, can you believe you're like three weeks away?\nI know.\nYou don't mind me touching your belly, do you?\nNo, I don't mind you touching my belly, but right now your hand is kind of blocking the part where the baby is gonna come out.\nHey!\nHi.\nHey Erica, welcome back to town! Wow, look how big you've gotten.\nThat's because I'm pregnant!\nRight, no, I understand.\nOh, ok. I'm just always afraid that people think I'm just fat with big breasts.\nNo, no, I knew .\nOkay, well, stop staring at them.\nShe brought them up! I didn't realize you were coming back so soon!\nHey, well, in a couple of weeks I won't be able to travel.\nYeah, and I wanted her to get to know the doctors and get settled into the hotel.\nHotel? Why isn't she staying with you guys?\nBecause we're moving in a couple of days and it just didn't make sense.\nPlus hotels are fun! My room has this little fridge full of free snacks!\nErica, those things aren't free. In fact they have one of the highest mark-ups of any consumer product...\nRoss! She's giving us her baby. She can eat you if she wants.\nErica : I'll be right back.\nOh man, I can't believe you guys are leaving this place.\nOh, I know. I know. Hey, you know, you can take it if you want! The lease is still in Nana's name.\nNo, no. This will always be your place. It would be too sad. Plus, how much a month does it cost to feed Joey?\nYeah, it takes two incomes.\nHey, is Chandler here? We talked about catching a movie.\nOh, no. He doesn't have time for that. But if you want, you can go help him and Joey pack up the guest room.\nMhm, packing - sexy cheerleader comedy.\nMhm, helpful brother - creepy loner at teen movie.\nWhat are you guys doing?\nTry it, I can't feel a thing!\nAre, are you kidding? This is packing?\nWe're taking a break!\nFrom?\nJumping on the bed?\nAll right, Rachel's party is in a couple of hours and there's a lot to do. Now, Ross, you got Geller blood, you're in charge of these yahoos!\nYou got it! Let's put styrofoam peanuts down his pants and kick him!\nNo, no, no, guys. She's right. We should get to work. I'll take stuff out of the closet, Joey you pack 'em and Ross you re-pack whatever Joey packs.\nYou guys hear a ringing?\nWhat the hell is this?\nHey! Handcuffs! And fur line, nice! I didn't know you guys had it in ya!\nChandler, you don't have a sister so you can't understand how much this bums me out.\nI didn't know Monica had these!\nMhm, maybe she used them with another boyfriend. Maybe Richard!\nWhy would she use them with Richard and not me? I can be kinky! I once did a naked dance for her... with scarves!\nBumming hard, guys, bumming hard.\nHey!\nHey! Where's Mike?\nOh, he has a gig. I kinda like being married to a rock star, you know. My husband has a gig.\nYeah? Yeah, where is it?\nOh, he's playing organ for a children's roller-skating party.\nRock on!\nPhoebe What is all this stuff?\nWell, I thought this would be a great opportunity to use up all the food that I don't want to move to the new house with me! So, enjoy: smoke oyster casserole with a breakfast cereal crust, kidney beans in their own juices, and for dessert, a questionable orange.\nHey.\nHey.\nHey, where's Rach?\nOh, she's putting Emma down, she'll be over in a second.\nGreat.\nNow it just hit her that she's leaving and she's kind of emotional so no one say anything to set her off, ok?\nYeah.\nHey Rach, hey you.\nHere she is!\nHi you guys!\nWhat did I just say?\nNo, no, no. It's ok. I'm gonna be fine.\nCome here, I'll make you a drink.\nOh, man! I can't believe she's actually leaving. How am I gonna say goodbye to Rachel?\nI know, she's been such a big part of my life. And it feels like when Melrose Place got cancelled. I mean... oh, forget it. I miss Melrose Place!\nYou know, I had a chance to stop her too!\nYeah?\nWho loses fifty seven coin tosses in a row? Head she wins, tails I lose. Wait a minute...\nYes, Joe?\nI forgot to pick up my dry cleaning!\nYou doing ok?\nWell, I've been better.\nUh-hmm.\nYou guys are gonna come and visit me, right?\nYes! You know, in six months the Statute of Limitations runs out and I can travel internationally again!\nI'm gonna miss you so much.\nI know.\nYou know what? Uhm, I have some goodbye stuff that I wanted to say to each of you and I was gonna save it until the end of the night, but come here .\nHey, what do you think they're doing in there?\nHuh, if I had to guess I'd say Rachel is putting on the bubble wrap and Phoebe is doing the punching.\nOh, Pheebs, I don't even know where to start.\nOk well, before you do, I know we weren't supposed to get you going away presents,  but I do have something for you.\nOh, oh. . What is this?\nIt's a cotton swab with a bit of my saliva on it, so that if they perfect the cloning process while you are over there, you can use the DNA to create your own Pheebs!\nI'm gonna throw this away, but thank you so much for the gesture!\nChandler? I was just in our bedroom and I found these on my pillow.\nOh, yes. I decided to leave these out for you in case Richard stops by and you wanna engage on a little light bondage and moustache play!\nWhat are you talking about? These aren't mine.\nOh yeah, right! Good luck getting another scarf dance from me!\nThat would be a terrible punishment. But, I'm serious, I've never seen these before.\nReally? Then what are they doing in our guestroom?\nRachel used to live in that room.\nRachel... with handcuffs! Interesting!\nJoey's bare ass!\n. Well played.\nI love you Phoebe.\nI love you too.\nAll right. Well, if I gonna do this, I'd better keep going.\nOk.\nOk. Monica?\nYeah?\nCan you come here with me for a minute?\nSure.\nAre you wearing waterproof mascara?\nNo.\nOh, you're so screwed.\nHey. What was that all about?\nShe's gonna say goodbye to each of us individually.\nAre you kidding? Oh my God...\nYeah, I know, it's gonna be even worse for you... God... Ross, get ready to do some serious crying.\nOh, man, I'm not going to be able to handle this. Now I know how my students feel at the end of each year. And why they act out by giving me such bad evaluations.\nMon... Okay... I've gotta... just say what it is I'm gonna say... None of the amazing things that have happened to me in the last ten years, would have happened if it wasn't for you. No-one has been more like a sister to me...\nI know what you mean. You're like a sister to me too.\nI wouldn't know what I'm gonna do without you...\nYou're the best friend I ever had.What?\nI... I... I...\nThat is so sweet.\nOh no, she took down Monica... And I'm the crier in the family. Oh God! I could be next. Maybe she won't talk with me if it looks like we're deep in converstation. Oh, so that thing you said about the thing. It really made me think about that other thing.\nUh, Rach?\nWell it's okay. Chandler is talking to her.\nI really made you think about that thing uh?Oh, I'm sure gonna miss pretending to laugh at your weird jokes that I don't get.\nNo, no, no... They're really yours. We... found them in your old room.\nWell, these aren't mine. Maybe Monica used to use them with...\nDon't say Richard! Well, if they're not Monica's and they're not yours, then whose are they?\nWell, I think you're forgetting the kinkiest former resident of that room.\nPheebs!\nYeah!\nI think these are yours.\nThese are not mine... Look how flimsy they are, come on! Good God! You try to hang a guy from a waterpipe with these, they'll snap like a piece of licorice.\nCan I talk to you alone for a minute?\nSure. You don't really handcuff guys to waterpipes do you?\nWhere do you think Mike really is?\nOh honey...\nLet me just say something... Because once we get into this, I'm gonna get all uncomfortable and probably make some stupid joke... I just want to say that I... I love you... And, I'm gonna miss you. And I'm so sad that you're leaving.Ooh, not so tight... I'm sorry, just give me one more chance.\nOkay. Oh...\nOh!\nI'm sor... Just go. Just go. I can't, I can't.\nSo, I guess you're next. You're ready?\nI don't think so.\nOh, you're definately not. I haven't cried like that in years.\nYou cried yesterday at the six o'clock news.\nThat old woman was being scammed by her mechanic.\nGod! I can't believe she saved me for last. Why are they taking so long?\nI don't know. But, God, Joey seems to be handling it suprisingly well.\nNo, no, no, no!\nOkay, here we go...\nOh... Well...\nYeah...\nI think I'm gonna take off.\nHuh?\nOh, you guys. This was an amazing night. Thank you so much. I love you. Good night.\nWhat? I don't get a goodbye?\nLucky bastard!\nUnbelievable. She says goodbye to everyone but me.\nWell, maybe she thought that with all of your history it could be, you know, implicit.\nWell, it needs to be plicit.\nAll right, let's think about this. I mean, there's got to be an explanation. Uh... did you do anything to make her mad?\nNo, I don't think so.\nYou know, maybe she was just really spent from our talk. It was pretty intense.\nYeah. Mine too.\nMine was a humdingerRoss, if you're this upset, you should go and talk to her.\nAnd say what? \"You owe me a goodbye\", I mean, he's got more pride than that.\nTHE HELL I DO!\nI don't get a goodbye?\nWhat?\nEveryone gets a goodbye but me? What have I got to do to get a goodbye, huh? Be best friends with you? Uh, go out with you? Have a baby with you? Oh wait a minute, wait a minute, I did all those things.\nRoss...\nOh no, maybe it's me, I'm just not giving you enough credit. Uh, I mean it is difficult to say goodbye to five people. Uh, goodbye, goodbye, goodbye, goodbye, good...\nI hope Ross isn't too upset.\nI'm sure he's not more bummed out than I am.\nTell me about it.\nWell, you can't say we don't know how to throw a party.\nAll right, I think I'm gonna head out.\nUh, where do you think you're going?\nI thought I was going home to go to bed, but I'm sensing there's something less fun for me to do here.\nWe're moving in a couple of days and we've got a lot of packing to do. It would be great if you guys could pitch in.\nJoey and I can finish up in the guest room.\nOh, yeah, yeah, good idea.\nOh no! You and Phoebe are gonna help me in here.Okay, we're gonna start in the kitchen. Plates get put into plate protectors and stacked ten to a box. The silverware gets bundled in rubber bands and then bubble wrapped. Got it?\nYeah.\nGood! Now I need you to be careful and efficient. And remember, if I am harsh with you, it is only because you are doing it wrong.\nHey Mon, I think I figured out whose handcuffs they are.\nYou did? How?\nWell, I was cleaning out the closet and I found some pictures of them... being used.\nOh my God! Let me see.\nWho's that dirty old lady?\nMonica's grandmother.\nNana liked it rough!\nHi!\nHey!\nCome on here, have a seat.\nHow was your night?\nOh, it was okay. I went to a movie with my cousin and then out for dinner. We went to this place that had... Ooh... Hoo... ooh... Anyway, they had these really amazing cheeseburgers.\nErica, are you okay?\nYeah, you know, maybe I ate too much. I keep getting these stomach aches. They come and go like every few minutes.\nOh my God!\nRelax! We just get her some antacids.\nShe doesn't have a stomach ache, she's in labor.\nOh my God!\nYeah, you got to get to the hospital.\nAll right, Chandler get the coats. Erica let's go. Phoebe and Joey, keep packing! Oh my God we're gonna have a baby. All right. We're gonna have a baby! OH MY GOD, WE'RE GONNA HAVE A BABY! Oh God, oh God, I got to sit down, I got to sit down. Ooh!\nHoney, it's gonna be okay.\nYou can do this. Just breathe.\nOkay, okay... Okay, I feel a little better.\nOoh! Are you sure?\nOh... Yes, I'm sure. Oh honey, let's go. Okay bye everyone.\nChandler, wait, wait, wait...\nWhat?\nIf you get a second, find out where she got that cheeseburger.\nYou really think I didn't say goodbye to you because I don't care?\nThat's what it seemed like.\nI cannot believe that after ten years, you do not know ONE thing about me.\nFine, then why didn't you say something?\nBecause it is too damn hard Ross. I can't even begin to explain to you how much I'm gonna miss you. When I think about not seeing you every day, it makes me not want to go... Okay, so if you think that I didn't say goodbye to you because you don't mean as much to me as everybody else, you're wrong. It's because you mean more to me. So there, all right, there's your goodbye... Oh!\nRach!\nWhat?\nYou keep, you keep... You can't...\nWHAT?\nA little more.\nOkay.\nA little more, a little more. A little more... All right. Okay, all right, let's do this.\nAll right, ready?\nYeah. All right, now give me your best shot.\nAll right, here it goes...\n"]