["I never knew anyone so keenly alive to a joke as the king was. He seemed\nto live only for joking. To tell a good story of the joke kind, and to\ntell it well, was the surest road to his favor. Thus it happened that\nhis seven ministers were all noted for their accomplishments as jokers.\nThey all took after the king, too, in being large, corpulent, oily men,\nas well as inimitable jokers. Whether people grow fat by joking, or\nwhether there is something in fat itself which predisposes to a joke, I\nhave never been quite able to determine; but certain it is that a lean\njoker is a rara avis in terris.\n\nAbout the refinements, or, as he called them, the ‘ghost’ of wit, the\nking troubled himself very little. He had an especial admiration for\nbreadth in a jest, and would often put up with length, for the sake\nof it. Over-niceties wearied him. He would have preferred Rabelais’\n‘Gargantua’ to the ‘Zadig’ of Voltaire: and, upon the whole, practical\njokes suited his taste far better than verbal ones.\n\nAt the date of my narrative, professing jesters had not altogether gone\nout of fashion at court. Several of the great continental ‘powers’ still\nretain their ‘fools,’ who wore motley, with caps and bells, and who were\nexpected to be always ready with sharp witticisms, at a moment’s notice,\nin consideration of the crumbs that fell from the royal table.\n\nOur king, as a matter of course, retained his ‘fool.’ The fact is, he\nrequired something in the way of folly--if only to counterbalance\nthe heavy wisdom of the seven wise men who were his ministers--not to\nmention himself.\n\nHis fool, or professional jester, was not only a fool, however. His\nvalue was trebled in the eyes of the king, by the fact of his being also\na dwarf and a cripple. Dwarfs were as common at court, in those days,\nas fools; and many monarchs would have found it difficult to get through\ntheir days (days are rather longer at court than elsewhere) without both\na jester to laugh with, and a dwarf to laugh at. But, as I have already\nobserved, your jesters, in ninety-nine cases out of a hundred, are fat,\nround, and unwieldy--so that it was no small source of self-gratulation\nwith our king that, in Hop-Frog (this was the fool’s name), he possessed\na triplicate treasure in one person.\n\nI believe the name ‘Hop-Frog’ was not that given to the dwarf by his\nsponsors at baptism, but it was conferred upon him, by general consent\nof the several ministers, on account of his inability to walk as\nother men do. In fact, Hop-Frog could only get along by a sort of\ninterjectional gait--something between a leap and a wriggle--a movement\nthat afforded illimitable amusement, and of course consolation, to\nthe king, for (notwithstanding the protuberance of his stomach and a\nconstitutional swelling of the head) the king, by his whole court, was\naccounted a capital figure.\n\nBut although Hop-Frog, through the distortion of his legs, could\nmove only with great pain and difficulty along a road or floor, the\nprodigious muscular power which nature seemed to have bestowed upon his\narms, by way of compensation for deficiency in the lower limbs, enabled\nhim to perform many feats of wonderful dexterity, where trees or ropes\nwere in question, or any thing else to climb. At such exercises he\ncertainly much more resembled a squirrel, or a small monkey, than a\nfrog.\n\nI am not able to say, with precision, from what country Hop-Frog\noriginally came. It was from some barbarous region, however, that\nno person ever heard of--a vast distance from the court of our king.\nHop-Frog, and a young girl very little less dwarfish than himself\n(although of exquisite proportions, and a marvellous dancer), had been\nforcibly carried off from their respective homes in adjoining provinces,\nand sent as presents to the king, by one of his ever-victorious\ngenerals.\n\nUnder these circumstances, it is not to be wondered at that a close\nintimacy arose between the two little captives. Indeed, they soon became\nsworn friends. Hop-Frog, who, although he made a great deal of sport,\nwas by no means popular, had it not in his power to render Trippetta\nmany services; but she, on account of her grace and exquisite beauty\n(although a dwarf), was universally admired and petted; so she possessed\nmuch influence; and never failed to use it, whenever she could, for the\nbenefit of Hop-Frog.\n\nOn some grand state occasion--I forgot what--the king determined to\nhave a masquerade, and whenever a masquerade or any thing of that kind,\noccurred at our court, then the talents, both of Hop-Frog and Trippetta\nwere sure to be called into play. Hop-Frog, in especial, was so\ninventive in the way of getting up pageants, suggesting novel\ncharacters, and arranging costumes, for masked balls, that nothing could\nbe done, it seems, without his assistance.\n\nThe night appointed for the fete had arrived. A gorgeous hall had been\nfitted up, under Trippetta’s eye, with every kind of device which could\npossibly give eclat to a masquerade. The whole court was in a fever of\nexpectation. As for costumes and characters, it might well be supposed\nthat everybody had come to a decision on such points. Many had made\nup their minds (as to what roles they should assume) a week, or even a\nmonth, in advance; and, in fact, there was not a particle of indecision\nanywhere--except in the case of the king and his seven minsters. Why\nthey hesitated I never could tell, unless they did it by way of a joke.\nMore probably, they found it difficult, on account of being so fat, to\nmake up their minds. At all events, time flew; and, as a last resort\nthey sent for Trippetta and Hop-Frog.\n\nWhen the two little friends obeyed the summons of the king they found\nhim sitting at his wine with the seven members of his cabinet council;\nbut the monarch appeared to be in a very ill humor. He knew that\nHop-Frog was not fond of wine, for it excited the poor cripple almost to\nmadness; and madness is no comfortable feeling. But the king loved his\npractical jokes, and took pleasure in forcing Hop-Frog to drink and (as\nthe king called it) ‘to be merry.’\n\n“Come here, Hop-Frog,” said he, as the jester and his friend entered the\nroom; “swallow this bumper to the health of your absent friends, [here\nHop-Frog sighed,] and then let us have the benefit of your invention.\nWe want characters--characters, man--something novel--out of the way. We\nare wearied with this everlasting sameness. Come, drink! the wine will\nbrighten your wits.”\n\nHop-Frog endeavored, as usual, to get up a jest in reply to these\nadvances from the king; but the effort was too much. It happened to\nbe the poor dwarf’s birthday, and the command to drink to his ‘absent\nfriends’ forced the tears to his eyes. Many large, bitter drops fell\ninto the goblet as he took it, humbly, from the hand of the tyrant.\n\n“Ah! ha! ha!” roared the latter, as the dwarf reluctantly drained the\nbeaker.--“See what a glass of good wine can do! Why, your eyes are\nshining already!”\n\nPoor fellow! his large eyes gleamed, rather than shone; for the effect\nof wine on his excitable brain was not more powerful than instantaneous.\nHe placed the goblet nervously on the table, and looked round upon the\ncompany with a half--insane stare. They all seemed highly amused at the\nsuccess of the king’s ‘joke.’\n\n“And now to business,” said the prime minister, a very fat man.\n\n“Yes,” said the King; “Come lend us your assistance. Characters, my fine\nfellow; we stand in need of characters--all of us--ha! ha! ha!” and\nas this was seriously meant for a joke, his laugh was chorused by the\nseven.\n\nHop-Frog also laughed although feebly and somewhat vacantly.\n\n“Come, come,” said the king, impatiently, “have you nothing to suggest?”\n\n“I am endeavoring to think of something novel,” replied the dwarf,\nabstractedly, for he was quite bewildered by the wine.\n\n“Endeavoring!” cried the tyrant, fiercely; “what do you mean by that?\nAh, I perceive. You are Sulky, and want more wine. Here, drink this!”\n and he poured out another goblet full and offered it to the cripple, who\nmerely gazed at it, gasping for breath.\n\n“Drink, I say!” shouted the monster, “or by the fiends-”\n\nThe dwarf hesitated. The king grew purple with rage. The courtiers\nsmirked. Trippetta, pale as a corpse, advanced to the monarch’s seat,\nand, falling on her knees before him, implored him to spare her friend.\n\nThe tyrant regarded her, for some moments, in evident wonder at\nher audacity. He seemed quite at a loss what to do or say--how most\nbecomingly to express his indignation. At last, without uttering a\nsyllable, he pushed her violently from him, and threw the contents of\nthe brimming goblet in her face.\n\nThe poor girl got up the best she could, and, not daring even to sigh,\nresumed her position at the foot of the table.\n\nThere was a dead silence for about half a minute, during which the\nfalling of a leaf, or of a feather, might have been heard. It was\ninterrupted by a low, but harsh and protracted grating sound which\nseemed to come at once from every corner of the room.\n\n“What--what--what are you making that noise for?” demanded the king,\nturning furiously to the dwarf.\n\nThe latter seemed to have recovered, in great measure, from his\nintoxication, and looking fixedly but quietly into the tyrant’s face,\nmerely ejaculated:\n\n“I--I? How could it have been me?”\n\n“The sound appeared to come from without,” observed one of the\ncourtiers. “I fancy it was the parrot at the window, whetting his bill\nupon his cage-wires.”\n\n“True,” replied the monarch, as if much relieved by the suggestion;\n“but, on the honor of a knight, I could have sworn that it was the\ngritting of this vagabond’s teeth.”\n\nHereupon the dwarf laughed (the king was too confirmed a joker to object\nto any one’s laughing), and displayed a set of large, powerful, and very\nrepulsive teeth. Moreover, he avowed his perfect willingness to swallow\nas much wine as desired. The monarch was pacified; and having drained\nanother bumper with no very perceptible ill effect, Hop-Frog entered at\nonce, and with spirit, into the plans for the masquerade.\n\n“I cannot tell what was the association of idea,” observed he, very\ntranquilly, and as if he had never tasted wine in his life, “but just\nafter your majesty, had struck the girl and thrown the wine in her\nface--just after your majesty had done this, and while the parrot was\nmaking that odd noise outside the window, there came into my mind a\ncapital diversion--one of my own country frolics--often enacted\namong us, at our masquerades: but here it will be new altogether.\nUnfortunately, however, it requires a company of eight persons and-”\n\n“Here we are!” cried the king, laughing at his acute discovery of the\ncoincidence; “eight to a fraction--I and my seven ministers. Come! what\nis the diversion?”\n\n“We call it,” replied the cripple, “the Eight Chained Ourang-Outangs,\nand it really is excellent sport if well enacted.”\n\n“We will enact it,” remarked the king, drawing himself up, and lowering\nhis eyelids.\n\n“The beauty of the game,” continued Hop-Frog, “lies in the fright it\noccasions among the women.”\n\n“Capital!” roared in chorus the monarch and his ministry.\n\n“I will equip you as ourang-outangs,” proceeded the dwarf; “leave all\nthat to me. The resemblance shall be so striking, that the company of\nmasqueraders will take you for real beasts--and of course, they will be\nas much terrified as astonished.”\n\n“Oh, this is exquisite!” exclaimed the king. “Hop-Frog! I will make a\nman of you.”\n\n“The chains are for the purpose of increasing the confusion by their\njangling. You are supposed to have escaped, en masse, from your keepers.\nYour majesty cannot conceive the effect produced, at a masquerade, by\neight chained ourang-outangs, imagined to be real ones by most of the\ncompany; and rushing in with savage cries, among the crowd of delicately\nand gorgeously habited men and women. The contrast is inimitable!”\n\n“It must be,” said the king: and the council arose hurriedly (as it was\ngrowing late), to put in execution the scheme of Hop-Frog.\n\nHis mode of equipping the party as ourang-outangs was very simple, but\neffective enough for his purposes. The animals in question had, at the\nepoch of my story, very rarely been seen in any part of the civilized\nworld; and as the imitations made by the dwarf were sufficiently\nbeast-like and more than sufficiently hideous, their truthfulness to\nnature was thus thought to be secured.\n\nThe king and his ministers were first encased in tight-fitting stockinet\nshirts and drawers. They were then saturated with tar. At this stage\nof the process, some one of the party suggested feathers; but the\nsuggestion was at once overruled by the dwarf, who soon convinced the\neight, by ocular demonstration, that the hair of such a brute as the\nourang-outang was much more efficiently represented by flu. A thick\ncoating of the latter was accordingly plastered upon the coating of tar.\nA long chain was now procured. First, it was passed about the waist of\nthe king, and tied, then about another of the party, and also tied;\nthen about all successively, in the same manner. When this chaining\narrangement was complete, and the party stood as far apart from each\nother as possible, they formed a circle; and to make all things appear\nnatural, Hop-Frog passed the residue of the chain in two diameters,\nat right angles, across the circle, after the fashion adopted, at the\npresent day, by those who capture Chimpanzees, or other large apes, in\nBorneo.\n\nThe grand saloon in which the masquerade was to take place, was a\ncircular room, very lofty, and receiving the light of the sun only\nthrough a single window at top. At night (the season for which the\napartment was especially designed) it was illuminated principally by a\nlarge chandelier, depending by a chain from the centre of the sky-light,\nand lowered, or elevated, by means of a counter-balance as usual; but\n(in order not to look unsightly) this latter passed outside the cupola\nand over the roof.\n\nThe arrangements of the room had been left to Trippetta’s\nsuperintendence; but, in some particulars, it seems, she had been guided\nby the calmer judgment of her friend the dwarf. At his suggestion it was\nthat, on this occasion, the chandelier was removed. Its waxen drippings\n(which, in weather so warm, it was quite impossible to prevent) would\nhave been seriously detrimental to the rich dresses of the guests, who,\non account of the crowded state of the saloon, could not all be expected\nto keep from out its centre; that is to say, from under the chandelier.\nAdditional sconces were set in various parts of the hall, out of the\nwar, and a flambeau, emitting sweet odor, was placed in the right hand\nof each of the Caryaides [Caryatides] that stood against the wall--some\nfifty or sixty altogether.\n\nThe eight ourang-outangs, taking Hop-Frog’s advice, waited patiently\nuntil midnight (when the room was thoroughly filled with masqueraders)\nbefore making their appearance. No sooner had the clock ceased striking,\nhowever, than they rushed, or rather rolled in, all together--for the\nimpediments of their chains caused most of the party to fall, and all to\nstumble as they entered.\n\nThe excitement among the masqueraders was prodigious, and filled the\nheart of the king with glee. As had been anticipated, there were not\na few of the guests who supposed the ferocious-looking creatures to be\nbeasts of some kind in reality, if not precisely ourang-outangs. Many\nof the women swooned with affright; and had not the king taken the\nprecaution to exclude all weapons from the saloon, his party might soon\nhave expiated their frolic in their blood. As it was, a general rush\nwas made for the doors; but the king had ordered them to be locked\nimmediately upon his entrance; and, at the dwarf’s suggestion, the keys\nhad been deposited with him.\n\nWhile the tumult was at its height, and each masquerader attentive only\nto his own safety (for, in fact, there was much real danger from the\npressure of the excited crowd), the chain by which the chandelier\nordinarily hung, and which had been drawn up on its removal, might have\nbeen seen very gradually to descend, until its hooked extremity came\nwithin three feet of the floor.\n\nSoon after this, the king and his seven friends having reeled about the\nhall in all directions, found themselves, at length, in its centre, and,\nof course, in immediate contact with the chain. While they were thus\nsituated, the dwarf, who had followed noiselessly at their heels,\ninciting them to keep up the commotion, took hold of their own chain\nat the intersection of the two portions which crossed the circle\ndiametrically and at right angles. Here, with the rapidity of thought,\nhe inserted the hook from which the chandelier had been wont to depend;\nand, in an instant, by some unseen agency, the chandelier-chain was\ndrawn so far upward as to take the hook out of reach, and, as an\ninevitable consequence, to drag the ourang-outangs together in close\nconnection, and face to face.\n\nThe masqueraders, by this time, had recovered, in some measure,\nfrom their alarm; and, beginning to regard the whole matter as a\nwell-contrived pleasantry, set up a loud shout of laughter at the\npredicament of the apes.\n\n“Leave them to me!” now screamed Hop-Frog, his shrill voice making\nitself easily heard through all the din. “Leave them to me. I fancy I\nknow them. If I can only get a good look at them, I can soon tell who\nthey are.”\n\nHere, scrambling over the heads of the crowd, he managed to get to the\nwall; when, seizing a flambeau from one of the Caryatides, he returned,\nas he went, to the centre of the room-leaping, with the agility of a\nmonkey, upon the kings head, and thence clambered a few feet up the\nchain; holding down the torch to examine the group of ourang-outangs,\nand still screaming: “I shall soon find out who they are!”\n\nAnd now, while the whole assembly (the apes included) were convulsed\nwith laughter, the jester suddenly uttered a shrill whistle; when the\nchain flew violently up for about thirty feet--dragging with it the\ndismayed and struggling ourang-outangs, and leaving them suspended in\nmid-air between the sky-light and the floor. Hop-Frog, clinging to the\nchain as it rose, still maintained his relative position in respect to\nthe eight maskers, and still (as if nothing were the matter) continued\nto thrust his torch down toward them, as though endeavoring to discover\nwho they were.\n\nSo thoroughly astonished was the whole company at this ascent, that a\ndead silence, of about a minute’s duration, ensued. It was broken by\njust such a low, harsh, grating sound, as had before attracted the\nattention of the king and his councillors when the former threw the wine\nin the face of Trippetta. But, on the present occasion, there could be\nno question as to whence the sound issued. It came from the fang--like\nteeth of the dwarf, who ground them and gnashed them as he foamed at\nthe mouth, and glared, with an expression of maniacal rage, into the\nupturned countenances of the king and his seven companions.\n\n“Ah, ha!” said at length the infuriated jester. “Ah, ha! I begin to see\nwho these people are now!” Here, pretending to scrutinize the king more\nclosely, he held the flambeau to the flaxen coat which enveloped him,\nand which instantly burst into a sheet of vivid flame. In less than half\na minute the whole eight ourang-outangs were blazing fiercely, amid the\nshrieks of the multitude who gazed at them from below, horror-stricken,\nand without the power to render them the slightest assistance.\n\nAt length the flames, suddenly increasing in virulence, forced the\njester to climb higher up the chain, to be out of their reach; and, as\nhe made this movement, the crowd again sank, for a brief instant, into\nsilence. The dwarf seized his opportunity, and once more spoke:\n\n“I now see distinctly.” he said, “what manner of people these maskers\nare. They are a great king and his seven privy-councillors,--a king who\ndoes not scruple to strike a defenceless girl and his seven councillors\nwho abet him in the outrage. As for myself, I am simply Hop-Frog, the\njester--and this is my last jest.”\n\nOwing to the high combustibility of both the flax and the tar to which\nit adhered, the dwarf had scarcely made an end of his brief speech\nbefore the work of vengeance was complete. The eight corpses swung in\ntheir chains, a fetid, blackened, hideous, and indistinguishable\nmass. The cripple hurled his torch at them, clambered leisurely to the\nceiling, and disappeared through the sky-light.\n\nIt is supposed that Trippetta, stationed on the roof of the saloon,\nhad been the accomplice of her friend in his fiery revenge, and that,\ntogether, they effected their escape to their own country: for neither\nwas seen again.\n\n","\nI've never been a fan of Mother's Day or Father's Day. Everyone knows they are just a scam for the Greeting Card companies to make money. Yet my mother always thrusts guilt upon me if I don't get her a card and a nice little present to go with it. I know, I sound like a rotten son for saying it, but I get the card and the gifts solely that I do not feel the 'guilt' that goes otherwise. You see me and my parents do not see eye to eye on many issues, our indifferences causing a huge rift in our relationship with each other. One of many such indifferences which led me to experiencing the trip report I am writing about now. Don't get me wrong, I do love my parents dearly, but sometimes their overbearing love for me becomes a bit too much, and a little bit of escapism is needed. This was one of those nights, escapism inside the Mini Noodle.\n\nI won't go into much detail of what set off our usual bickering, basically it was at a family reunion in which I was accused of not spending enough time with the relatives. I tried defending myself, Mom got a little too worked up about it and brought up other degrading insults into the mix. I grew silent and endured the heated drive back home, where upon returning, I swiftly left in my car to get away. I went to a friend's place where a few of my buddies were lounging, smoking weed and drinking Coronas.\n\nThe laid back environment calmed me down significantly, and soon I forgot all about that afternoon, smoking a few bowls and watching a movie on Satellite t.v. My friends were good company, but unfortunately I am the only night owl in the group. I was able to keep my friends conscious until about 2 am, when they all agreed it was late and parted ways.\n\nI was still unwilling to go back home just yet, so I searched for another thing to do. I then remembered my connect and good friend 'T,' would be off work around 3:30. If I could just kill time until then, I could meet up with him and then sample some more of his latest supply inside the Mini Noodle.\n\nThe Mini Noodle was my sanctuary, a place to kick back and forget about the real world when the going got tough. It simply was an old shed placed out in my friend's backyard which was retrofitted with couches, blacklights and a cheap stereo. It was designed to resemble a chillout room from a rave where me and my friends could unwind and do our drugs. We could get fairly noisy out there and the neighbors wouldn't complain. My friend's neighbors had their own reasons for not wanting to attract the cops. Besides, it wasn't like we were out there every night anyway.\n\nThe chillroom was built so that we could throw a couple of our own mini-raves at the residence, but for the most part, it was still just a shed that held couches and some various paraphanelia, as well as some tagged glow in the dark paint on the walls. It got its name, the 'Mini Noodle,' through the rave venue where I had first met my friends. The Noodle Factory it was called, nestled around a few ghetto parts of West Oakland.\n\nI remembered helping my friends paint the shed when it was getting its new look, and the paint job resembled part of one of the rooms inside the Noodle Factory, which happened to be as cramped and hot as the shed we were painting. One of us pointed this fact out, and we lovingly christened its name, ironically, through our displeasure of partying at the stuffy Noodle Factory. I loved the Mini Noodle, it was my home away from home. Even when the mini-raves stopped happening, I would usually be out there at least once a weekend, smoking a bowl, huffing nitrous, listening to some music or popping a pill. I put that place to good use, and intended to do so again tonight.\n\nI managed spending the next hour and a half driving around aimlessly through town, getting food to eat and loitering outside a few places. I found my friend T outside the Sports Bar he worked at, picked him up and headed to my other friend's place that housed the Mini Noodle. He was my friend's brother, and was living with him at the time, so he was basically getting a free ride home. I asked if he had anymore of the stuff in his possession. He said yes. I smiled. Now for most people, unwinding with a smoke and a few beers would be enough. For me, I felt a little change was in order. I needed something new on the menu, and this time, Ecstacy and Ketamine were the special combo of the day.\n\nI still had a green music note leftover from a party two months ago. I had only done K once, and that was a few days ago when T had given me a free sample after scoring some from a rave he went too last week. It was nothing like I had ever tried before. This time, I wanted to see what K and E could do together. After all, it wasn't like Ketamine was easy to find in this town, so now that it was available, I might as well do some experimenting. T had done that combination before, but wasn't too impressed with it. But he was curious to see what it would do to me. So was I.\n\nI popped the green music note at 4. I normally wouldn't drop so late at night, but these circumstances called for it. I've had an experience with green music notes before. They wouldn't start working til an hour and a half after consumption, the longest I've ever waited for a pill to hit. But once they hit, they worked well, and would leave off some visuals once you came down.\n\nNaturally I wanted to wait an hour and a half before doing a bag of K, so that both drugs would be working in synch. After all, it only takes about 10 minutes for the disassociative effects of K to kick in, and lasts for about an hour. Yes, I had researched the drug fairly well, and timed the duration on my cell phone when I did it a few nights ago. So me and T chilled inside the Mini Noodle, all blacklights turned on, passing the bong back and forth smoking some mediocre weed and talking about parties past.\n\nAt 40 minutes past T could not wait any longer. He pulled out a small red baggie and a cut straw and snorted up the premeasured 100 mg of ketamine hydrochloride inside. He sighed in delight and passed another bag and the straw to me, but I refused. My roll wasn't kicking in yet, I was only stoned and tired, but I was also growing anxious. Just my luck to be left with one pill that took so ridiculously long to hit. T laughed and played some Happy Hardcore. Not my type of music to listen too when taking a disassociative/psychedelic, I much prefer progressive house or psytrance during a trip, but it seemed to make T feel much more at home. I wasn't going to argue this time. I loved happy hardcore when I was rolling anyway, and hopefully I will be rolling soon.\n\n50 minutes past and still nothing but baked thoughts and a slight urge to dance. I had still been talking to T about various things, but the last question he answered, he seemed to get stuck, and stared at me for a few minutes before laughing. I could tell the K was getting hold of him, and I wanted to stay somewhere around his level. So when he offered me the bag and straw the second time around, I took it willingly.\n\nI emptied the bag at 4:50 with just a few strong whiffs, feeling like a disco stud. K goes up the nostrils so much smoother than cocaine. There's no numbness, no breathing out of only one nostril, just a slight tingle to it and it's gone. I poked my finger in the bag, gathered a few more particles and rubbed it on my gums. There was no significance to it, I was only being silly. It got a few more disjointed laughs from T.\n\n5 minutes later he gets up, and wobbles over to the couch to lie down. I say wobble, because walking becomes difficult once K works its magic. It's much better to lie down anyway, because having to stand can become quite distracting from the trip. At 5 am I found myself getting stuck as well. Basically it's just looking around the room and having my vision stop at one random place for a few minutes before I realize I've been staring at nothing for...how long? It becomes difficult telling time too. I could now feel the room slowly start to tilt from side to side, as if a giant was outside the Mini Noodle, rocking the place back and forth.\n\nI get up out of my chair and wave my arms in the air, struggling for balance. My spinal cord refuses to snap upright, so I wobble over to my couch, hunchbacked. I glance over to my right and T is already K'ed out, rocking out to the cheesy riffs of the hardcore. I drop on my couch like dead weight, rocking my head back and forth, becoming amazed at how heavy it feels. And there we lie, on our respective couches, for the next 40 minutes. I check my cellphone here and there to check the time, but soon the LED panel becomes too bright for me to read the display. So I lie there doing nothing, zoning in and out and having scattered thoughts that I forget about a few minutes after.\n\nAt 5:30 T gets up to change cd's with another happy hardcore album. He seems to be fairly sober now, and takes another rip out of the bong once the new cd plays. I'm coming out of my K trip as well, with nothing remarkable to really remember, much to my disappointment. Just as I thought, I had taken the K too early, and now I started to feel my jaw tighten up and the familiar MDMA-induced feelings tingle around my mind and body. Life can be so cruel sometimes, or can it? I turn to look at T with a slight smirk on my face, and ask him, 'Want to go halves on another bag?' T never hesitated.\n\n5:35 am, me and T take in another 50 mg (roughly) of our beloved substance. Neither one of us had fully comedown off the first bump yet, so there would still be some K running in our system as the 2nd bump came in. Before I lose my ability to walk again, I cache out what was left in the bong then promptly return to my seat. The E was coming on quite nicely, but the jaw clench was slightly distracting. If only I had some gum to chew. There was a half-full bottle of Aquafina on the table, so I drink some of that to keep myself hydrated.\n\n10 minutes later I'm wobbling back over to the couch Notre Dame style, this time noticing a difference in the intensity of the influence. My body had become dead weight again, but this time I had much more feeling. I could feel the individual hairs on my arms nestle around, and the itchy fabric of the couch had become softer, I could now feel all the different fibers rest around my skin. How strange it was, to feel all your muscles in your body become 10 times heavier, and yet have elevated feelings in touch.\n\n20 minutes after the 2nd K bump go by, and I can feel my body start to sweat a little. I try pulling my cell phone out to look at the time again, and I see that my phone had bent in an arc to the right. I now had to tilt my head to read the display, and even then my mind couldn't make sense of what it read. It looked familiar, but distant, unimportant. I throw the phone somewhere on the couch and run my fingers through my hair. Oh God, did it feel good, even though my hair felt more like a cheap wig, it still felt good to touch it.\n\nI look up at the ceiling, and all the normal pock marks and scratches are slowly moving forward. It became more like a conveyor belt than a ceiling, as the dents and marks would move forward, then disappear somehow, and come back to its original place, moving forward again. Soon the dents and marks began forming shapes of their own, moving on this upside down conveyor belt. I began to feel like Alice, plummeting down the rabbit hole, and as soon as I thought that, behold! A half visible face of the Cheshire Cat appeared to me, running along the conveyor belt. And as soon as I gasped in surprise, Cheshire grinned at me, before disappearing. Oh my God, it was happening. I was tripping out!\n\nI soon took my focus out of the conveyor belt ceiling, and looked around all the tagged, glow in the dark art covering the walls. It was all mostly neon green, but I saw that the letters were taking on a Life of their own. They were becoming 3-D. They could bend and twist around. They could stretch and shrink. They wanted to move, and this time the natural laws of the Earth couldn't stop them. The dancing letters became pleasant to look at, and I could feel my eyes rolling back in their sockets as the letters darted back and forth across the walls.\n\nThey started moving across the walls and floor so quickly that soon I became convinced that I was stuck inside the Matrix and could see all the green code scrolling by. It was a lightshow like no other, and I was loving it. Here and there I would try to grab one of the letters as they passed by, but my arms would not work right. It kept feeling like they would grow out 20 feet in length, and then I would have a hard time trying to ravel it back to its original length, much like winding up a garden hose. It was too weird of a feeling so I dropped them back on the couch in defeat.\n\nI looked back up at the ceiling to marvel at the Matrix code, but it had disappeared. The letters had gone back to their original places, but they looked foreign, I could still not understand what they read. I saw a little black speck walk across one of the letters, it looked like a small spider. As soon as I thought that, a giant glimmering silver web filled across my vision, and to my surprise, a silky strand of webbing had attached itself on every object in the room, including me. Seeing as I hate spiders, I did what I could to remove the strand of webbing off of myself, as hard as that was to do.\n\nAs soon as it left me, I felt a cold shock run through my body, as if I had been cut off from something vital. I began wondering if perhaps that what I saw was the Web of Life, and everything alive was attached to it, and to be cut off from it could only mean death. No that doesn't make sense. I am tripping, that is all. The air condensed all around me. The light bounced off the air in strange ways, making the air appear solid. What kind of solid reflects light in that way? Glass. Oh no, the air has turned into glass! I am suffocating! I could no longer breathe. All I could feel were sharp pieces of glass ripping into my lungs.\n\nHow could this have happened? There is no glass, you are tripping. Somehow, as chemically altered as my senses were, there was still this tiny, sane voice in my mind, reminding me of what I had taken. As soon as I remembered that I had taken K, the air became normal again. But as poor as my short term memory was that night, I would forget the voice, and start seeing things again.\n\nThe happy hardcore still playing in the background now sounded like it was slowed down, like it had become trance instead. The layers of sound in the tracks were no longer in synch, and so parts of the song would sound off. One lyric sprung into my mind, 'Jump onto your feet,' That sounded like a good idea. But how did one, jump onto their feet? That required movement of some sort right? Movement that I could no longer make. I still wanted to dance to the music, but I couldn't figure how to go about that anymore. Perhaps, if gravity offered a little assistance.\n\nAnd that's when the world tilted. I felt suddenly as if the couch had attached its bottom end onto the left wall and there was all this gravity that was now pushing on my left side, wanting me to fall on the floor, and yet somehow there I remained, glued onto the couch which was now glued onto the wall. And from there, fabrics began appearing everywhere. Various multi-patterned fabrics, as if they had been ripped from some larger material and were now being draped and layered together in random places.\n\nSoon the fabrics were everywhere, polka dots, stripes, labrynth shapes, and others in various degrees of opacity, forming a huge fabric montage in front of my very eyes. I didn't know what the Hell was going on anymore. And when it looked like I would now be suffocated from pounds of fabrics thrown on my body, everything went back to normal. The couch was back on the floor, the glow in the dark art was understandable once again, everything was back in its place. I must have blacked out.\n\nThe hardcore cd had ended and T seemed to have fallen asleep. I still felt very much cracked out and tired, and my jaw ached. I searched around the couch and find my phone. The display read 7:14 am. Wow, it was already morning. I was too tired to drive home, and too cracked out to sleep, so I laid there on the couch, for another hour, thinking of the things I had just experienced. Gradually I'm able to sleep again.\n\nAfter that night I decided to stay away from the Special K for a little while. I had read about its psychedelic effects, and after trying acid and shrooms, I knew I wanted to give this drug a shot. It did not disappoint, it was so radically different from the other psychedelics, it still amazes me to recall the things I saw inside the Mini Noodle that night. Not that I could discern any enlightenment from it, but an interesting experience nonetheless. Just one of many late nights, in the Mini Noodle. Oh yes, and I did get around to giving my mom her gift and card for Mother's Day. Business as usual. \n\n","Mr. Speaker, Vice President Cheney, Members of Congress, distinguished guests, and fellow citizens:\nAmerica this evening is a Nation called to great responsibilities. And we are rising to meet them.\nAs we gather tonight, hundreds of thousands of American servicemen and women are deployed across the world in the war on terror. By bringing hope to the oppressed, and delivering justice to the violent, they are making America more secure.\nEach day, law enforcement personnel and intelligence officers are tracking terrorist threats; analysts are examining airline passenger lists; the men and women of our new Homeland Security Department are patrolling our coasts and borders. And their vigilance is protecting America.\nAmericans are proving once again to be the hardest working people in the world. The American economy is growing stronger. The tax relief you passed is working.\nTonight, Members of Congress can take pride in great works of compassion and reform that skeptics had thought impossible. You are raising the standards of our public schools; and you are giving our senior citizens prescription drug coverage under Medicare.\nWe have faced serious challenges together - and now we face a choice. We can go forward with confidence and resolve - or we can turn back to the dangerous illusion that terrorists are not plotting and outlaw regimes are no threat to us. We can press on with economic growth, and reforms in education and Medicare - or we can turn back to the old policies and old divisions.\nWe have not come all this way - through tragedy, and trial, and war - only to falter and leave our work unfinished. Americans are rising to the tasks of history, and they expect the same of us. In their efforts, their enterprise, and their character, the American people are showing that the state of our Union is confident and strong.\nOur greatest responsibility is the active defense of the American people. Twenty-eight months have passed since September 11th, 2001 - over two years without an attack on American soil - and it is tempting to believe that the danger is behind us. That hope is understandable, comforting - and false. The killing has continued in Bali, Jakarta, Casablanca, Riyadh, Mombassa, Jerusalem, Istanbul, and Baghdad. The terrorists continue to plot against America and the civilized world. And by our will and courage, this danger will be defeated.\nInside the United States, where the war began, we must continue to give homeland security and law enforcement personnel every tool they need to defend us. And one of those essential tools is the PATRIOT Act, which allows Federal law enforcement to better share information, to track terrorists, to disrupt their cells, and to seize their assets. For years, we have used similar provisions to catch embezzlers and drug traffickers. If these methods are good for hunting criminals, they are even more important for hunting terrorists. Key provisions of the PATRIOT Act are set to expire next year. The terrorist threat will not expire on that schedule. Our law enforcement needs this vital legislation to protect our citizens - you need to renew the PATRIOT Act.\nAmerica is on the offensive against the terrorists who started this war. Last March, Khalid Shaikh Mohammed, a mastermind of September 11th, awoke to find himself in the custody of U.S. and Pakistani authorities. Last August 11th brought the capture of the terrorist Hambali, who was a key player in the attack in Indonesia that killed over 200 people. We are tracking al-Qaida around the world - and nearly two-thirds of their known leaders have now been captured or killed. Thousands of very skilled and determined military personnel are on a manhunt, going after the remaining killers who hide in cities and caves - and, one by one, we will bring the terrorists to justice.\nAs part of the offensive against terror, we are also confronting the regimes that harbor and support terrorists, and could supply them with nuclear, chemical, or biological weapons. The United States and our allies are determined: We refuse to live in the shadow of this ultimate danger.\nThe first to see our determination were the Taliban, who made Afghanistan the primary training base of al-Qaida killers. As of this month, that country has a new constitution, guaranteeing free elections and full participation by women. Businesses are opening, health care centers are being established, and the boys and girls of Afghanistan are back in school. With help from the new Afghan Army, our coalition is leading aggressive raids against surviving members of the Taliban and al-Qaida. The men and women of Afghanistan are building a nation that is free, and proud, and fighting terror - and America is honored to be their friend.\nSince we last met in this chamber, combat forces of the United States, Great Britain, Australia, Poland, and other countries enforced the demands of the United Nations, ended the rule of Saddam Hussein - and the people of Iraq are free. Having broken the Baathist regime, we face a remnant of violent Saddam supporters. Men who ran away from our troops in battle are now dispersed and attack from the shadows.\nThese killers, joined by foreign terrorists, are a serious, continuing danger. Yet we are making progress against them. The once all-powerful ruler of Iraq was found in a hole, and now sits in a prison cell. Of the top 55 officials of the former regime, we have captured or killed 45. Our forces are on the offensive, leading over 1,600 patrols a day, and conducting an average of 180 raids every week. We are dealing with these thugs in Iraq, just as surely as we dealt with Saddam Hussein's evil regime.\nThe work of building a new Iraq is hard, and it is right. And America has always been willing to do what it takes for what is right. Last January, Iraq's only law was the whim of one brutal man. Today our coalition is working with the Iraqi Governing Council to draft a basic law, with a bill of rights. We are working with Iraqis and the United Nations to prepare for a transition to full Iraqi sovereignty by the end of June. As democracy takes hold in Iraq, the enemies of freedom will do all in their power to spread violence and fear. They are trying to shake the will of our country and our friends - but the United States of America will never be intimidated by thugs and assassins. The killers will fail, and the Iraqi people will live in freedom.\nMonth by month, Iraqis are assuming more responsibility for their own security and their own future. And tonight we are honored to welcome one of Iraq's most respected leaders: the current President of the Iraqi Governing Council, Adnan Pachachi. Sir, America stands with you and the Iraqi people as you build a free and peaceful nation.\nBecause of American leadership and resolve, the world is changing for the better. Last month, the leader of Libya voluntarily pledged to disclose and dismantle all of his regime's weapons of mass destruction programs, including a uranium enrichment project for nuclear weapons. Colonel Qadhafi correctly judged that his country would be better off, and far more secure, without weapons of mass murder. Nine months of intense negotiations involving the United States and Great Britain succeeded with Libya, while 12 years of diplomacy with Iraq did not. And one reason is clear: For diplomacy to be effective, words must be credible - and no one can now doubt the word of America.\nDifferent threats require different strategies. Along with nations in the region, we are insisting that North Korea eliminate its nuclear program. America and the international community are demanding that Iran meet its commitments and not develop nuclear weapons. America is committed to keeping the world's most dangerous weapons out of the hands of the world's most dangerous regimes.\nWhen I came to this rostrum on September 20th, 2001, I brought the police shield of a fallen officer, my reminder of lives that ended, and a task that does not end. I gave to you and to all Americans my complete commitment to securing our country and defeating our enemies. And this pledge, given by one, has been kept by many. You in the Congress have provided the resources for our defense, and cast the difficult votes of war and peace. Our closest allies have been unwavering. America's intelligence personnel and diplomats have been skilled and tireless.\nd the men and women of the American military - they have taken the hardest duty. We have seen their skill and courage in armored charges, and midnight raids, and lonely hours on faithful watch. We have seen the joy when they return, and felt the sorrow when one is lost. I have had the honor of meeting our servicemen and women at many posts, from the deck of a carrier in the Pacific, to a mess hall in Baghdad. Many of our troops are listening tonight. And I want you and your families to know: America is proud of you. And my Administration, and this Congress, will give you the resources you need to fight and win the war on terror.\nI know that some people question if America is really in a war at all. They view terrorism more as a crime - a problem to be solved mainly with law enforcement and indictments. After the World Trade Center was first attacked in 1993, some of the guilty were indicted, tried, convicted, and sent to prison. But the matter was not settled. The terrorists were still training and plotting in other nations, and drawing up more ambitious plans. After the chaos and carnage of September 11th, it is not enough to serve our enemies with legal papers. The terrorists and their supporters declared war on the United States - and war is what they got.\nSome in this chamber, and in our country, did not support the liberation of Iraq. Objections to war often come from principled motives. But let us be candid about the consequences of leaving Saddam Hussein in power. We are seeking all the facts - already the Kay Report identified dozens of weapons of mass destruction-related program activities and significant amounts of equipment that Iraq concealed from the United Nations. Had we failed to act, the dictator's weapons of mass destruction programs would continue to this day. Had we failed to act, Security Council resolutions on Iraq would have been revealed as empty threats, weakening the United Nations and encouraging defiance by dictators around the world. Iraq's torture chambers would still be filled with victims - terrified and innocent. The killing fields of Iraq - where hundreds of thousands of men, women, and children vanished into the sands - would still be known only to the killers. For all who love freedom and peace, the world without Saddam Hussein's regime is a better and safer place.\nSome critics have said our duties in Iraq must be internationalized. This particular criticism is hard to explain to our partners in Britain, Australia, Japan, South Korea, the Philippines, Thailand, Italy, Spain, Poland, Denmark, Hungary, Bulgaria, Ukraine, Romania, the Netherlands, Norway, El Salvador, and the 17 other countries that have committed troops to Iraq. As we debate at home, we must never ignore the vital contributions of our international partners, or dismiss their sacrifices. From the beginning, America has sought international support for operations in Afghanistan and Iraq, and we have gained much support. There is a difference, however, between leading a coalition of many nations, and submitting to the objections of a few. America will never seek a permission slip to defend the security of our people.\nWe also hear doubts that democracy is a realistic goal for the greater Middle East, where freedom is rare. Yet it is mistaken, and condescending, to assume that whole cultures and great religions are incompatible with liberty and self-government. I believe that God has planted in every heart the desire to live in freedom. And even when that desire is crushed by tyranny for decades, it will rise again.\nAs long as the Middle East remains a place of tyranny, despair, and anger, it will continue to produce men and movements that threaten the safety of America and our friends. So America is pursuing a forward strategy of freedom in the greater Middle East. We will challenge the enemies of reform, confront the allies of terror, and expect a higher standard from our friends. To cut through the barriers of hateful propaganda, the Voice of America and other broadcast services are expanding their programming in Arabic and Persian - and soon, a new television service will begin providing reliable news and information across the region. I will send you a proposal to double the budget of the National Endowment for Democracy, and to focus its new work on the development of free elections, free markets, free press, and free labor unions in the Middle East. And above all, we will finish the historic work of democracy in Afghanistan and Iraq, so those nations can light the way for others, and help transform a troubled part of the world.\nAmerica is a Nation with a mission - and that mission comes from our most basic beliefs. We have no desire to dominate, no ambitions of empire. Our aim is a democratic peace - a peace founded upon the dignity and rights of every man and woman. America acts in this cause with friends and allies at our side, yet we understand our special calling: This great Republic will lead the cause of freedom.\nIn these last three years, adversity has also revealed the fundamental strengths of the American economy. We have come through recession, and terrorist attack, and corporate scandals, and the uncertainties of war. And because you acted to stimulate our economy with tax relief, this economy is strong, and growing stronger.\nYou have doubled the child tax credit from 500 to a thousand dollars, reduced the marriage penalty, begun to phase out the death tax, reduced taxes on capital gains and stock dividends, cut taxes on small businesses, and you have lowered taxes for every American who pays income taxes.\nAmericans took those dollars and put them to work, driving this economy forward. The pace of economic growth in the third quarter of 2003 was the fastest in nearly 20 years. New home construction: the highest in almost 20 years. Home ownership rates: the highest ever. Manufacturing activity is increasing. Inflation is low. Interest rates are low. Exports are growing. Productivity is high. And jobs are on the rise.\nThese numbers confirm that the American people are using their money far better than government would have - and you were right to return it.\nAmerica's growing economy is also a changing economy. As technology transforms the way almost every job is done, America becomes more productive, and workers need new skills. Much of our job growth will be found in high-skilled fields like health care and biotechnology. So we must respond by helping more Americans gain the skills to find good jobs in our new economy.\nAll skills begin with the basics of reading and math, which are supposed to be learned in the early grades of our schools. Yet for too long, for too many children, those skills were never mastered. By passing the No Child Left Behind Act, you have made the expectation of literacy the law of our country. We are providing more funding for our schools - a 36 percent increase since 2001. We are requiring higher standards. We are regularly testing every child on the fundamentals. We are reporting results to parents, and making sure they have better options when schools are not performing. We are making progress toward excellence for every child.\nBut the status quo always has defenders. Some want to undermine the No Child Left Behind Act by weakening standards and accountability. Yet the results we require are really a matter of common sense: We expect third graders to read and do math at third grade level - and that is not asking too much. Testing is the only way to identify and help students who are falling behind.\nThis Nation will not go back to the days of simply shuffling children along from grade to grade without them learning the basics. I refuse to give up on any child - and the No Child Left Behind Act is opening the door of opportunity to all of America's children.\nAt the same time, we must ensure that older students and adults can gain the skills they need to find work now. Many of the fastest-growing occupations require strong math and science preparation, and training beyond the high school level. So tonight I propose a series of measures called Jobs for the 21st Century. This program will provide extra help to middle- and high school students who fall behind in reading and math, expand Advanced Placement programs in low-income schools, and invite math and science professionals from the private sector to teach part-time in our high schools. I propose larger Pell Grants for students who prepare for college with demanding courses in high school. I propose increasing our support for America's fine community colleges, so they can train workers for the industries that are creating the most new jobs. By all these actions, we will help more and more Americans to join in the growing prosperity of our country.\nJob training is important, and so is job creation. We must continue to pursue an aggressive, pro-growth economic agenda.\nCongress has some unfinished business on the issue of taxes. The tax reductions you passed are set to expire. Unless you act, the unfair tax on marriage will go back up. Unless you act, millions of families will be charged 300 dollars more in Federal taxes for every child. Unless you act, small businesses will pay higher taxes. Unless you act, the death tax will eventually come back to life. Unless you act, Americans face a tax increase. What the Congress has given, the Congress should not take away: For the sake of job growth, the tax cuts you passed should be permanent.\nOur agenda for jobs and growth must help small business owners and employees with relief from needless Federal regulation, and protect them from junk and frivolous lawsuits. Consumers and businesses need reliable supplies of energy to make our economy run - so I urge you to pass legislation to modernize our electricity system, promote conservation, and make America less dependent on foreign sources of energy. My Administration is promoting free and fair trade, to open up new markets for America's entrepreneurs, and manufacturers, and farmers, and to create jobs for America's workers. Younger workers should have the opportunity to build a nest egg by saving part of their Social Security taxes in a personal retirement account. We should make the Social Security system a source of ownership for the American people.\nAnd we should limit the burden of government on this economy by acting as good stewards of taxpayer dollars. In two weeks, I will send you a budget that funds the war, protects the homeland, and meets important domestic needs, while limiting the growth in discretionary spending to less than four percent. This will require that Congress focus on priorities, cut wasteful spending, and be wise with the people's money. By doing so, we can cut the deficit in half over the next five years.\nTonight I also ask you to reform our immigration laws, so they reflect our values and benefit our economy. I propose a new temporary worker program to match willing foreign workers with willing employers, when no Americans can be found to fill the job. This reform will be good for our economy - because employers will find needed workers in an honest and orderly system. A temporary worker program will help protect our homeland - allowing border patrol and law enforcement to focus on true threats to our national security. I oppose amnesty, because it would encourage further illegal immigration, and unfairly reward those who break our laws. My temporary worker program will preserve the citizenship path for those who respect the law, while bringing millions of hardworking men and women out from the shadows of American life.\nOur Nation's health care system, like our economy, is also in a time of change. Amazing medical technologies are improving and saving lives. This dramatic progress has brought its own challenge, in the rising costs of medical care and health insurance. Members of Congress, we must work together to help control those costs and extend the benefits of modern medicine throughout our country.\nMeeting these goals requires bipartisan effort - and two months ago, you showed the way. By strengthening Medicare and adding a prescription drug benefit, you kept a basic commitment to our seniors: You are giving them the modern medicine they deserve.\nStarting this year, under the law you passed, seniors can choose to receive a drug discount card, saving them 10 to 25 percent off the retail price of most prescription drugs - and millions of low-income seniors can get an additional 600 dollars to buy medicine. Beginning next year, seniors will have new coverage for preventive screenings against diabetes and heart disease, and seniors just entering Medicare can receive wellness exams.\nIn January of 2006, seniors can get prescription drug coverage under Medicare. For a monthly premium of about 35 dollars, most seniors who do not have that coverage today can expect to see their drug bills cut roughly in half. Under this reform, senior citizens will be able to keep their Medicare just as it is, or they can choose a Medicare plan that fits them best - just as you, as Members of Congress, can choose an insurance plan that meets your needs. And starting this year, millions of Americans will be able to save money tax-free for their medical expenses, in a health savings account.\nI signed this measure proudly, and any attempt to limit the choices of our seniors, or to take away their prescription drug coverage under Medicare, will meet my veto.\nOn the critical issue of health care, our goal is to ensure that Americans can choose and afford private health care coverage that best fits their individual needs. To make insurance more affordable, Congress must act to address rapidly rising health care costs. Small businesses should be able to band together and negotiate for lower insurance rates, so they can cover more workers with health insurance - I urge you to pass Association Health Plans. I ask you to give lower-income Americans a refundable tax credit that would allow millions to buy their own basic health insurance. By computerizing health records, we can avoid dangerous medical mistakes, reduce costs, and improve care. To protect the doctor-patient relationship, and keep good doctors doing good work, we must eliminate wasteful and frivolous medical lawsuits. And tonight I propose that individuals who buy catastrophic health care coverage, as part of our new health savings accounts, be allowed to deduct 100 percent of the premiums from their taxes.\nA government-run health care system is the wrong prescription. By keeping costs under control, expanding access, and helping more Americans afford coverage, we will preserve the system of private medicine that makes America's health care the best in the world.\nWe are living in a time of great change - in our world, in our economy, and in science and medicine. Yet some things endure - courage and compassion, reverence and integrity, respect for differences of faith and race. The values we try to live by never change. And they are instilled in us by fundamental institutions, such as families, and schools, and religious congregations. These institutions - the unseen pillars of civilization - must remain strong in America, and we will defend them.\nWe must stand with our families to help them raise healthy, responsible children. And when it comes to helping children make right choices, there is work for all of us to do.\nOne of the worst decisions our children can make is to gamble their lives and futures on drugs. Our government is helping parents confront this problem, with aggressive education, treatment, and law enforcement. Drug use in high school has declined by 11 percent over the past two years. Four hundred thousand fewer young people are using illegal drugs than in the year 2001. In my budget, I have proposed new funding to continue our aggressive, community-based strategy to reduce demand for illegal drugs. Drug testing in our schools has proven to be an effective part of this effort. So tonight I propose an additional 23 million dollars for schools that want to use drug testing as a tool to save children's lives. The aim here is not to punish children, but to send them this message: We love you, and we don't want to lose you.\nTo help children make right choices, they need good examples. Athletics play such an important role in our society, but, unfortunately, some in professional sports are not setting much of an example. The use of performance-enhancing drugs like steroids in baseball, football, and other sports is dangerous, and it sends the wrong message - that there are shortcuts to accomplishment, and that performance is more important than character. So tonight I call on team owners, union representatives, coaches, and players to take the lead, to send the right signal, to get tough, and to get rid of steroids now.\nTo encourage right choices, we must be willing to confront the dangers young people face - even when they are difficult to talk about. Each year, about three million teenagers contract sexually transmitted diseases that can harm them, or kill them, or prevent them from ever becoming parents. In my budget, I propose a grassroots campaign to help inform families about these medical risks. We will double Federal funding for abstinence programs, so schools can teach this fact of life: Abstinence for young people is the only certain way to avoid sexually transmitted diseases. Decisions children make now can affect their health and character for the rest of their lives. All of us - parents, schools, government - must work together to counter the negative influence of the culture, and to send the right messages to our children.\nA strong America must also value the institution of marriage. I believe we should respect individuals as we take a principled stand for one of the most fundamental, enduring institutions of our civilization. Congress has already taken a stand on this issue by passing the Defense of Marriage Act, signed in 1996 by President Clinton. That statute protects marriage under Federal law as the union of a man and a woman, and declares that one state may not redefine marriage for other states. Activist judges, however, have begun redefining marriage by court order, without regard for the will of the people and their elected representatives. On an issue of such great consequence, the people's voice must be heard. If judges insist on forcing their arbitrary will upon the people, the only alternative left to the people would be the constitutional process. Our Nation must defend the sanctity of marriage.\nThe outcome of this debate is important - and so is the way we conduct it. The same moral tradition that defines marriage also teaches that each individual has dignity and value in God's sight.\nIt is also important to strengthen our communities by unleashing the compassion of America's religious institutions. Religious charities of every creed are doing some of the most vital work in our country - mentoring children, feeding the hungry, taking the hand of the lonely. Yet government has often denied social service grants and contracts to these groups, just because they have a cross or Star of David or crescent on the wall. By Executive Order, I have opened billions of dollars in grant money to competition that includes faith-based charities. Tonight I ask you to codify this into law, so people of faith can know that the law will never discriminate against them again.\nIn the past, we have worked together to bring mentors to the children of prisoners, and provide treatment for the addicted, and help for the homeless. Tonight I ask you to consider another group of Americans in need of help. This year, some 600,000 inmates will be released from prison back into society. We know from long experience that if they can't find work, or a home, or help, they are much more likely to commit more crimes and return to prison. So tonight, I propose a four-year, 300 million dollar Prisoner Re-Entry Initiative to expand job training and placement services, to provide transitional housing, and to help newly released prisoners get mentoring, including from faith-based groups. America is the land of the second chance - and when the gates of the prison open, the path ahead should lead to a better life.\nFor all Americans, the last three years have brought tests we did not ask for, and achievements shared by all. By our actions, we have shown what kind of Nation we are. In grief, we found the grace to go on. In challenge, we rediscovered the courage and daring of a free people. In victory, we have shown the noble aims and good heart of America. And having come this far, we sense that we live in a time set apart.\nI have been a witness to the character of the American people, who have shown calm in times of danger, compassion for one another, and toughness for the long haul. All of us have been partners in a great enterprise. And even some of the youngest understand that we are living in historic times. Last month a girl in Lincoln, Rhode Island, sent me a letter. It began, \"Dear George W. Bush.\" \"If there is anything you know, I Ashley Pearson age 10 can do to help anyone, please send me a letter and tell me what I can do to save our country.\" She added this P.S.: \"If you can send a letter to the troops ... please put, 'Ashley Pearson believes in you.'\" Tonight, Ashley, your message to our troops has just been conveyed. And yes, you have some duties yourself. Study hard in school, listen to your mom and dad, help someone in need, and when you and your friends see a man or woman in uniform, say \"thank you.\" And while you do your part, all of us here in this great chamber will do our best to keep you and the rest of America safe and free.\nMy fellow citizens, we now move forward, with confidence and faith. Our Nation is strong and steadfast. The cause we serve is right, because it is the cause of all mankind. The momentum of freedom in our world is unmistakable - and it is not carried forward by our power alone. We can trust in that greater power Who guides the unfolding of the years. And in all that is to come, we can know that His purposes are just and true.\nMay God bless the United States of America. Thank you.\n","THE King’s son was going to be married, so there were general rejoicings.\nHe had waited a whole year for his bride, and at last she had arrived.\nShe was a Russian Princess, and had driven all the way from Finland in a\nsledge drawn by six reindeer.  The sledge was shaped like a great golden\nswan, and between the swan’s wings lay the little Princess herself.  Her\nlong ermine-cloak reached right down to her feet, on her head was a tiny\ncap of silver tissue, and she was as pale as the Snow Palace in which she\nhad always lived.  So pale was she that as she drove through the streets\nall the people wondered.  “She is like a white rose!” they cried, and\nthey threw down flowers on her from the balconies.\n\nAt the gate of the Castle the Prince was waiting to receive her.  He had\ndreamy violet eyes, and his hair was like fine gold.  When he saw her he\nsank upon one knee, and kissed her hand.\n\n“Your picture was beautiful,” he murmured, “but you are more beautiful\nthan your picture”; and the little Princess blushed.\n\n“She was like a white rose before,” said a young Page to his neighbour,\n“but she is like a red rose now”; and the whole Court was delighted.\n\nFor the next three days everybody went about saying, “White rose, Red\nrose, Red rose, White rose”; and the King gave orders that the Page’s\nsalary was to be doubled.  As he received no salary at all this was not\nof much use to him, but it was considered a great honour, and was duly\npublished in the Court Gazette.\n\nWhen the three days were over the marriage was celebrated.  It was a\nmagnificent ceremony, and the bride and bridegroom walked hand in hand\nunder a canopy of purple velvet embroidered with little pearls.  Then\nthere was a State Banquet, which lasted for five hours.  The Prince and\nPrincess sat at the top of the Great Hall and drank out of a cup of clear\ncrystal.  Only true lovers could drink out of this cup, for if false lips\ntouched it, it grew grey and dull and cloudy.\n\n“It’s quite clear that they love each other,” said the little Page, “as\nclear as crystal!” and the King doubled his salary a second time.  “What\nan honour!” cried all the courtiers.\n\nAfter the banquet there was to be a Ball.  The bride and bridegroom were\nto dance the Rose-dance together, and the King had promised to play the\nflute.  He played very badly, but no one had ever dared to tell him so,\nbecause he was the King.  Indeed, he knew only two airs, and was never\nquite certain which one he was playing; but it made no matter, for,\nwhatever he did, everybody cried out, “Charming! charming!”\n\nThe last item on the programme was a grand display of fireworks, to be\nlet off exactly at midnight.  The little Princess had never seen a\nfirework in her life, so the King had given orders that the Royal\nPyrotechnist should be in attendance on the day of her marriage.\n\n“What are fireworks like?” she had asked the Prince, one morning, as she\nwas walking on the terrace.\n\n“They are like the Aurora Borealis,” said the King, who always answered\nquestions that were addressed to other people, “only much more natural.\nI prefer them to stars myself, as you always know when they are going to\nappear, and they are as delightful as my own flute-playing.  You must\ncertainly see them.”\n\nSo at the end of the King’s garden a great stand had been set up, and as\nsoon as the Royal Pyrotechnist had put everything in its proper place,\nthe fireworks began to talk to each other.\n\n“The world is certainly very beautiful,” cried a little Squib.  “Just\nlook at those yellow tulips.  Why! if they were real crackers they could\nnot be lovelier.  I am very glad I have travelled.  Travel improves the\nmind wonderfully, and does away with all one’s prejudices.”\n\n“The King’s garden is not the world, you foolish squib,” said a big Roman\nCandle; “the world is an enormous place, and it would take you three days\nto see it thoroughly.”\n\n“Any place you love is the world to you,” exclaimed a pensive Catherine\nWheel, who had been attached to an old deal box in early life, and prided\nherself on her broken heart; “but love is not fashionable any more, the\npoets have killed it.  They wrote so much about it that nobody believed\nthem, and I am not surprised.  True love suffers, and is silent.  I\nremember myself once—But it is no matter now.  Romance is a thing of the\npast.”\n\n“Nonsense!” said the Roman Candle, “Romance never dies.  It is like the\nmoon, and lives for ever.  The bride and bridegroom, for instance, love\neach other very dearly.  I heard all about them this morning from a\nbrown-paper cartridge, who happened to be staying in the same drawer as\nmyself, and knew the latest Court news.”\n\nBut the Catherine Wheel shook her head.  “Romance is dead, Romance is\ndead, Romance is dead,” she murmured.  She was one of those people who\nthink that, if you say the same thing over and over a great many times,\nit becomes true in the end.\n\nSuddenly, a sharp, dry cough was heard, and they all looked round.\n\nIt came from a tall, supercilious-looking Rocket, who was tied to the end\nof a long stick.  He always coughed before he made any observation, so as\nto attract attention.\n\n“Ahem! ahem!” he said, and everybody listened except the poor Catherine\nWheel, who was still shaking her head, and murmuring, “Romance is dead.”\n\n“Order! order!” cried out a Cracker.  He was something of a politician,\nand had always taken a prominent part in the local elections, so he knew\nthe proper Parliamentary expressions to use.\n\n“Quite dead,” whispered the Catherine Wheel, and she went off to sleep.\n\nAs soon as there was perfect silence, the Rocket coughed a third time and\nbegan.  He spoke with a very slow, distinct voice, as if he was dictating\nhis memoirs, and always looked over the shoulder of the person to whom he\nwas talking.  In fact, he had a most distinguished manner.\n\n“How fortunate it is for the King’s son,” he remarked, “that he is to be\nmarried on the very day on which I am to be let off.  Really, if it had\nbeen arranged beforehand, it could not have turned out better for him;\nbut, Princes are always lucky.”\n\n“Dear me!” said the little Squib, “I thought it was quite the other way,\nand that we were to be let off in the Prince’s honour.”\n\n“It may be so with you,” he answered; “indeed, I have no doubt that it\nis, but with me it is different.  I am a very remarkable Rocket, and come\nof remarkable parents.  My mother was the most celebrated Catherine Wheel\nof her day, and was renowned for her graceful dancing.  When she made her\ngreat public appearance she spun round nineteen times before she went\nout, and each time that she did so she threw into the air seven pink\nstars.  She was three feet and a half in diameter, and made of the very\nbest gunpowder.  My father was a Rocket like myself, and of French\nextraction.  He flew so high that the people were afraid that he would\nnever come down again.  He did, though, for he was of a kindly\ndisposition, and he made a most brilliant descent in a shower of golden\nrain.  The newspapers wrote about his performance in very flattering\nterms.  Indeed, the Court Gazette called him a triumph of Pylotechnic\nart.”\n\n“Pyrotechnic, Pyrotechnic, you mean,” said a Bengal Light; “I know it is\nPyrotechnic, for I saw it written on my own canister.”\n\n“Well, I said Pylotechnic,” answered the Rocket, in a severe tone of\nvoice, and the Bengal Light felt so crushed that he began at once to\nbully the little squibs, in order to show that he was still a person of\nsome importance.\n\n“I was saying,” continued the Rocket, “I was saying—What was I saying?”\n\n“You were talking about yourself,” replied the Roman Candle.\n\n“Of course; I knew I was discussing some interesting subject when I was\nso rudely interrupted.  I hate rudeness and bad manners of every kind,\nfor I am extremely sensitive.  No one in the whole world is so sensitive\nas I am, I am quite sure of that.”\n\n“What is a sensitive person?” said the Cracker to the Roman Candle.\n\n“A person who, because he has corns himself, always treads on other\npeople’s toes,” answered the Roman Candle in a low whisper; and the\nCracker nearly exploded with laughter.\n\n“Pray, what are you laughing at?” inquired the Rocket; “I am not\nlaughing.”\n\n“I am laughing because I am happy,” replied the Cracker.\n\n“That is a very selfish reason,” said the Rocket angrily.  “What right\nhave you to be happy?  You should be thinking about others.  In fact, you\nshould be thinking about me.  I am always thinking about myself, and I\nexpect everybody else to do the same.  That is what is called sympathy.\nIt is a beautiful virtue, and I possess it in a high degree.  Suppose,\nfor instance, anything happened to me to-night, what a misfortune that\nwould be for every one!  The Prince and Princess would never be happy\nagain, their whole married life would be spoiled; and as for the King, I\nknow he would not get over it.  Really, when I begin to reflect on the\nimportance of my position, I am almost moved to tears.”\n\n“If you want to give pleasure to others,” cried the Roman Candle, “you\nhad better keep yourself dry.”\n\n“Certainly,” exclaimed the Bengal Light, who was now in better spirits;\n“that is only common sense.”\n\n“Common sense, indeed!” said the Rocket indignantly; “you forget that I\nam very uncommon, and very remarkable.  Why, anybody can have common\nsense, provided that they have no imagination.  But I have imagination,\nfor I never think of things as they really are; I always think of them as\nbeing quite different.  As for keeping myself dry, there is evidently no\none here who can at all appreciate an emotional nature.  Fortunately for\nmyself, I don’t care.  The only thing that sustains one through life is\nthe consciousness of the immense inferiority of everybody else, and this\nis a feeling that I have always cultivated.  But none of you have any\nhearts.  Here you are laughing and making merry just as if the Prince and\nPrincess had not just been married.”\n\n“Well, really,” exclaimed a small Fire-balloon, “why not?  It is a most\njoyful occasion, and when I soar up into the air I intend to tell the\nstars all about it.  You will see them twinkle when I talk to them about\nthe pretty bride.”\n\n“Ah! what a trivial view of life!” said the Rocket; “but it is only what\nI expected.  There is nothing in you; you are hollow and empty.  Why,\nperhaps the Prince and Princess may go to live in a country where there\nis a deep river, and perhaps they may have one only son, a little\nfair-haired boy with violet eyes like the Prince himself; and perhaps\nsome day he may go out to walk with his nurse; and perhaps the nurse may\ngo to sleep under a great elder-tree; and perhaps the little boy may fall\ninto the deep river and be drowned.  What a terrible misfortune!  Poor\npeople, to lose their only son!  It is really too dreadful!  I shall\nnever get over it.”\n\n“But they have not lost their only son,” said the Roman Candle; “no\nmisfortune has happened to them at all.”\n\n“I never said that they had,” replied the Rocket; “I said that they\nmight.  If they had lost their only son there would be no use in saying\nanything more about the matter.  I hate people who cry over spilt milk.\nBut when I think that they might lose their only son, I certainly am very\nmuch affected.”\n\n“You certainly are!” cried the Bengal Light.  “In fact, you are the most\naffected person I ever met.”\n\n“You are the rudest person I ever met,” said the Rocket, “and you cannot\nunderstand my friendship for the Prince.”\n\n“Why, you don’t even know him,” growled the Roman Candle.\n\n“I never said I knew him,” answered the Rocket.  “I dare say that if I\nknew him I should not be his friend at all.  It is a very dangerous thing\nto know one’s friends.”\n\n“You had really better keep yourself dry,” said the Fire-balloon.  “That\nis the important thing.”\n\n“Very important for you, I have no doubt,” answered the Rocket, “but I\nshall weep if I choose”; and he actually burst into real tears, which\nflowed down his stick like rain-drops, and nearly drowned two little\nbeetles, who were just thinking of setting up house together, and were\nlooking for a nice dry spot to live in.\n\n“He must have a truly romantic nature,” said the Catherine Wheel, “for he\nweeps when there is nothing at all to weep about”; and she heaved a deep\nsigh, and thought about the deal box.\n\nBut the Roman Candle and the Bengal Light were quite indignant, and kept\nsaying, “Humbug! humbug!” at the top of their voices.  They were\nextremely practical, and whenever they objected to anything they called\nit humbug.\n\nThen the moon rose like a wonderful silver shield; and the stars began to\nshine, and a sound of music came from the palace.\n\nThe Prince and Princess were leading the dance.  They danced so\nbeautifully that the tall white lilies peeped in at the window and\nwatched them, and the great red poppies nodded their heads and beat time.\n\nThen ten o’clock struck, and then eleven, and then twelve, and at the\nlast stroke of midnight every one came out on the terrace, and the King\nsent for the Royal Pyrotechnist.\n\n“Let the fireworks begin,” said the King; and the Royal Pyrotechnist made\na low bow, and marched down to the end of the garden.  He had six\nattendants with him, each of whom carried a lighted torch at the end of a\nlong pole.\n\nIt was certainly a magnificent display.\n\nWhizz! Whizz! went the Catherine Wheel, as she spun round and round.\nBoom!  Boom! went the Roman Candle.  Then the Squibs danced all over the\nplace, and the Bengal Lights made everything look scarlet.  “Good-bye,”\ncried the Fire-balloon, as he soared away, dropping tiny blue sparks.\nBang! Bang! answered the Crackers, who were enjoying themselves\nimmensely.  Every one was a great success except the Remarkable Rocket.\nHe was so damp with crying that he could not go off at all.  The best\nthing in him was the gunpowder, and that was so wet with tears that it\nwas of no use.  All his poor relations, to whom he would never speak,\nexcept with a sneer, shot up into the sky like wonderful golden flowers\nwith blossoms of fire.  Huzza! Huzza! cried the Court; and the little\nPrincess laughed with pleasure.\n\n“I suppose they are reserving me for some grand occasion,” said the\nRocket; “no doubt that is what it means,” and he looked more supercilious\nthan ever.\n\nThe next day the workmen came to put everything tidy.  “This is evidently\na deputation,” said the Rocket; “I will receive them with becoming\ndignity” so he put his nose in the air, and began to frown severely as if\nhe were thinking about some very important subject.  But they took no\nnotice of him at all till they were just going away.  Then one of them\ncaught sight of him.  “Hallo!” he cried, “what a bad rocket!” and he\nthrew him over the wall into the ditch.\n\n“BAD Rocket?  BAD Rocket?” he said, as he whirled through the air;\n“impossible!  GRAND Rocket, that is what the man said.  BAD and GRAND\nsound very much the same, indeed they often are the same”; and he fell\ninto the mud.\n\n“It is not comfortable here,” he remarked, “but no doubt it is some\nfashionable watering-place, and they have sent me away to recruit my\nhealth.  My nerves are certainly very much shattered, and I require\nrest.”\n\nThen a little Frog, with bright jewelled eyes, and a green mottled coat,\nswam up to him.\n\n“A new arrival, I see!” said the Frog.  “Well, after all there is nothing\nlike mud.  Give me rainy weather and a ditch, and I am quite happy.  Do\nyou think it will be a wet afternoon?  I am sure I hope so, but the sky\nis quite blue and cloudless.  What a pity!”\n\n“Ahem! ahem!” said the Rocket, and he began to cough.\n\n“What a delightful voice you have!” cried the Frog.  “Really it is quite\nlike a croak, and croaking is of course the most musical sound in the\nworld.  You will hear our glee-club this evening.  We sit in the old duck\npond close by the farmer’s house, and as soon as the moon rises we begin.\nIt is so entrancing that everybody lies awake to listen to us.  In fact,\nit was only yesterday that I heard the farmer’s wife say to her mother\nthat she could not get a wink of sleep at night on account of us.  It is\nmost gratifying to find oneself so popular.”\n\n“Ahem! ahem!” said the Rocket angrily.  He was very much annoyed that he\ncould not get a word in.\n\n“A delightful voice, certainly,” continued the Frog; “I hope you will\ncome over to the duck-pond.  I am off to look for my daughters.  I have\nsix beautiful daughters, and I am so afraid the Pike may meet them.  He\nis a perfect monster, and would have no hesitation in breakfasting off\nthem.  Well, good-bye: I have enjoyed our conversation very much, I\nassure you.”\n\n“Conversation, indeed!” said the Rocket.  “You have talked the whole time\nyourself.  That is not conversation.”\n\n“Somebody must listen,” answered the Frog, “and I like to do all the\ntalking myself.  It saves time, and prevents arguments.”\n\n“But I like arguments,” said the Rocket.\n\n“I hope not,” said the Frog complacently.  “Arguments are extremely\nvulgar, for everybody in good society holds exactly the same opinions.\nGood-bye a second time; I see my daughters in the distance and the little\nFrog swam away.\n\n“You are a very irritating person,” said the Rocket, “and very ill-bred.\nI hate people who talk about themselves, as you do, when one wants to\ntalk about oneself, as I do.  It is what I call selfishness, and\nselfishness is a most detestable thing, especially to any one of my\ntemperament, for I am well known for my sympathetic nature.  In fact, you\nshould take example by me; you could not possibly have a better model.\nNow that you have the chance you had better avail yourself of it, for I\nam going back to Court almost immediately.  I am a great favourite at\nCourt; in fact, the Prince and Princess were married yesterday in my\nhonour.  Of course you know nothing of these matters, for you are a\nprovincial.”\n\n“There is no good talking to him,” said a Dragon-fly, who was sitting on\nthe top of a large brown bulrush; “no good at all, for he has gone away.”\n\n“Well, that is his loss, not mine,” answered the Rocket.  “I am not going\nto stop talking to him merely because he pays no attention.  I like\nhearing myself talk.  It is one of my greatest pleasures.  I often have\nlong conversations all by myself, and I am so clever that sometimes I\ndon’t understand a single word of what I am saying.”\n\n“Then you should certainly lecture on Philosophy,” said the Dragon-fly;\nand he spread a pair of lovely gauze wings and soared away into the sky.\n\n“How very silly of him not to stay here!” said the Rocket.  “I am sure\nthat he has not often got such a chance of improving his mind.  However,\nI don’t care a bit.  Genius like mine is sure to be appreciated some\nday”; and he sank down a little deeper into the mud.\n\nAfter some time a large White Duck swam up to him.  She had yellow legs,\nand webbed feet, and was considered a great beauty on account of her\nwaddle.\n\n“Quack, quack, quack,” she said.  “What a curious shape you are!  May I\nask were you born like that, or is it the result of an accident?”\n\n“It is quite evident that you have always lived in the country,” answered\nthe Rocket, “otherwise you would know who I am.  However, I excuse your\nignorance.  It would be unfair to expect other people to be as remarkable\nas oneself.  You will no doubt be surprised to hear that I can fly up\ninto the sky, and come down in a shower of golden rain.”\n\n“I don’t think much of that,” said the Duck, “as I cannot see what use it\nis to any one.  Now, if you could plough the fields like the ox, or draw\na cart like the horse, or look after the sheep like the collie-dog, that\nwould be something.”\n\n“My good creature,” cried the Rocket in a very haughty tone of voice, “I\nsee that you belong to the lower orders.  A person of my position is\nnever useful.  We have certain accomplishments, and that is more than\nsufficient.  I have no sympathy myself with industry of any kind, least\nof all with such industries as you seem to recommend.  Indeed, I have\nalways been of opinion that hard work is simply the refuge of people who\nhave nothing whatever to do.”\n\n“Well, well,” said the Duck, who was of a very peaceable disposition, and\nnever quarrelled with any one, “everybody has different tastes.  I hope,\nat any rate, that you are going to take up your residence here.”\n\n“Oh! dear no,” cried the Rocket.  “I am merely a visitor, a distinguished\nvisitor.  The fact is that I find this place rather tedious.  There is\nneither society here, nor solitude.  In fact, it is essentially suburban.\nI shall probably go back to Court, for I know that I am destined to make\na sensation in the world.”\n\n“I had thoughts of entering public life once myself,” remarked the Duck;\n“there are so many things that need reforming.  Indeed, I took the chair\nat a meeting some time ago, and we passed resolutions condemning\neverything that we did not like.  However, they did not seem to have much\neffect.  Now I go in for domesticity, and look after my family.”\n\n“I am made for public life,” said the Rocket, “and so are all my\nrelations, even the humblest of them.  Whenever we appear we excite great\nattention.  I have not actually appeared myself, but when I do so it will\nbe a magnificent sight.  As for domesticity, it ages one rapidly, and\ndistracts one’s mind from higher things.”\n\n“Ah! the higher things of life, how fine they are!” said the Duck; “and\nthat reminds me how hungry I feel”: and she swam away down the stream,\nsaying, “Quack, quack, quack.”\n\n“Come back! come back!” screamed the Rocket, “I have a great deal to say\nto you”; but the Duck paid no attention to him.  “I am glad that she has\ngone,” he said to himself, “she has a decidedly middle-class mind”; and\nhe sank a little deeper still into the mud, and began to think about the\nloneliness of genius, when suddenly two little boys in white smocks came\nrunning down the bank, with a kettle and some faggots.\n\n“This must be the deputation,” said the Rocket, and he tried to look very\ndignified.\n\n“Hallo!” cried one of the boys, “look at this old stick!  I wonder how it\ncame here”; and he picked the rocket out of the ditch.\n\n“OLD Stick!” said the Rocket, “impossible!  GOLD Stick, that is what he\nsaid.  Gold Stick is very complimentary.  In fact, he mistakes me for one\nof the Court dignitaries!”\n\n“Let us put it into the fire!” said the other boy, “it will help to boil\nthe kettle.”\n\nSo they piled the faggots together, and put the Rocket on top, and lit\nthe fire.\n\n“This is magnificent,” cried the Rocket, “they are going to let me off in\nbroad day-light, so that every one can see me.”\n\n“We will go to sleep now,” they said, “and when we wake up the kettle\nwill be boiled”; and they lay down on the grass, and shut their eyes.\n\nThe Rocket was very damp, so he took a long time to burn.  At last,\nhowever, the fire caught him.\n\n“Now I am going off!” he cried, and he made himself very stiff and\nstraight.  “I know I shall go much higher than the stars, much higher\nthan the moon, much higher than the sun.  In fact, I shall go so high\nthat—”\n\nFizz! Fizz! Fizz! and he went straight up into the air.\n\n“Delightful!” he cried, “I shall go on like this for ever.  What a\nsuccess I am!”\n\nBut nobody saw him.\n\nThen he began to feel a curious tingling sensation all over him.\n\n“Now I am going to explode,” he cried.  “I shall set the whole world on\nfire, and make such a noise that nobody will talk about anything else for\na whole year.”  And he certainly did explode.  Bang! Bang! Bang! went the\ngunpowder.  There was no doubt about it.\n\nBut nobody heard him, not even the two little boys, for they were sound\nasleep.\n\nThen all that was left of him was the stick, and this fell down on the\nback of a Goose who was taking a walk by the side of the ditch.\n\n“Good heavens!” cried the Goose.  “It is going to rain sticks”; and she\nrushed into the water.\n\n“I knew I should create a great sensation,” gasped the Rocket, and he\nwent out.\n\n","Now this is a story all about how my life got flipped-turned upside down.\nand I'd like to take a minute, just sit right there, I'll tell you how I became the prince of a town called Bel-Air.\n\nIn west Philadelphia born and raised, on the playground was where I spent most of my days.\nChillin' out maxin' relaxin' all cool, and all shooting some b-ball outside of the school.\nWhen a couple of guys who were up to no good started making trouble in my neighborhood,\nI got in one little fight and my mom got scared, she said, \"You're movin' with your auntie and uncle in Bel-Air\".\n\nI begged and pleaded with her day after day but she packed my suitcase and sent me on my way.\nShe gave me a kiss and then she gave me my ticket. I put my Walkman on and said, \"I might as well kick it\".\n\nFirst class, yo, this is bad. Drinking orange juice out of a champagne glass.\nIs this what the people of Bel-Air living like? Hmm, this might be alright.\n\nBut wait I hear they're prissy, bourgeois, all that. Is this the type of place that they just send this cool cat?\nI don't think so, I'll see when I get there.\nI hope they're prepared for the prince of Bel-Air.\n\nWell, the plane landed and when I came out. There was a dude who looked like a cop standing there with my name out.\nI ain't trying to get arrested yet, I just got here.\nI sprang with the quickness like lightning, disappeared.\n\nI whistled for a cab and when it came near. The license plate said \"Fresh\" and it had dice in the mirror.\nIf anything I could say that this cab was rare, but I thought, \"Nah, forget it\" – \"Yo, home to Bel-Air\"!\n\nI pulled up to the house about 7 or 8 and I yelled to the cabbie, \"Yo home smell ya later\".\nI looked at my kingdom, I was finally there. To sit on my throne as the Prince of Bel-Air.\n\n","IT’S on my visiting cards sure enough (and it’s them that’s all o’\npink satin paper) that inny gintleman that plases may behould the\nintheristhin words, “Sir Pathrick O’Grandison, Barronitt, 39 Southampton\nRow, Russell Square, Parrish o’ Bloomsbury.” And shud ye be wantin’ to\ndiskiver who is the pink of purliteness quite, and the laider of the hot\ntun in the houl city o’ Lonon--why it’s jist mesilf. And fait that same\nis no wonder at all at all (so be plased to stop curlin your nose), for\nevery inch o’ the six wakes that I’ve been a gintleman, and left aff\nwid the bogthrothing to take up wid the Barronissy, it’s Pathrick that’s\nbeen living like a houly imperor, and gitting the iddication and the\ngraces. Och! and wouldn’t it be a blessed thing for your spirrits if ye\ncud lay your two peepers jist, upon Sir Pathrick O’Grandison, Barronitt,\nwhen he is all riddy drissed for the hopperer, or stipping into the\nBrisky for the drive into the Hyde Park. But it’s the illigant big\nfiggur that I ave, for the rason o’ which all the ladies fall in love\nwid me. Isn’t it my own swate silf now that’ll missure the six fut, and\nthe three inches more nor that, in me stockins, and that am excadingly\nwill proportioned all over to match? And it is ralelly more than three\nfut and a bit that there is, inny how, of the little ould furrener\nFrinchman that lives jist over the way, and that’s a oggling and\na goggling the houl day, (and bad luck to him,) at the purty widdy\nMisthress Tracle that’s my own nixt-door neighbor, (God bliss her!)\nand a most particuller frind and acquaintance? You percave the little\nspalpeen is summat down in the mouth, and wears his lift hand in a\nsling, and it’s for that same thing, by yur lave, that I’m going to give\nyou the good rason.\n\nThe truth of the houl matter is jist simple enough; for the very first\nday that I com’d from Connaught, and showd my swate little silf in the\nstrait to the widdy, who was looking through the windy, it was a\ngone case althegither with the heart o’ the purty Misthress Tracle.\nI percaved it, ye see, all at once, and no mistake, and that’s God’s\ntruth. First of all it was up wid the windy in a jiffy, and thin she\nthrew open her two peepers to the itmost, and thin it was a little gould\nspy-glass that she clapped tight to one o’ them and divil may burn me\nif it didn’t spake to me as plain as a peeper cud spake, and says it,\nthrough the spy-glass: “Och! the tip o’ the mornin’ to ye, Sir Pathrick\nO’Grandison, Barronitt, mavourneen; and it’s a nate gintleman that ye\nare, sure enough, and it’s mesilf and me forten jist that’ll be at yur\nsarvice, dear, inny time o’ day at all at all for the asking.” And it’s\nnot mesilf ye wud have to be bate in the purliteness; so I made her\na bow that wud ha’ broken yur heart altegither to behould, and thin I\npulled aff me hat with a flourish, and thin I winked at her hard wid\nboth eyes, as much as to say, “True for you, yer a swate little crature,\nMrs. Tracle, me darlint, and I wish I may be drownthed dead in a bog,\nif it’s not mesilf, Sir Pathrick O’Grandison, Barronitt, that’ll make a\nhoul bushel o’ love to yur leddyship, in the twinkling o’ the eye of a\nLondonderry purraty.”\n\nAnd it was the nixt mornin’, sure, jist as I was making up me mind\nwhither it wouldn’t be the purlite thing to sind a bit o’ writin’ to the\nwiddy by way of a love-litter, when up com’d the delivery servant wid\nan illigant card, and he tould me that the name on it (for I niver could\nrade the copperplate printin on account of being lift handed) was all\nabout Mounseer, the Count, A Goose, Look--aisy, Maiter-di-dauns, and\nthat the houl of the divilish lingo was the spalpeeny long name of the\nlittle ould furrener Frinchman as lived over the way.\n\nAnd jist wid that in cum’d the little willian himself, and then he made\nme a broth of a bow, and thin he said he had ounly taken the liberty\nof doing me the honor of the giving me a call, and thin he went on to\npalaver at a great rate, and divil the bit did I comprehind what he wud\nbe afther the tilling me at all at all, excipting and saving that he\nsaid “pully wou, woolly wou,” and tould me, among a bushel o’ lies, bad\nluck to him, that he was mad for the love o’ my widdy Misthress Tracle,\nand that my widdy Mrs. Tracle had a puncheon for him.\n\nAt the hearin’ of this, ye may swear, though, I was as mad as a\ngrasshopper, but I remimbered that I was Sir Pathrick O’Grandison,\nBarronitt, and that it wasn’t althegither gentaal to lit the anger git\nthe upper hand o’ the purliteness, so I made light o’ the matter and\nkipt dark, and got quite sociable wid the little chap, and afther a\nwhile what did he do but ask me to go wid him to the widdy’s, saying he\nwud give me the feshionable inthroduction to her leddyship.\n\n“Is it there ye are?” said I thin to mesilf, “and it’s thrue for you,\nPathrick, that ye’re the fortunittest mortal in life. We’ll soon see\nnow whither it’s your swate silf, or whither it’s little Mounseer\nMaiter-di-dauns, that Misthress Tracle is head and ears in the love\nwid.”\n\nWid that we wint aff to the widdy’s, next door, and ye may well say it\nwas an illigant place; so it was. There was a carpet all over the floor,\nand in one corner there was a forty-pinny and a Jew’s harp and the divil\nknows what ilse, and in another corner was a sofy, the beautifullest\nthing in all natur, and sitting on the sofy, sure enough, there was the\nswate little angel, Misthress Tracle.\n\n“The tip o’ the mornin’ to ye,” says I, “Mrs. Tracle,” and thin I made\nsich an illigant obaysance that it wud ha quite althegither bewildered\nthe brain o’ ye.\n\n“Wully woo, pully woo, plump in the mud,” says the little furrenner\nFrinchman, “and sure Mrs. Tracle,” says he, that he did, “isn’t this\ngintleman here jist his reverence Sir Pathrick O’Grandison, Barronitt,\nand isn’t he althegither and entirely the most particular frind and\nacquaintance that I have in the houl world?”\n\nAnd wid that the widdy, she gits up from the sofy, and makes the swatest\ncurthchy nor iver was seen; and thin down she sits like an angel;\nand thin, by the powers, it was that little spalpeen Mounseer\nMaiter-di-dauns that plumped his silf right down by the right side of\nher. Och hon! I ixpicted the two eyes o’ me wud ha cum’d out of my head\non the spot, I was so dispirate mad! Howiver, “Bait who!” says I, after\nawhile. “Is it there ye are, Mounseer Maiter-di-dauns?” and so down I\nplumped on the lift side of her leddyship, to be aven with the willain.\nBotheration! it wud ha done your heart good to percave the illigant\ndouble wink that I gived her jist thin right in the face with both eyes.\n\nBut the little ould Frinchman he niver beginned to suspict me at all\nat all, and disperate hard it was he made the love to her leddyship.\n“Woully wou,” says he, “Pully wou,” says he, “Plump in the mud,” says he.\n\n“That’s all to no use, Mounseer Frog, mavourneen,” thinks I; and I\ntalked as hard and as fast as I could all the while, and throth it was\nmesilf jist that divarted her leddyship complately and intirely, by\nrason of the illigant conversation that I kipt up wid her all about the\ndear bogs of Connaught. And by and by she gived me such a swate smile,\nfrom one ind of her mouth to the ither, that it made me as bould as a\npig, and I jist took hould of the ind of her little finger in the most\ndillikitest manner in natur, looking at her all the while out o’ the\nwhites of my eyes.\n\nAnd then ounly percave the cuteness of the swate angel, for no sooner\ndid she obsarve that I was afther the squazing of her flipper, than she\nup wid it in a jiffy, and put it away behind her back, jist as much as\nto say, “Now thin, Sir Pathrick O’Grandison, there’s a bitther chance\nfor ye, mavourneen, for it’s not altogether the gentaal thing to be\nafther the squazing of my flipper right full in the sight of that little\nfurrenner Frinchman, Mounseer Maiter-di-dauns.”\n\nWid that I giv’d her a big wink jist to say, “lit Sir Pathrick alone for\nthe likes o’ them thricks,” and thin I wint aisy to work, and you’d have\ndied wid the divarsion to behould how cliverly I slipped my right arm\nbetwane the back o’ the sofy, and the back of her leddyship, and there,\nsure enough, I found a swate little flipper all a waiting to say, “the\ntip o’ the mornin’ to ye, Sir Pathrick O’Grandison, Barronitt.” And\nwasn’t it mesilf, sure, that jist giv’d it the laste little bit of a\nsquaze in the world, all in the way of a commincement, and not to be too\nrough wid her leddyship? and och, botheration, wasn’t it the gentaalest\nand dilikittest of all the little squazes that I got in return? “Blood\nand thunder, Sir Pathrick, mavourneen,” thinks I to mesilf, “fait it’s\njist the mother’s son of you, and nobody else at all at all, that’s the\nhandsomest and the fortunittest young bog-throtter that ever cum’d out\nof Connaught!” And with that I givd the flipper a big squaze, and a big\nsquaze it was, by the powers, that her leddyship giv’d to me back. But\nit would ha split the seven sides of you wid the laffin’ to\nbehould, jist then all at once, the consated behavior of Mounseer\nMaiter-di-dauns. The likes o’ sich a jabbering, and a smirking, and a\nparley-wouing as he begin’d wid her leddyship, niver was known before\nupon arth; and divil may burn me if it wasn’t me own very two peepers\nthat cotch’d him tipping her the wink out of one eye. Och, hon! if it\nwasn’t mesilf thin that was mad as a Kilkenny cat I shud like to be\ntould who it was!\n\n“Let me infarm you, Mounseer Maiter-di-dauns,” said I, as purlite as\niver ye seed, “that it’s not the gintaal thing at all at all, and not\nfor the likes o’ you inny how, to be afther the oggling and a goggling\nat her leddyship in that fashion,” and jist wid that such another squaze\nas it was I giv’d her flipper, all as much as to say, “isn’t it Sir\nPathrick now, my jewel, that’ll be able to the proticting o’ you, my\ndarlint?” and then there cum’d another squaze back, all by way of the\nanswer. “Thrue for you, Sir Pathrick,” it said as plain as iver a squaze\nsaid in the world, “Thrue for you, Sir Pathrick, mavourneen, and it’s\na proper nate gintleman ye are--that’s God’s truth,” and with that she\nopened her two beautiful peepers till I belaved they wud ha’ cum’d out\nof her hid althegither and intirely, and she looked first as mad as a\ncat at Mounseer Frog, and thin as smiling as all out o’ doors at mesilf.\n\n“Thin,” says he, the willian, “Och hon! and a wolly-wou, pully-wou,” and\nthen wid that he shoved up his two shoulders till the divil the bit of\nhis hid was to be diskivered, and then he let down the two corners of\nhis purraty-trap, and thin not a haporth more of the satisfaction could\nI git out o’ the spalpeen.\n\nBelave me, my jewel, it was Sir Pathrick that was unreasonable mad thin,\nand the more by token that the Frinchman kipt an wid his winking at the\nwiddy; and the widdy she kept an wid the squazing of my flipper, as much\nas to say, “At him again, Sir Pathrick O’Grandison, mavourneen:” so I\njust ripped out wid a big oath, and says I;\n\n“Ye little spalpeeny frog of a bog-throtting son of a bloody noun!”--and\njist thin what d’ye think it was that her leddyship did? Troth she\njumped up from the sofy as if she was bit, and made off through\nthe door, while I turned my head round afther her, in a complate\nbewilderment and botheration, and followed her wid me two peepers. You\npercave I had a reason of my own for knowing that she couldn’t git down\nthe stares althegither and intirely; for I knew very well that I had\nhould of her hand, for the divil the bit had I iver lit it go. And says\nI; “Isn’t it the laste little bit of a mistake in the world that ye’ve\nbeen afther the making, yer leddyship? Come back now, that’s a darlint,\nand I’ll give ye yur flipper.” But aff she wint down the stairs like a\nshot, and thin I turned round to the little Frinch furrenner. Och hon!\nif it wasn’t his spalpeeny little paw that I had hould of in my own--why\nthin--thin it wasn’t--that’s all.\n\nAnd maybe it wasn’t mesilf that jist died then outright wid the laffin’,\nto behold the little chap when he found out that it wasn’t the widdy at\nall at all that he had had hould of all the time, but only Sir Pathrick\nO’Grandison. The ould divil himself niver behild sich a long face as he\npet an! As for Sir Pathrick O’Grandison, Barronitt, it wasn’t for\nthe likes of his riverence to be afther the minding of a thrifle of a\nmistake. Ye may jist say, though (for it’s God’s thruth), that afore I\nleft hould of the flipper of the spalpeen (which was not till afther her\nleddyship’s futman had kicked us both down the stairs), I giv’d it such a\nnate little broth of a squaze as made it all up into raspberry jam.\n\n“Woully wou,” says he, “pully wou,” says he--“Cot tam!”\n\nAnd that’s jist the thruth of the rason why he wears his lift hand in a\nsling.\n\n","Listen to the wind blow, watch the sun rise.\nRun in the shadows, damn your love, damn your lies.\n\nAnd if you don't love me now, you will never love me again.\nI can still hear you saying you would never break the chain.\n\nAnd if, you don't love me now, you will never love me again.\nI can still hear you saying you would never break the chain.\n\nListen to the wind blow down comes the night.\nRunning in the shadows damn your love, damn your lies.\n\nBreak the silence, damn the dark, damn the light.\n\n","'It all arose, you must know, from Andrey being fond of a drop of drink\nat that time--though he's a sober enough man now by all account, so much\nthe better for him.  Jane, his bride, you see, was somewhat older than\nAndrey; how much older I don't pretend to say; she was not one of our\nparish, and the register alone may be able to tell that.  But, at any\nrate, her being a little ahead of her young man in mortal years, coupled\nwith other bodily circumstances--'\n\n('Ah, poor thing!' sighed the women.)\n\n'--made her very anxious to get the thing done before he changed his\nmind; and 'twas with a joyful countenance (they say) that she, with\nAndrey and his brother and sister-in-law, marched off to church one\nNovember morning as soon as 'twas day a'most, to be made one with Andrey\nfor the rest of her life.  He had left our place long before it was\nlight, and the folks that were up all waved their lanterns at him, and\nflung up their hats as he went.\n\n'The church of her parish was a mile and more from the houses, and, as it\nwas a wonderful fine day for the time of year, the plan was that as soon\nas they were married they would make out a holiday by driving straight\noff to Port Bredy, to see the ships and the sea and the sojers, instead\nof coming back to a meal at the house of the distant relation she lived\nwi', and moping about there all the afternoon.\n\n'Well, some folks noticed that Andrey walked with rather wambling steps\nto church that morning; the truth o't was that his nearest neighbour's\nchild had been christened the day before, and Andrey, having stood\ngodfather, had stayed all night keeping up the christening, for he had\nsaid to himself, \"Not if I live to be thousand shall I again be made a\ngodfather one day, and a husband the next, and perhaps a father the next,\nand therefore I'll make the most of the blessing.\"  So that when he\nstarted from home in the morning he had not been in bed at all.  The\nresult was, as I say, that when he and his bride-to-he walked up the\nchurch to get married, the pa'son (who was a very strict man inside the\nchurch, whatever he was outside) looked hard at Andrey, and said, very\nsharp:\n\n'\"How's this, my man?  You are in liquor.  And so early, too.  I'm\nashamed of you!\"\n\n'\"Well, that's true, sir,\" says Andrey.  \"But I can walk straight enough\nfor practical purposes.  I can walk a chalk line,\" he says (meaning no\noffence), \"as well as some other folk: and--\" (getting hotter)--\"I reckon\nthat if you, Pa'son Billy Toogood, had kept up a christening all night so\nthoroughly as I have done, you wouldn't be able to stand at all; d--- me\nif you would!\"\n\n'This answer made Pa'son Billy--as they used to call him--rather spitish,\nnot to say hot, for he was a warm-tempered man if provoked, and he said,\nvery decidedly: \"Well, I cannot marry you in this state; and I will not!\nGo home and get sober!\"  And he slapped the book together like a\nrat-trap.\n\n'Then the bride burst out crying as if her heart would break, for very\nfear that she would lose Andrey after all her hard work to get him, and\nbegged and implored the pa'son to go on with the ceremony.  But no.\n\n'\"I won't be a party to your solemnizing matrimony with a tipsy man,\"\nsays Mr. Toogood.  \"It is not right and decent.  I am sorry for you, my\nyoung woman, but you'd better go home again.  I wonder how you could\nthink of bringing him here drunk like this!\"\n\n'\"But if--if he don't come drunk he won't come at all, sir!\" she says,\nthrough her sobs.\n\n'\"I can't help that,\" says the pa'son; and plead as she might, it did not\nmove him.  Then she tried him another way.\n\n'\"Well, then, if you'll go home, sir, and leave us here, and come back to\nthe church in an hour or two, I'll undertake to say that he shall be as\nsober as a judge,\" she cries.  \"We'll bide here, with your permission;\nfor if he once goes out of this here church unmarried, all Van Amburgh's\nhorses won't drag him back again!\"\n\n'\"Very well,\" says the parson.  \"I'll give you two hours, and then I'll\nreturn.\"\n\n'\"And please, sir, lock the door, so that we can't escape!\" says she.\n\n'\"Yes,\" says the parson.\n\n'\"And let nobody know that we are here.\"\n\n'The pa'son then took off his clane white surplice, and went away; and\nthe others consulted upon the best means for keeping the matter a secret,\nwhich it was not a very hard thing to do, the place being so lonely, and\nthe hour so early.  The witnesses, Andrey's brother and brother's wife,\nneither one o' which cared about Andrey's marrying Jane, and had come\nrather against their will, said they couldn't wait two hours in that hole\nof a place, wishing to get home to Longpuddle before dinner-time.  They\nwere altogether so crusty that the clerk said there was no difficulty in\ntheir doing as they wished.  They could go home as if their brother's\nwedding had actually taken place and the married couple had gone onward\nfor their day's pleasure jaunt to Port Bredy as intended, he, the clerk,\nand any casual passer-by would act as witnesses when the pa'son came\nback.\n\n'This was agreed to, and away Andrey's relations went, nothing loath, and\nthe clerk shut the church door and prepared to lock in the couple.  The\nbride went up and whispered to him, with her eyes a-streaming still.\n\n'\"My dear good clerk,\" she says, \"if we bide here in the church, folk may\nsee us through the winders, and find out what has happened; and 'twould\ncause such a talk and scandal that I never should get over it: and\nperhaps, too, dear Andrey might try to get out and leave me!  Will ye\nlock us up in the tower, my dear good clerk?\" she says.  \"I'll tole him\nin there if you will.\"\n\n'The clerk had no objection to do this to oblige the poor young woman,\nand they toled Andrey into the tower, and the clerk locked 'em both up\nstraightway, and then went home, to return at the end of the two hours.\n\n'Pa'son Toogood had not been long in his house after leaving the church\nwhen he saw a gentleman in pink and top-boots ride past his windows, and\nwith a sudden flash of heat he called to mind that the hounds met that\nday just on the edge of his parish.  The pa'son was one who dearly loved\nsport, and much he longed to be there.\n\n'In short, except o' Sundays and at tide-times in the week, Pa'son Billy\nwas the life o' the Hunt.  'Tis true that he was poor, and that he rode\nall of a heap, and that his black mare was rat-tailed and old, and his\ntops older, and all over of one colour, whitey-brown, and full o' cracks.\nBut he'd been in at the death of three thousand foxes.  And--being a\nbachelor man--every time he went to bed in summer he used to open the bed\nat bottom and crawl up head foremost, to mind 'em of the coming winter and\nthe good sport he'd have, and the foxes going to earth.  And whenever\nthere was a christening at the Squire's, and he had dinner there\nafterwards, as he always did, he never failed to christen the chiel over\nagain in a bottle of port wine.\n\n'Now the clerk was the parson's groom and gardener and jineral manager,\nand had just got back to his work in the garden when he, too, saw the\nhunting man pass, and presently saw lots more of 'em, noblemen and\ngentry, and then he saw the hounds, the huntsman, Jim Treadhedge, the\nwhipper-in, and I don't know who besides.  The clerk loved going to cover\nas frantical as the pa'son, so much so that whenever he saw or heard the\npack he could no more rule his feelings than if they were the winds of\nheaven.  He might be bedding, or he might be sowing--all was forgot.  So\nhe throws down his spade and rushes in to the pa'son, who was by this\ntime as frantical to go as he.\n\n'\"That there mare of yours, sir, do want exercise bad, very bad, this\nmorning!\" the clerk says, all of a tremble.  \"Don't ye think I'd better\ntrot her round the downs for an hour, sir?\"\n\n'\"To be sure, she does want exercise badly.  I'll trot her round myself,\"\nsays the parson.\n\n'\"Oh--you'll trot her yerself?  Well, there's the cob, sir.  Really that\ncob is getting oncontrollable through biding in a stable so long!  If you\nwouldn't mind my putting on the saddle--\"\n\n'\"Very well.  Take him out, certainly,\" says the pa'son, never caring\nwhat the clerk did so long as he himself could get off immediately.  So,\nscrambling into his riding-boots and breeches as quick as he could, he\nrode off towards the meet, intending to be back in an hour.  No sooner\nwas he gone than the clerk mounted the cob, and was off after him.  When\nthe pa'son got to the meet, he found a lot of friends, and was as jolly\nas he could be: the hounds found a'most as soon as they threw off, and\nthere was great excitement.  So, forgetting that he had meant to go back\nat once, away rides the pa'son with the rest o' the hunt, all across the\nfallow ground that lies between Lippet Wood and Green's Copse; and as he\ngalloped he looked behind for a moment, and there was the clerk close to\nhis heels.\n\n'\"Ha, ha, clerk--you here?\" he says.\n\n'\"Yes, sir, here be I,\" says t'other.\n\n'\"Fine exercise for the horses!\"\n\n'\"Ay, sir--hee, hee!\" says the clerk.\n\n'So they went on and on, into Green's Copse, then across to Higher\nJirton; then on across this very turnpike-road to Climmerston Ridge, then\naway towards Yalbury Wood: up hill and down dale, like the very wind, the\nclerk close to the pa'son, and the pa'son not far from the hounds.  Never\nwas there a finer run knowed with that pack than they had that day; and\nneither pa'son nor clerk thought one word about the unmarried couple\nlocked up in the church tower waiting to get j'ined.\n\n'\"These hosses of yours, sir, will be much improved by this!\" says the\nclerk as he rode along, just a neck behind the pa'son.  \"'Twas a happy\nthought of your reverent mind to bring 'em out to-day.  Why, it may be\nfrosty in a day or two, and then the poor things mid not be able to leave\nthe stable for weeks.\"\n\n'\"They may not, they may not, it is true.  A merciful man is merciful to\nhis beast,\" says the pa'son.\n\n'\"Hee, hee!\" says the clerk, glancing sly into the pa'son's eye.\n\n'\"Ha, ha!\" says the pa'son, a-glancing back into the clerk's.  \"Halloo!\"\nhe shouts, as he sees the fox break cover at that moment.\n\n'\"Halloo!\" cries the clerk.  \"There he goes!  Why, dammy, there's two\nfoxes--\"\n\n'\"Hush, clerk, hush!  Don't let me hear that word again!  Remember our\ncalling.\"\n\n'\"True, sir, true.  But really, good sport do carry away a man so, that\nhe's apt to forget his high persuasion!\"  And the next minute the corner\nof the clerk's eye shot again into the corner of the pa'son's, and the\npa'son's back again to the clerk's.  \"Hee, hee!\" said the clerk.\n\n'\"Ha, ha!\" said Pa'son Toogood.\n\n'\"Ah, sir,\" says the clerk again, \"this is better than crying Amen to\nyour Ever-and-ever on a winter's morning!\"\n\n'\"Yes, indeed, clerk!  To everything there's a season,\" says Pa'son\nToogood, quite pat, for he was a learned Christian man when he liked, and\nhad chapter and ve'se at his tongue's end, as a pa'son should.\n\n'At last, late in the day, the hunting came to an end by the fox running\ninto a' old woman's cottage, under her table, and up the clock-case.  The\npa'son and clerk were among the first in at the death, their faces\na-staring in at the old woman's winder, and the clock striking as he'd\nnever been heard to strik' before.  Then came the question of finding\ntheir way home.\n\n'Neither the pa'son nor the clerk knowed how they were going to do this,\nfor their beasts were wellnigh tired down to the ground.  But they\nstarted back-along as well as they could, though they were so done up\nthat they could only drag along at a' amble, and not much of that at a\ntime.\n\n'\"We shall never, never get there!\" groaned Mr. Toogood, quite bowed\ndown.\n\n'\"Never!\" groans the clerk.  \"'Tis a judgment upon us for our\niniquities!\"\n\n'\"I fear it is,\" murmurs the pa'son.\n\n'Well, 'twas quite dark afore they entered the pa'sonage gate, having\ncrept into the parish as quiet as if they'd stole a hammer, little\nwishing their congregation to know what they'd been up to all day long.\nAnd as they were so dog-tired, and so anxious about the horses, never\nonce did they think of the unmarried couple.  As soon as ever the horses\nhad been stabled and fed, and the pa'son and clerk had had a bit and a\nsup theirselves, they went to bed.\n\n'Next morning when Pa'son Toogood was at breakfast, thinking of the\nglorious sport he'd had the day before, the clerk came in a hurry to the\ndoor and asked to see him.\n\n'\"It has just come into my mind, sir, that we've forgot all about the\ncouple that we was to have married yesterday!\"\n\n'The half-chawed victuals dropped from the pa'son's mouth as if he'd been\nshot.  \"Bless my soul,\" says he, \"so we have!  How very awkward!\"\n\n'\"It is, sir; very.  Perhaps we've ruined the 'ooman!\"\n\n'\"Ah--to be sure--I remember!  She ought to have been married before.\"\n\n'\"If anything has happened to her up in that there tower, and no doctor\nor nuss--\"\n\n('Ah--poor thing!' sighed the women.)\n\n'\"--'twill be a quarter-sessions matter for us, not to speak of the\ndisgrace to the Church!\"\n\n'\"Good God, clerk, don't drive me wild!\" says the pa'son.  \"Why the hell\ndidn't I marry 'em, drunk or sober!\"  (Pa'sons used to cuss in them days\nlike plain honest men.)  \"Have you been to the church to see what\nhappened to them, or inquired in the village?\"\n\n'\"Not I, sir!  It only came into my head a moment ago, and I always like\nto be second to you in church matters.  You could have knocked me down\nwith a sparrer's feather when I thought o't, sir; I assure 'ee you\ncould!\"\n\n'Well, the parson jumped up from his breakfast, and together they went\noff to the church.\n\n'\"It is not at all likely that they are there now,\" says Mr. Toogood, as\nthey went; \"and indeed I hope they are not.  They be pretty sure to have\n'scaped and gone home.\"\n\n'However, they opened the church-hatch, entered the churchyard, and\nlooking up at the tower, there they seed a little small white face at the\nbelfry-winder, and a little small hand waving.  'Twas the bride.\n\n'\"God my life, clerk,\" says Mr. Toogood, \"I don't know how to face 'em!\"\nAnd he sank down upon a tombstone.  \"How I wish I hadn't been so cussed\nparticular!\"\n\n'\"Yes--'twas a pity we didn't finish it when we'd begun,\" the clerk said.\n\"Still, since the feelings of your holy priestcraft wouldn't let ye, the\ncouple must put up with it.\"\n\n'\"True, clerk, true!  Does she look as if anything premature had took\nplace?\"\n\n'\"I can't see her no lower down than her arm-pits, sir.\"\n\n'\"Well--how do her face look?\"\n\n'\"It do look mighty white!\"\n\n'\"Well, we must know the worst!  Dear me, how the small of my back do\nache from that ride yesterday! . . . But to more godly business!\"\n\n'They went on into the church, and unlocked the tower stairs, and\nimmediately poor Jane and Andrey busted out like starved mice from a\ncupboard, Andrey limp and sober enough now, and his bride pale and cold,\nbut otherwise as usual.\n\n'\"What,\" says the pa'son, with a great breath of relief, \"you haven't\nbeen here ever since?\"\n\n'\"Yes, we have, sir!\" says the bride, sinking down upon a seat in her\nweakness.  \"Not a morsel, wet or dry, have we had since!  It was\nimpossible to get out without help, and here we've stayed!\"\n\n'\"But why didn't you shout, good souls?\" said the pa'son.\n\n'\"She wouldn't let me,\" says Andrey.\n\n'\"Because we were so ashamed at what had led to it,\" sobs Jane.  \"We felt\nthat if it were noised abroad it would cling to us all our lives!  Once\nor twice Andrey had a good mind to toll the bell, but then he said: \"No;\nI'll starve first.  I won't bring disgrace on my name and yours, my\ndear.\"  And so we waited and waited, and walked round and round; but\nnever did you come till now!\"\n\n'\"To my regret!\" says the parson.  \"Now, then, we will soon get it over.\"\n\n'\"I--I should like some victuals,\" said Andrey, \"'twould gie me courage\nif it is only a crust o' bread and a' onion; for I am that leery that I\ncan feel my stomach rubbing against my backbone.\"\n\n'\"I think we had better get it done,\" said the bride, a bit anxious in\nmanner; \"since we are all here convenient, too!\"\n\n'Andrey gave way about the victuals, and the clerk called in a second\nwitness who wouldn't be likely to gossip about it, and soon the knot was\ntied, and the bride looked smiling and calm forthwith, and Andrey limper\nthan ever.\n\n'\"Now,\" said Pa'son Toogood, \"you two must come to my house, and have a\ngood lining put to your insides before you go a step further.\"\n\n'They were very glad of the offer, and went out of the churchyard by one\npath while the pa'son and clerk went out by the other, and so did not\nattract notice, it being still early.  They entered the rectory as if\nthey'd just come back from their trip to Port Bredy; and then they\nknocked in the victuals and drink till they could hold no more.\n\n'It was a long while before the story of what they had gone through was\nknown, but it was talked of in time, and they themselves laugh over it\nnow; though what Jane got for her pains was no great bargain after all.\n'Tis true she saved her name.'\n\n* * * * *\n\n'Was that the same Andrey who went to the squire's house as one of the\nChristmas fiddlers?' asked the seedsman.\n\n'No, no,' replied Mr. Profitt, the schoolmaster.  'It was his father did\nthat.  Ay, it was all owing to his being such a man for eating and\ndrinking.'  Finding that he had the ear of the audience, the schoolmaster\ncontinued without delay:--\n\n\n\nOLD ANDREY'S EXPERIENCE AS A MUSICIAN\n\n\n'I was one of the choir-boys at that time, and we and the players were to\nappear at the manor-house as usual that Christmas week, to play and sing\nin the hall to the squire's people and visitors (among 'em being the\narchdeacon, Lord and Lady Baxby, and I don't know who); afterwards going,\nas we always did, to have a good supper in the servants' hall.  Andrew\nknew this was the custom, and meeting us when we were starting to go, he\nsaid to us: \"Lord, how I should like to join in that meal of beef, and\nturkey, and plum-pudding, and ale, that you happy ones be going to just\nnow!  One more or less will make no difference to the squire.  I am too\nold to pass as a singing boy, and too bearded to pass as a singing girl;\ncan ye lend me a fiddle, neighbours, that I may come with ye as a\nbandsman?\"\n\n'Well, we didn't like to be hard upon him, and lent him an old one,\nthough Andrew knew no more of music than the Cerne Giant; and armed with\nthe instrument he walked up to the squire's house with the others of us\nat the time appointed, and went in boldly, his fiddle under his arm.  He\nmade himself as natural as he could in opening the music-books and moving\nthe candles to the best points for throwing light upon the notes; and all\nwent well till we had played and sung \"While shepherds watch,\" and \"Star,\narise,\" and \"Hark the glad sound.\"  Then the squire's mother, a tall\ngruff old lady, who was much interested in church-music, said quite\nunexpectedly to Andrew: \"My man, I see you don't play your instrument\nwith the rest.  How is that?\"\n\n'Every one of the choir was ready to sink into the earth with concern at\nthe fix Andrew was in.  We could see that he had fallen into a cold\nsweat, and how he would get out of it we did not know.\n\n'\"I've had a misfortune, mem,\" he says, bowing as meek as a child.\n\"Coming along the road I fell down and broke my bow.\"\n\n'\"Oh, I am sorry to hear that,\" says she.  \"Can't it be mended?\"\n\n'\"Oh no, mem,\" says Andrew.  \"'Twas broke all to splinters.\"\n\n'\"I'll see what I can do for you,\" says she.\n\n'And then it seemed all over, and we played \"Rejoice, ye drowsy mortals\nall,\" in D and two sharps.  But no sooner had we got through it than she\nsays to Andrew,\n\n'\"I've sent up into the attic, where we have some old musical\ninstruments, and found a bow for you.\"  And she hands the bow to poor\nwretched Andrew, who didn't even know which end to take hold of.  \"Now we\nshall have the full accompaniment,\" says she.\n\n'Andrew's face looked as if it were made of rotten apple as he stood in\nthe circle of players in front of his book; for if there was one person\nin the parish that everybody was afraid of, 'twas this hook-nosed old\nlady.  However, by keeping a little behind the next man he managed to\nmake pretence of beginning, sawing away with his bow without letting it\ntouch the strings, so that it looked as if he were driving into the tune\nwith heart and soul.  'Tis a question if he wouldn't have got through all\nright if one of the squire's visitors (no other than the archdeacon)\nhadn't noticed that he held the fiddle upside down, the nut under his\nchin, and the tail-piece in his hand; and they began to crowd round him,\nthinking 'twas some new way of performing.\n\n'This revealed everything; the squire's mother had Andrew turned out of\nthe house as a vile impostor, and there was great interruption to the\nharmony of the proceedings, the squire declaring he should have notice to\nleave his cottage that day fortnight.  However, when we got to the\nservants' hall there sat Andrew, who had been let in at the back door by\nthe orders of the squire's wife, after being turned out at the front by\nthe orders of the squire, and nothing more was heard about his leaving\nhis cottage.  But Andrew never performed in public as a musician after\nthat night; and now he's dead and gone, poor man, as we all shall be!'\n\n* * * * *\n\n'I had quite forgotten the old choir, with their fiddles and bass-viols,'\nsaid the home-comer, musingly.  'Are they still going on the same as of\nold?'\n\n'Bless the man!' said Christopher Twink, the master-thatcher; 'why,\nthey've been done away with these twenty year.  A young teetotaler plays\nthe organ in church now, and plays it very well; though 'tis not quite\nsuch good music as in old times, because the organ is one of them that go\nwith a winch, and the young teetotaler says he can't always throw the\nproper feeling into the tune without wellnigh working his arms off.'\n\n'Why did they make the change, then?'\n\n'Well, partly because of fashion, partly because the old musicians got\ninto a sort of scrape.  A terrible scrape 'twas too--wasn't it, John?  I\nshall never forget it--never!  They lost their character as officers of\nthe church as complete as if they'd never had any character at all.'\n\n'That was very bad for them.'\n\n'Yes.'  The master-thatcher attentively regarded past times as if they\nlay about a mile off, and went on:--\n\n","'I shall never forget Tony's face.  'Twas a little, round, firm, tight\nface, with a seam here and there left by the smallpox, but not enough to\nhurt his looks in a woman's eye, though he'd had it badish when he was a\nboy.  So very serious looking and unsmiling 'a was, that young man, that\nit really seemed as if he couldn't laugh at all without great pain to his\nconscience.  He looked very hard at a small speck in your eye when\ntalking to 'ee.  And there was no more sign of a whisker or beard on Tony\nKytes's face than on the palm of my hand.  He used to sing \"The Tailor's\nBreeches\" with a religious manner, as if it were a hymn:--\n\n'\"O the petticoats went off, and the breeches they went on!\"\n\nand all the rest of the scandalous stuff.  He was quite the women's\nfavourite, and in return for their likings he loved 'em in shoals.\n\n'But in course of time Tony got fixed down to one in particular, Milly\nRichards, a nice, light, small, tender little thing; and it was soon said\nthat they were engaged to be married.  One Saturday he had been to market\nto do business for his father, and was driving home the waggon in the\nafternoon.  When he reached the foot of the very hill we shall be going\nover in ten minutes who should he see waiting for him at the top but\nUnity Sallet, a handsome girl, one of the young women he'd been very\ntender toward before he'd got engaged to Milly.\n\n'As soon as Tony came up to her she said, \"My dear Tony, will you give me\na lift home?\"\n\n'\"That I will, darling,\" said Tony.  \"You don't suppose I could refuse\n'ee?\"\n\n'She smiled a smile, and up she hopped, and on drove Tony.\n\n'\"Tony,\" she says, in a sort of tender chide, \"why did ye desert me for\nthat other one?  In what is she better than I?  I should have made 'ee a\nfiner wife, and a more loving one too.  'Tisn't girls that are so easily\nwon at first that are the best.  Think how long we've known each\nother--ever since we were children almost--now haven't we, Tony?\"\n\n'\"Yes, that we have,\" says Tony, a-struck with the truth o't.\n\n'\"And you've never seen anything in me to complain of, have ye, Tony?  Now\ntell the truth to me?\"\n\n'\"I never have, upon my life,\" says Tony.\n\n'\"And--can you say I'm not pretty, Tony?  Now look at me!\"\n\n'He let his eyes light upon her for a long while.  \"I really can't,\" says\nhe.  \"In fact, I never knowed you was so pretty before!\"\n\n'\"Prettier than she?\"\n\n'What Tony would have said to that nobody knows, for before he could\nspeak, what should he see ahead, over the hedge past the turning, but a\nfeather he knew well--the feather in Milly's hat--she to whom he had been\nthinking of putting the question as to giving out the banns that very\nweek.\n\n'\"Unity,\" says he, as mild as he could, \"here's Milly coming.  Now I\nshall catch it mightily if she sees 'ee riding here with me; and if you\nget down she'll be turning the corner in a moment, and, seeing 'ee in the\nroad, she'll know we've been coming on together.  Now, dearest Unity,\nwill ye, to avoid all unpleasantness, which I know ye can't bear any more\nthan I, will ye lie down in the back part of the waggon, and let me cover\nyou over with the tarpaulin till Milly has passed?  It will all be done\nin a minute.  Do!--and I'll think over what we've said; and perhaps I\nshall put a loving question to you after all, instead of to Milly.\n'Tisn't true that it is all settled between her and me.\"\n\n'Well, Unity Sallet agreed, and lay down at the back end of the waggon,\nand Tony covered her over, so that the waggon seemed to be empty but for\nthe loose tarpaulin; and then he drove on to meet Milly.\n\n'\"My dear Tony!\" cries Milly, looking up with a little pout at him as he\ncame near.  \"How long you've been coming home!  Just as if I didn't live\nat Upper Longpuddle at all!  And I've come to meet you as you asked me to\ndo, and to ride back with you, and talk over our future home--since you\nasked me, and I promised.  But I shouldn't have come else, Mr. Tony!\"\n\n'\"Ay, my dear, I did ask ye--to be sure I did, now I think of it--but I\nhad quite forgot it.  To ride back with me, did you say, dear Milly?\"\n\n'\"Well, of course!  What can I do else?  Surely you don't want me to\nwalk, now I've come all this way?\"\n\n'\"O no, no!  I was thinking you might be going on to town to meet your\nmother.  I saw her there--and she looked as if she might be expecting\n'ee.\"\n\n'\"O no; she's just home.  She came across the fields, and so got back\nbefore you.\"\n\n'\"Ah!  I didn't know that,\" says Tony.  And there was no help for it but\nto take her up beside him.\n\n'They talked on very pleasantly, and looked at the trees, and beasts, and\nbirds, and insects, and at the ploughmen at work in the fields, till\npresently who should they see looking out of the upper window of a house\nthat stood beside the road they were following, but Hannah Jolliver,\nanother young beauty of the place at that time, and the very first woman\nthat Tony had fallen in love with--before Milly and before Unity, in\nfact--the one that he had almost arranged to marry instead of Milly.  She\nwas a much more dashing girl than Milly Richards, though he'd not thought\nmuch of her of late.  The house Hannah was looking from was her aunt's.\n\n'\"My dear Milly--my coming wife, as I may call 'ee,\" says Tony in his\nmodest way, and not so loud that Unity could overhear, \"I see a young\nwoman alooking out of window, who I think may accost me.  The fact is,\nMilly, she had a notion that I was wishing to marry her, and since she's\ndiscovered I've promised another, and a prettier than she, I'm rather\nafeard of her temper if she sees us together.  Now, Milly, would you do\nme a favour--my coming wife, as I may say?\"\n\n'\"Certainly, dearest Tony,\" says she.\n\n'\"Then would ye creep under the empty sacks just here in the front of the\nwaggon, and hide there out of sight till we've passed the house?  She\nhasn't seen us yet.  You see, we ought to live in peace and good-will\nsince 'tis almost Christmas, and 'twill prevent angry passions rising,\nwhich we always should do.\"\n\n'\"I don't mind, to oblige you, Tony,\" Milly said; and though she didn't\ncare much about doing it, she crept under, and crouched down just behind\nthe seat, Unity being snug at the other end.  So they drove on till they\ngot near the road-side cottage.  Hannah had soon seen him coming, and\nwaited at the window, looking down upon him.  She tossed her head a\nlittle disdainful and smiled off-hand.\n\n'\"Well, aren't you going to be civil enough to ask me to ride home with\nyou!\" she says, seeing that he was for driving past with a nod and a\nsmile.\n\n'\"Ah, to be sure!  What was I thinking of?\" said Tony, in a flutter.  \"But\nyou seem as if you was staying at your aunt's?\"\n\n'\"No, I am not,\" she said.  \"Don't you see I have my bonnet and jacket\non?  I have only called to see her on my way home.  How can you be so\nstupid, Tony?\"\n\n'\"In that case--ah--of course you must come along wi' me,\" says Tony,\nfeeling a dim sort of sweat rising up inside his clothes.  And he reined\nin the horse, and waited till she'd come downstairs, and then helped her\nup beside him.  He drove on again, his face as long as a face that was a\nround one by nature well could be.\n\n'Hannah looked round sideways into his eyes.  \"This is nice, isn't it,\nTony?\" she says.  \"I like riding with you.\"\n\n'Tony looked back into her eyes.  \"And I with you,\" he said after a\nwhile.  In short, having considered her, he warmed up, and the more he\nlooked at her the more he liked her, till he couldn't for the life of him\nthink why he had ever said a word about marriage to Milly or Unity while\nHannah Jolliver was in question.  So they sat a little closer and closer,\ntheir feet upon the foot-board and their shoulders touching, and Tony\nthought over and over again how handsome Hannah was.  He spoke tenderer\nand tenderer, and called her \"dear Hannah\" in a whisper at last.\n\n'\"You've settled it with Milly by this time, I suppose,\" said she.\n\n'\"N-no, not exactly.\"\n\n'\"What?  How low you talk, Tony.\"\n\n'\"Yes--I've a kind of hoarseness.  I said, not exactly.\"\n\n'\"I suppose you mean to?\"\n\n'\"Well, as to that--\"  His eyes rested on her face, and hers on his.  He\nwondered how he could have been such a fool as not to follow up Hannah.\n\"My sweet Hannah!\" he bursts out, taking her hand, not being really able\nto help it, and forgetting Milly and Unity, and all the world besides.\n\"Settled it?  I don't think I have!\"\n\n'\"Hark!\" says Hannah.\n\n'\"What?\" says Tony, letting go her hand.\n\n'\"Surely I heard a sort of little screaming squeak under those sacks?\nWhy, you've been carrying corn, and there's mice in this waggon, I\ndeclare!\"  She began to haul up the tails of her gown.\n\n'\"Oh no; 'tis the axle,\" said Tony in an assuring way.  \"It do go like\nthat sometimes in dry weather.\"\n\n'\"Perhaps it was . . . Well, now, to be quite honest, dear Tony, do you\nlike her better than me?  Because--because, although I've held off so\nindependent, I'll own at last that I do like 'ee, Tony, to tell the\ntruth; and I wouldn't say no if you asked me--you know what.\"\n\n'Tony was so won over by this pretty offering mood of a girl who had been\nquite the reverse (Hannah had a backward way with her at times, if you\ncan mind) that he just glanced behind, and then whispered very soft, \"I\nhaven't quite promised her, and I think I can get out of it, and ask you\nthat question you speak of.\"\n\n'\"Throw over Milly?--all to marry me!  How delightful!\" broke out Hannah,\nquite loud, clapping her hands.\n\n'At this there was a real squeak--an angry, spiteful squeak, and\nafterward a long moan, as if something had broke its heart, and a\nmovement of the empty sacks.\n\n'\"Something's there!\" said Hannah, starting up.\n\n'\"It's nothing, really,\" says Tony in a soothing voice, and praying\ninwardly for a way out of this.  \"I wouldn't tell 'ee at first, because I\nwouldn't frighten 'ee.  But, Hannah, I've really a couple of ferrets in a\nbag under there, for rabbiting, and they quarrel sometimes.  I don't wish\nit knowed, as 'twould be called poaching.  Oh, they can't get out, bless\nye--you are quite safe!  And--and--what a fine day it is, isn't it,\nHannah, for this time of year?  Be you going to market next Saturday?  How\nis your aunt now?\"  And so on, says Tony, to keep her from talking any\nmore about love in Milly's hearing.\n\n'But he found his work cut out for him, and wondering again how he should\nget out of this ticklish business, he looked about for a chance.  Nearing\nhome he saw his father in a field not far off, holding up his hand as if\nhe wished to speak to Tony.\n\n'\"Would you mind taking the reins a moment, Hannah,\" he said, much\nrelieved, \"while I go and find out what father wants?\"\n\n'She consented, and away he hastened into the field, only too glad to get\nbreathing time.  He found that his father was looking at him with rather\na stern eye.\n\n'\"Come, come, Tony,\" says old Mr. Kytes, as soon as his son was alongside\nhim, \"this won't do, you know.\"\n\n'\"What?\" says Tony.\n\n'\"Why, if you mean to marry Milly Richards, do it, and there's an end\no't.  But don't go driving about the country with Jolliver's daughter and\nmaking a scandal.  I won't have such things done.\"\n\n'\"I only asked her--that is, she asked me, to ride home.\"\n\n'\"She?  Why, now, if it had been Milly, 'twould have been quite proper;\nbut you and Hannah Jolliver going about by yourselves--\"\n\n'\"Milly's there too, father.\"\n\n'\"Milly?  Where?\"\n\n'\"Under the corn-sacks!  Yes, the truth is, father, I've got rather into\na nunny-watch, I'm afeard!  Unity Sallet is there too--yes, at the other\nend, under the tarpaulin.  All three are in that waggon, and what to do\nwith 'em I know no more than the dead!  The best plan is, as I'm\nthinking, to speak out loud and plain to one of 'em before the rest, and\nthat will settle it; not but what 'twill cause 'em to kick up a bit of a\nmiff, for certain.  Now which would you marry, father, if you was in my\nplace?\"\n\n'\"Whichever of 'em did _not_ ask to ride with thee.\"\n\n'\"That was Milly, I'm bound to say, as she only mounted by my invitation.\nBut Milly--\"\n\n\"Then stick to Milly, she's the best . . . But look at that!\"\n\n'His father pointed toward the waggon.  \"She can't hold that horse in.\nYou shouldn't have left the reins in her hands.  Run on and take the\nhorse's head, or there'll be some accident to them maids!\"\n\n'Tony's horse, in fact, in spite of Hannah's tugging at the reins, had\nstarted on his way at a brisk walking pace, being very anxious to get\nback to the stable, for he had had a long day out.  Without another word\nTony rushed away from his father to overtake the horse.\n\n'Now of all things that could have happened to wean him from Milly there\nwas nothing so powerful as his father's recommending her.  No; it could\nnot be Milly, after all.  Hannah must be the one, since he could not\nmarry all three.  This he thought while running after the waggon.  But\nqueer things were happening inside it.\n\n'It was, of course, Milly who had screamed under the sack-bags, being\nobliged to let off her bitter rage and shame in that way at what Tony was\nsaying, and never daring to show, for very pride and dread o' being\nlaughed at, that she was in hiding.  She became more and more restless,\nand in twisting herself about, what did she see but another woman's foot\nand white stocking close to her head.  It quite frightened her, not\nknowing that Unity Sallet was in the waggon likewise.  But after the\nfright was over she determined to get to the bottom of all this, and she\ncrept and crept along the bed of the waggon, under the tarpaulin, like a\nsnake, when lo and behold she came face to face with Unity.\n\n'\"Well, if this isn't disgraceful!\" says Milly in a raging whisper to\nUnity.\n\n'\"'Tis,\" says Unity, \"to see you hiding in a young man's waggon like\nthis, and no great character belonging to either of ye!\"\n\n'\"Mind what you are saying!\" replied Milly, getting louder.  \"I am\nengaged to be married to him, and haven't I a right to be here?  What\nright have you, I should like to know?  What has he been promising you?  A\npretty lot of nonsense, I expect!  But what Tony says to other women is\nall mere wind, and no concern to me!\"\n\n'\"Don't you be too sure!\" says Unity.  \"He's going to have Hannah, and\nnot you, nor me either; I could hear that.\"\n\n'Now at these strange voices sounding from under the cloth Hannah was\nthunderstruck a'most into a swound; and it was just at this time that the\nhorse moved on.  Hannah tugged away wildly, not knowing what she was\ndoing; and as the quarrel rose louder and louder Hannah got so horrified\nthat she let go the reins altogether.  The horse went on at his own pace,\nand coming to the corner where we turn round to drop down the hill to\nLower Longpuddle he turned too quick, the off wheels went up the bank,\nthe waggon rose sideways till it was quite on edge upon the near axles,\nand out rolled the three maidens into the road in a heap.\n\n'When Tony came up, frightened and breathless, he was relieved enough to\nsee that neither of his darlings was hurt, beyond a few scratches from\nthe brambles of the hedge.  But he was rather alarmed when he heard how\nthey were going on at one another.\n\n'\"Don't ye quarrel, my dears--don't ye!\" says he, taking off his hat out\nof respect to 'em.  And then he would have kissed them all round, as fair\nand square as a man could, but they were in too much of a taking to let\nhim, and screeched and sobbed till they was quite spent.\n\n'\"Now I'll speak out honest, because I ought to,\" says Tony, as soon as\nhe could get heard.  \"And this is the truth,\" says he.  \"I've asked\nHannah to be mine, and she is willing, and we are going to put up the\nbanns next--\"\n\n'Tony had not noticed that Hannah's father was coming up behind, nor had\nhe noticed that Hannah's face was beginning to bleed from the scratch of\na bramble.  Hannah had seen her father, and had run to him, crying worse\nthan ever.\n\n'\"My daughter is _not_ willing, sir!\" says Mr. Jolliver hot and strong.\n\"Be you willing, Hannah?  I ask ye to have spirit enough to refuse him,\nif yer virtue is left to 'ee and you run no risk?\"\n\n'\"She's as sound as a bell for me, that I'll swear!\" says Tony, flaring\nup.  \"And so's the others, come to that, though you may think it an\nonusual thing in me!\"\n\n'\"I have spirit, and I do refuse him!\" says Hannah, partly because her\nfather was there, and partly, too, in a tantrum because of the discovery,\nand the scratch on her face.  \"Little did I think when I was so soft with\nhim just now that I was talking to such a false deceiver!\"\n\n'\"What, you won't have me, Hannah?\" says Tony, his jaw hanging down like\na dead man's.\n\n'\"Never--I would sooner marry no--nobody at all!\" she gasped out, though\nwith her heart in her throat, for she would not have refused Tony if he\nhad asked her quietly, and her father had not been there, and her face\nhad not been scratched by the bramble.  And having said that, away she\nwalked upon her father's arm, thinking and hoping he would ask her again.\n\n'Tony didn't know what to say next.  Milly was sobbing her heart out; but\nas his father had strongly recommended her he couldn't feel inclined that\nway.  So he turned to Unity.\n\n'\"Well, will you, Unity dear, be mine?\" he says.\n\n'\"Take her leavings?  Not I!\" says Unity.  \"I'd scorn it!\"  And away\nwalks Unity Sallet likewise, though she looked back when she'd gone some\nway, to see if he was following her.\n\n'So there at last were left Milly and Tony by themselves, she crying in\nwatery streams, and Tony looking like a tree struck by lightning.\n\n'\"Well, Milly,\" he says at last, going up to her, \"it do seem as if fate\nhad ordained that it should be you and I, or nobody.  And what must be\nmust be, I suppose.  Hey, Milly?\"\n\n'\"If you like, Tony.  You didn't really mean what you said to them?\"\n\n'\"Not a word of it!\" declares Tony, bringing down his fist upon his palm.\n\n'And then he kissed her, and put the waggon to rights, and they mounted\ntogether; and their banns were put up the very next Sunday.  I was not\nable to go to their wedding, but it was a rare party they had, by all\naccount.  Everybody in Longpuddle was there almost; you among the rest, I\nthink, Mr. Flaxton?'  The speaker turned to the parish clerk.\n\n'I was,' said Mr. Flaxton.  'And that party was the cause of a very\ncurious change in some other people's affairs; I mean in Steve Hardcome's\nand his cousin James's.'\n\n'Ah! the Hardcomes,' said the stranger.  'How familiar that name is to\nme!  What of them?'\n\nThe clerk cleared his throat and began:--\n\n\nTHE HISTORY OF THE HARDCOMES\n\n\n'Yes, Tony's was the very best wedding-randy that ever I was at; and I've\nbeen at a good many, as you may suppose'--turning to the newly-arrived\none--'having as a church-officer, the privilege to attend all\nchristening, wedding, and funeral parties--such being our Wessex custom.\n\n''Twas on a frosty night in Christmas week, and among the folk invited\nwere the said Hardcomes o' Climmerston--Steve and James--first cousins,\nboth of them small farmers, just entering into business on their own\naccount.  With them came, as a matter of course, their intended wives,\ntwo young women of the neighbourhood, both very pretty and sprightly\nmaidens, and numbers of friends from Abbot's-Cernel, and Weatherbury, and\nMellstock, and I don't know where--a regular houseful.\n\n'The kitchen was cleared of furniture for dancing, and the old folk\nplayed at \"Put\" and \"All-fours\" in the parlour, though at last they gave\nthat up to join in the dance.  The top of the figure was by the large\nfront window of the room, and there were so many couples that the lower\npart of the figure reached through the door at the back, and into the\ndarkness of the out-house; in fact, you couldn't see the end of the row\nat all, and 'twas never known exactly how long that dance was, the lowest\ncouples being lost among the faggots and brushwood in the out-house.\n\n'When we had danced a few hours, and the crowns of we taller men were\nswelling into lumps with bumping the beams of the ceiling, the first\nfiddler laid down his fiddle-bow, and said he should play no more, for he\nwished to dance.  And in another hour the second fiddler laid down his,\nand said he wanted to dance too; so there was only the third fiddler\nleft, and he was a' old, veteran man, very weak in the wrist.  However,\nhe managed to keep up a faltering tweedle-dee; but there being no chair\nin the room, and his knees being as weak as his wrists, he was obliged to\nsit upon as much of the little corner-table as projected beyond the\ncorner-cupboard fixed over it, which was not a very wide seat for a man\nadvanced in years.\n\n'Among those who danced most continually were the two engaged couples, as\nwas natural to their situation.  Each pair was very well matched, and\nvery unlike the other.  James Hardcome's intended was called Emily Darth,\nand both she and James were gentle, nice-minded, in-door people, fond of\na quiet life.  Steve and his chosen, named Olive Pawle, were different;\nthey were of a more bustling nature, fond of racketing about and seeing\nwhat was going on in the world.  The two couples had arranged to get\nmarried on the same day, and that not long thence; Tony's wedding being a\nsort of stimulant, as is often the case; I've noticed it professionally\nmany times.\n\n'They danced with such a will as only young people in that stage of\ncourtship can dance; and it happened that as the evening wore on James\nhad for his partner Stephen's plighted one, Olive, at the same time that\nStephen was dancing with James's Emily.  It was noticed that in spite o'\nthe exchange the young men seemed to enjoy the dance no less than before.\nBy and by they were treading another tune in the same changed order as we\nhad noticed earlier, and though at first each one had held the other's\nmistress strictly at half-arm's length, lest there should be shown any\nobjection to too close quarters by the lady's proper man, as time passed\nthere was a little more closeness between 'em; and presently a little\nmore closeness still.\n\n'The later it got the more did each of the two cousins dance with the\nwrong young girl, and the tighter did he hold her to his side as he\nwhirled her round; and, what was very remarkable, neither seemed to mind\nwhat the other was doing.  The party began to draw towards its end, and I\nsaw no more that night, being one of the first to leave, on account of my\nmorning's business.  But I learnt the rest of it from those that knew.\n\n'After finishing a particularly warming dance with the changed partners,\nas I've mentioned, the two young men looked at one another, and in a\nmoment or two went out into the porch together.\n\n'\"James,\" says Steve, \"what were you thinking of when you were dancing\nwith my Olive?\"\n\n'\"Well,\" said James, \"perhaps what you were thinking of when you were\ndancing with my Emily.\"\n\n'\"I was thinking,\" said Steve, with some hesitation, \"that I wouldn't\nmind changing for good and all!\"\n\n'\"It was what I was feeling likewise,\" said James.\n\n'\"I willingly agree to it, if you think we could manage it.\"\n\n'\"So do I.  But what would the girls say?\"\n\n'\"'Tis my belief,\" said Steve, \"that they wouldn't particularly object.\nYour Emily clung as close to me as if she already belonged to me, dear\ngirl.\"\n\n'\"And your Olive to me,\" says James.  \"I could feel her heart beating\nlike a clock.\"\n\n'Well, they agreed to put it to the girls when they were all four walking\nhome together.  And they did so.  When they parted that night the\nexchange was decided on--all having been done under the hot excitement of\nthat evening's dancing.  Thus it happened that on the following Sunday\nmorning, when the people were sitting in church with mouths wide open to\nhear the names published as they had expected, there was no small\namazement to hear them coupled the wrong way, as it seemed.  The\ncongregation whispered, and thought the parson had made a mistake; till\nthey discovered that his reading of the names was verily the true way.  As\nthey had decided, so they were married, each one to the other's original\nproperty.\n\n'Well, the two couples lived on for a year or two ordinarily enough, till\nthe time came when these young people began to grow a little less warm to\ntheir respective spouses, as is the rule of married life; and the two\ncousins wondered more and more in their hearts what had made 'em so mad\nat the last moment to marry crosswise as they did, when they might have\nmarried straight, as was planned by nature, and as they had fallen in\nlove.  'Twas Tony's party that had done _it_, plain enough, and they half\nwished they had never gone there.  James, being a quiet, fireside,\nperusing man, felt at times a wide gap between himself and Olive, his\nwife, who loved riding and driving and out-door jaunts to a degree;\nwhile Steve, who was always knocking about hither and thither, had a very\ndomestic wife, who worked samplers, and made hearthrugs, scarcely ever\nwished to cross the threshold, and only drove out with him to please him.\n\n'However, they said very little about this mismating to any of their\nacquaintances, though sometimes Steve would look at James's wife and\nsigh, and James would look at Steve's wife and do the same.  Indeed, at\nlast the two men were frank enough towards each other not to mind\nmentioning it quietly to themselves, in a long-faced, sorry-smiling,\nwhimsical sort of way, and would shake their heads together over their\nfoolishness in upsetting a well-considered choice on the strength of an\nhour's fancy in the whirl and wildness of a dance.  Still, they were\nsensible and honest young fellows enough, and did their best to make\nshift with their lot as they had arranged it, and not to repine at what\ncould not now be altered or mended.\n\n'So things remained till one fine summer day they went for their yearly\nlittle outing together, as they had made it their custom to do for a long\nwhile past.  This year they chose Budmouth-Regis as the place to spend\ntheir holiday in; and off they went in their best clothes at nine o'clock\nin the morning.\n\n'When they had reached Budmouth-Regis they walked two and two along the\nshore--their new boots going squeakity-squash upon the clammy velvet\nsands.  I can seem to see 'em now!  Then they looked at the ships in the\nharbour; and then went up to the Look-out; and then had dinner at an inn;\nand then again walked two and two, squeakity-squash, upon the velvet\nsands.  As evening drew on they sat on one of the public seats upon the\nEsplanade, and listened to the band; and then they said \"What shall we do\nnext?\"\n\n'\"Of all things,\" said Olive (Mrs. James Hardcome, that is), \"I should\nlike to row in the bay!  We could listen to the music from the water as\nwell as from here, and have the fun of rowing besides.\"\n\n'\"The very thing; so should I,\" says Stephen, his tastes being always\nlike hers.\n\nHere the clerk turned to the curate.\n\n'But you, sir, know the rest of the strange particulars of that strange\nevening of their lives better than anybody else, having had much of it\nfrom their own lips, which I had not; and perhaps you'll oblige the\ngentleman?'\n\n'Certainly, if it is wished,' said the curate.  And he took up the\nclerk's tale:--\n\n* * * * *\n\n'Stephen's wife hated the sea, except from land, and couldn't bear the\nthought of going into a boat.  James, too, disliked the water, and said\nthat for his part he would much sooner stay on and listen to the band in\nthe seat they occupied, though he did not wish to stand in his wife's way\nif she desired a row.  The end of the discussion was that James and his\ncousin's wife Emily agreed to remain where they were sitting and enjoy\nthe music, while they watched the other two hire a boat just beneath, and\ntake their water-excursion of half an hour or so, till they should choose\nto come back and join the sitters on the Esplanade; when they would all\nstart homeward together.\n\n'Nothing could have pleased the other two restless ones better than this\narrangement; and Emily and James watched them go down to the boatman\nbelow and choose one of the little yellow skiffs, and walk carefully out\nupon the little plank that was laid on trestles to enable them to get\nalongside the craft.  They saw Stephen hand Olive in, and take his seat\nfacing her; when they were settled they waved their hands to the couple\nwatching them, and then Stephen took the pair of sculls and pulled off to\nthe tune beat by the band, she steering through the other boats skimming\nabout, for the sea was as smooth as glass that evening, and\npleasure-seekers were rowing everywhere.\n\n'\"How pretty they look moving on, don't they?\" said Emily to James (as\nI've been assured).  \"They both enjoy it equally.  In everything their\nlikings are the same.\"\n\n'\"That's true,\" said James.\n\n'\"They would have made a handsome pair if they had married,\" said she.\n\n'\"Yes,\" said he.  \"'Tis a pity we should have parted 'em\"\n\n'\"Don't talk of that, James,\" said she.  \"For better or for worse we\ndecided to do as we did, and there's an end of it.\"\n\n'They sat on after that without speaking, side by side, and the band\nplayed as before; the people strolled up and down; and Stephen and Olive\nshrank smaller and smaller as they shot straight out to sea.  The two on\nshore used to relate how they saw Stephen stop rowing a moment, and take\noff his coat to get at his work better; but James's wife sat quite still\nin the stern, holding the tiller-ropes by which she steered the boat.\nWhen they had got very small indeed she turned her head to shore.\n\n'\"She is waving her handkerchief to us,\" said Stephen's wife, who\nthereupon pulled out her own, and waved it as a return signal.\n\n'The boat's course had been a little awry while Mrs. James neglected her\nsteering to wave her handkerchief to her husband and Mrs. Stephen; but\nnow the light skiff went straight onward again, and they could soon see\nnothing more of the two figures it contained than Olive's light mantle\nand Stephen's white shirt sleeves behind.\n\n'The two on the shore talked on.  \"'Twas very curious--our changing\npartners at Tony Kytes's wedding,\" Emily declared.  \"Tony was of a fickle\nnature by all account, and it really seemed as if his character had\ninfected us that night.  Which of you two was it that first proposed not\nto marry as we were engaged?\"\n\n'\"H'm--I can't remember at this moment,\" says James.  \"We talked it over,\nyou know; and no sooner said than done.\"\n\n'\"'Twas the dancing,\" said she.  \"People get quite crazy sometimes in a\ndance.\"\n\n'\"They do,\" he owned.\n\n'\"James--do you think they care for one another still?\" asks Mrs.\nStephen.\n\n'James Hardcome mused and admitted that perhaps a little tender feeling\nmight flicker up in their hearts for a moment now and then.  \"Still,\nnothing of any account,\" he said.\n\n'\"I sometimes think that Olive is in Steve's mind a good deal,\" murmurs\nMrs. Stephen; \"particularly when she pleases his fancy by riding past our\nwindow at a gallop on one of the draught-horses . . . I never could do\nanything of that sort; I could never get over my fear of a horse.\"\n\n'\"And I am no horseman, though I pretend to be on her account,\" murmured\nJames Hardcome.  \"But isn't it almost time for them to turn and sweep\nround to the shore, as the other boating folk have done?  I wonder what\nOlive means by steering away straight to the horizon like that?  She has\nhardly swerved from a direct line seaward since they started.\"\n\n'\"No doubt they are talking, and don't think of where they are going,\"\nsuggests Stephen's wife.\n\n'\"Perhaps so,\" said James.  \"I didn't know Steve could row like that.\"\n\n'\"O yes,\" says she.  \"He often comes here on business, and generally has\na pull round the bay.\"\n\n'\"I can hardly see the boat or them,\" says James again; \"and it is\ngetting dark.\"\n\n'The heedless pair afloat now formed a mere speck in the films of the\ncoming night, which thickened apace, till it completely swallowed up\ntheir distant shapes.  They had disappeared while still following the\nsame straight course away from the world of land-livers, as if they were\nintending to drop over the sea-edge into space, and never return to earth\nagain.\n\n'The two on the shore continued to sit on, punctually abiding by their\nagreement to remain on the same spot till the others returned.  The\nEsplanade lamps were lit one by one, the bandsmen folded up their stands\nand departed, the yachts in the bay hung out their riding lights, and the\nlittle boats came back to shore one after another, their hirers walking\non to the sands by the plank they had climbed to go afloat; but among\nthese Stephen and Olive did not appear.\n\n'\"What a time they are!\" said Emily.  \"I am getting quite chilly.  I did\nnot expect to have to sit so long in the evening air.\"\n\n'Thereupon James Hardcome said that he did not require his overcoat, and\ninsisted on lending it to her.\n\n'He wrapped it round Emily's shoulders.\n\n'\"Thank you, James,\" she said.  \"How cold Olive must be in that thin\njacket!\"\n\n'He said he was thinking so too.  \"Well, they are sure to be quite close\nat hand by this time, though we can't see 'em.  The boats are not all in\nyet.  Some of the rowers are fond of paddling along the shore to finish\nout their hour of hiring.\"\n\n'\"Shall we walk by the edge of the water,\" said she, \"to see if we can\ndiscover them?\"\n\n'He assented, reminding her that they must not lose sight of the seat,\nlest the belated pair should return and miss them, and be vexed that they\nhad not kept the appointment.\n\n'They walked a sentry beat up and down the sands immediately opposite the\nseat; and still the others did not come.  James Hardcome at last went to\nthe boatman, thinking that after all his wife and cousin might have come\nin under shadow of the dusk without being perceived, and might have\nforgotten the appointment at the bench.\n\n'\"All in?\" asked James.\n\n'\"All but one boat,\" said the lessor.  \"I can't think where that couple\nis keeping to.  They might run foul of something or other in the dark.\"\n\n'Again Stephen's wife and Olive's husband waited, with more and more\nanxiety.  But no little yellow boat returned.  Was it possible they could\nhave landed further down the Esplanade?\n\n'\"It may have been done to escape paying,\" said the boat-owner.  \"But\nthey didn't look like people who would do that.\"\n\n'James Hardcome knew that he could found no hope on such a reason as\nthat.  But now, remembering what had been casually discussed between\nSteve and himself about their wives from time to time, he admitted for\nthe first time the possibility that their old tenderness had been revived\nby their face-to-face position more strongly than either had anticipated\nat starting--the excursion having been so obviously undertaken for the\npleasure of the performance only,--and that they had landed at some steps\nhe knew of further down toward the pier, to be longer alone together.\n\n'Still he disliked to harbour the thought, and would not mention its\nexistence to his companion.  He merely said to her, \"Let us walk further\non.\"\n\n'They did so, and lingered between the boat-stage and the pier till\nStephen Hardcome's wife was uneasy, and was obliged to accept James's\noffered arm.  Thus the night advanced.  Emily was presently so worn out\nby fatigue that James felt it necessary to conduct her home; there was,\ntoo, a remote chance that the truants had landed in the harbour on the\nother side of the town, or elsewhere, and hastened home in some\nunexpected way, in the belief that their consorts would not have waited\nso long.\n\n'However, he left a direction in the town that a lookout should be kept,\nthough this was arranged privately, the bare possibility of an elopement\nbeing enough to make him reticent; and, full of misgivings, the two\nremaining ones hastened to catch the last train out of Budmouth-Regis;\nand when they got to Casterbridge drove back to Upper Longpuddle.'\n\n'Along this very road as we do now,' remarked the parish clerk.\n\n'To be sure--along this very road,' said the curate.  'However, Stephen\nand Olive were not at their homes; neither had entered the village since\nleaving it in the morning.  Emily and James Hardcome went to their\nrespective dwellings to snatch a hasty night's rest, and at daylight the\nnext morning they drove again to Casterbridge and entered the Budmouth\ntrain, the line being just opened.\n\n'Nothing had been heard of the couple there during this brief absence.  In\nthe course of a few hours some young men testified to having seen such a\nman and woman rowing in a frail hired craft, the head of the boat kept\nstraight to sea; they had sat looking in each other's faces as if they\nwere in a dream, with no consciousness of what they were doing, or\nwhither they were steering.  It was not till late that day that more\ntidings reached James's ears.  The boat had been found drifting bottom\nupward a long way from land.  In the evening the sea rose somewhat, and a\ncry spread through the town that two bodies were cast ashore in Lullstead\nBay, several miles to the eastward.  They were brought to Budmouth, and\ninspection revealed them to be the missing pair.  It was said that they\nhad been found tightly locked in each other's arms, his lips upon hers,\ntheir features still wrapt in the same calm and dream-like repose which\nhad been observed in their demeanour as they had glided along.\n\n'Neither James nor Emily questioned the original motives of the\nunfortunate man and woman in putting to sea.  They were both above\nsuspicion as to intention.  Whatever their mutual feelings might have led\nthem on to, underhand behaviour was foreign to the nature of either.\nConjecture pictured that they might have fallen into tender reverie while\ngazing each into a pair of eyes that had formerly flashed for him and her\nalone, and, unwilling to avow what their mutual sentiments were, they had\ncontinued thus, oblivious of time and space, till darkness suddenly\novertook them far from land.  But nothing was truly known.  It had been\ntheir destiny to die thus.  The two halves, intended by Nature to make\nthe perfect whole, had failed in that result during their lives, though\n\"in their death they were not divided.\"  Their bodies were brought home,\nand buried on one day.  I remember that, on looking round the churchyard\nwhile reading the service, I observed nearly all the parish at their\nfuneral.'\n\n'It was so, sir,' said the clerk.\n\n'The remaining two,' continued the curate (whose voice had grown husky\nwhile relating the lovers' sad fate), 'were a more thoughtful and far-\nseeing, though less romantic, couple than the first.  They were now\nmutually bereft of a companion, and found themselves by this accident in\na position to fulfil their destiny according to Nature's plan and their\nown original and calmly-formed intention.  James Hardcome took Emily to\nwife in the course of a year and a half; and the marriage proved in every\nrespect a happy one.  I solemnized the service, Hardcome having told me,\nwhen he came to give notice of the proposed wedding, the story of his\nfirst wife's loss almost word for word as I have told it to you.'\n\n'And are they living in Longpuddle still?' asked the new-comer.\n\n'O no, sir,' interposed the clerk.  'James has been dead these dozen\nyears, and his mis'ess about six or seven.  They had no children.  William\nPrivett used to be their odd man till he died.'\n\n'Ah--William Privett!  He dead too?--dear me!' said the other.  'All\npassed away!'\n\n'Yes, sir.  William was much older than I.  He'd ha' been over eighty if\nhe had lived till now.'\n\n'There was something very strange about William's death--very strange\nindeed!' sighed a melancholy man in the back of the van.  It was the\nseedsman's father, who had hitherto kept silence.\n\n'And what might that have been?' asked Mr. Lackland.\n\n","If I needed someone to love\nYou're the one that I'd be thinking of\nIf I needed someone\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\nAh, ah, ah, ah\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","\nPast drug experience: I started drinking and smoking my senior year of high school (I'm now a sophomore in college) and have done both on and off frequently. I've also done salvia 3 times, with very positive results, and mushrooms twice, also with very positive results, which made me get more interested in trying more drugs, such as acid and MDMA.\n\nMy roommate had mentioned earlier in the week that he was going to a rave this weekend, so I asked if he was rolling. When he said that he was, I asked if I could get in on that and he was very excited to include me in his rave group, which would now be 7 people, including both of us, with only one other person I knew. I had never been to a rave before and had never done ecstasy before, so I was both excited and nervous about the experience.\n\nI smoked almost two hours before we left, so I was still a little high when we piled into the car to drive to the rave. I was sitting in the trunk of an SUV with my roommate and the driver was driving (I thought) really fast and recklessly. This was starting to scare me, as I thought about how I wasn't wearing a seat belt because I was in the very back of the suv, about how we had drugs on us if we were pulled over for speeding (which he was) and about the fact that I was going to do a drug that I had never tried before and that could potentially have some negative effects.\n\nWe got to the warehouse that was hosting the rave and parked and all 7 of us took our first pill. This was at approximately 8:45 pm. My roommate and his friends already had their tickets to the rave so they found the presale line and entered, with my roommate telling me to call him once I got in. I found the line I needed, for people without tickets, which was extremely long and settled in to wait.\n\nAs the line moved slowly and I got closer to the entrance, (T + 0:30), I started getting more and more anxiety. There were cops driving by and occasionally shining lights in our direction, lots of noise and people running around, and it was a pretty sketchy looking area. They say setting is everything with drugs and at this moment, I wasn't comfortable alone where I was, I was worried about the effects of the drug and was pretty much convinced I would have a bad experience. I remember specifically thinking that I was stupid for doing this at night in a setting I didn't know, and regretting not doing this during the day, in my room where I would feel comfortable. I also noticed that I was swaying back and forth in line pretty consistently, and I started wondering if this was the ex setting in or if it was normal for me to sway back and forth while standing in one place for a long time.\n\nI finally got into the rave's outside area (there were 3 stages, one outside, a larger one inside, and another one on the other side of the inside stage) at T: + 0:45 and started to walk towards where my roommate told me to meet him. At this point, I noticed the first concrete effects of the dose starting to kick in: walking felt very weird, as though I could feel the air that I was moving through. There was almost a slight resistance to the air around me, like being underwater but subtler. It was not dissimilar to being high. I filed this away for later and met up with my roommate and his friends. We were sitting on the ground near the front outside stage, close enough to feel some vibrations from the subwoofers. I could not honestly tell you what kind of music was playing, but I think it's safe to say it was electronic or dance of some kind. It was danceable, that's all that's important.\n\nWe sat there for about 20 minutes relatively quietly as we slowly started to feel the effects of the initial dose (T+1:00). Someone, maybe me, maybe someone else, said something along the lines of 'I feel really good,' to which the rest of us all said, in unison 'Yeahhhhhh'. This continued for about 5 minutes, as each of us realized how GOOD we were all feeling. It was an incredible body high, the initial onset of the 'Ecstasy' that gives the drug its name: we just all felt so GOOD! Someone eventually had the bright idea to go dance to the music, which sounded like a really great idea at the time, and we moved to the dance floor.\n\nI'm not much of a dancer; I'm really too tall and awkward and uncoordinated to be a good dancer under normal or even alcohol-related conditions. But as we joined the growing number of people dancing in front of the outside stage, I didn't feel awkward or uncoordinated. All I felt was that growing body high and growing feeling of GOOD that was being fed and amplified by the music. And the MUSIC! Good god, this was IT! This was EXACTLY what I wanted to listen to right now! And the BASS! Wow!\n\nI probably said a lot of this out loud to my friends, who nodded and smiled and agreed with me. I was doing my usual nodding and swaying, which is typically as much dancing as I feel comfortable doing in public, and quickly progressing past it. I was really getting into this music and this dancing, and a quick look around assured me that everyone else was too and no one was even thinking about mocking my 'poor' dancing. I abandoned all self-consciousness about dancing from this point forward.\n\nAfter what seemed like a couple minutes, someone tapped me on the shoulder. It was Ashley, one of the girls in our group, the one besides my roommate that I knew before tonight. She motioned me to follow her out of the dance-area. Apparently, our group was taking a break. I was incredulous. We had just started dancing! And I was feeling so GOOD about dancing! Why would anyone want to stop dancing, even for a minute? And only minutes after we had started? Someone told me that it had been like 45 minutes. Oh. (T+1:45).\n\nI sat for maybe 5 minutes, bobbing my head and swaying to the music, which was getting pretty unfreakingbelievable, and then I heard a familiar noise. It was the opening sounds to 'Warp 1.9' by the Bloody Beetroots (the song that goes 'One! Two! Woop! Woop!' and then gets really heavy), which I absolutely love, especially when high. I immediately knew that this song would wreck me in my current state, and I HAD to dance to it. I informed the group that I was going to go dance some more and Ashley immediately grinned and stood up to follow me. She was right on my level (I got the sense that maybe a couple of the others were having some issues adjusting to the come-up process and the rolling itself, but I wasn't and I wanted to dance).\n\nThe song wrecked me. I lost my shit. I danced like I had never danced before. I texted my two closest friends that had rolled before (V and C), and told them what was up (the song and that I was rolling in general; V in particular had pushed me to try E and loved this song). I felt a sudden connection to them, because they had been exactly where I was now before and I understood where they were when they rolled. It's hard to put into words, but anyone who has rolled before will understand what I mean: when you're rolling, you want to ask people if they're rolling so that you can smile at them and they can smile back, because you are both in the same place and you both completely understand how the other feels at this moment. It's incredible.\n\nAt this point, I lose track of chronological order of things. I remember bits and pieces, but mostly I remember dancing. According to a text I sent to C, I took my second dose at around 10:45, which would be T+2:00, but time was a pretty fickle thing that night. I was still not at the peak of the first dose when I took the second (which I think is a good point to take another if you plan to, because then the peak of the first masks and hastens the come-up of the second) and I was feeling amazing at that point. I could have done anything. I loved everyone there. I could have hugged the world. It wasn't a sense of 'ecstasy' or straight up happiness like the name might imply; I wasn't quite euphoric or giddy with happiness (although that was a part of it and I was pretty happy). I just felt as good as I've ever felt in my life, physically, mentally and everything else. And I wanted to dance.\n\nI remember someone twirling glow sticks in someone's face, as the glow stick-ee watched in amazement. I stood next to them, watching the colors spiral and jump around and run in and out of one another. It was mind-blowing. He finished with them and started spinning in my face. I could have watched the light show for hours. He eventually moved on to someone else and I thanked him profusely.\n\nI remember moving inside to the big stage, which was crowded with people, all rolling, all dancing, all my new best friends. I instantly loved everyone there. I met a guy named 'Hoopy' and we instantly bonded over our shared rolling. We were exactly on each other's level. We exchanged names and phone numbers, because we already knew that we were friends.\n\nI went back and forth between the front outside stage and the main stage inside for a while, texting people while I walked. I told people that I loved them. I saw people wearing soft, fuzzy hats and I walked up to them and rubbed their hats. They smiled and stopped moving so that I could rub their hat for a few seconds until I smiled, hugged them, thanked them and moved on. One person's hat had fuzzy strings with a fuzzy poofball attached at the end hanging from the hat. I started to rub his hat and he took the fuzzy poofballs and rubbed my face and closed eyelids with them. It was mindblowing, the softest things I had ever felt.\n\nThere was some intensely dirty dubstep playing outside. I joined a circle of people going crazy near the stage. Every time a beat dropped, the circle would drop in unison, moving up and down to the slow, thunderous beat.\n\nI remember moving back inside for what I think was a large portion of the night. I took my shirt off and tucked it into my shorts at some point, because it was getting sweaty and the fans that were blowing felt amazing on my bare skin. I'm not a shirtless kind of guy in public, I normally think that guys who walk around shirtless in public look like douches, but that night, I knew that no one would judge me and that I wouldn't judge myself. This was a night for being free and abandoning everything to dance. Why wouldn't I be shirtless?\n\nI remember someone giving me a backrub. It was amazing enough for me to stop dancing for several minutes. I remember more glowsticks being twirled in my face. Someone had thrown really big balloon-like things into the crowd that would vibrate intensely with the beat. I pressed one against my face and felt the vibrations and it was unreal. Someone pressed one against my other check, so that my face was sandwiched between these two vibrating balloons. I could barely function. It was that intense and amazing.\n\nI remember having to swallow my gum while dancing because I had literally chewed it apart. Not 10 seconds later, someone tapped me on the shoulder and handed me a piece of gum. I turned and thanked them and asked how they knew, because gum was exactly what I needed right then. He just smiled at me.\n\nI remember eventually taking a piss break. I peed for like 40 seconds. I know this sounds weird, but it was literally the best piss I've ever taken. I remember telling my group this fact and they all agreed with me that peeing felt awesome.\n\nI remember not having a care in the world. I remember feeling like there was nothing bad or evil in the universe. I remember feeling like the entire universe was sending me good vibes. I remember feeling connected with every person that had ever rolled. I remember feeling in love with the 7 people in my rolling group, especially Ashley who I danced with for a lot of the night, and Justin because of his role (no pun intended) in bringing me to this wonderful place. I remember feeling in love with V and C. I remember being in love with everyone I knew.\n\nI remember other things too, but this is long enough already. Eventually the rave started to end and we left and returned home. I couldn't believe that I had spent almost 6 hours there, just dancing and feeling great. It felt like 15 minutes.\n\nI was still rolling, although I could tell that it was lessening, when I finally got back to my dorm. I looked at my eyes in the mirror and my pupils were incredibly dilated. I put on some music and had a one man dance party in my room. Eventually, I moved to my bed and just lay there, feeling the coolness of the AC, the softness of my sheets, and listening to the beautiful music. I lay there for a while before I eventually fell asleep.\n\nThe only negative effects the next day was the expected pain in my jaw from chewing gum way too hard all night and clenching my jaw. I'll have to invest in a mouthguard thingy next time. I was a little out of it all day, too. But no real hangover, which I was thankful for.\n\nI understand that people are cautious when it comes to certain drugs, and E is one of them. I can understand not wanting to try it because of worries about how it will affect you, not wanting to get addicted, not wanting to mess up your mind or whatever. That is all perfectly sound reasoning and I respect it. But it would make me happy if every person in my life that I loved tried E just once and had an experience as wonderful as mine. I want everyone I care about to feel as amazing as I did that night. I know this won't happen and can't happen, and I'm okay with that. But if I ever get a text from someone I know that reads like the ones I sent out that night ('Rolling. Rave. Love you.') then I will be incredibly happy.\n\n"]