["Mr. Speaker, Mr. Vice President, Members of Congress, fellow citizens: fifty-one years ago, John F. Kennedy declared to this Chamber that “the Constitution makes us not rivals for power but partners for progress.… It is my task,” he said, “to report the State of the Union – to improve it is the task of us all.”\nTonight, thanks to the grit and determination of the American people, there is much progress to report. After a decade of grinding war, our brave men and women in uniform are coming home. After years of grueling recession, our businesses have created over six million new jobs. We buy more American cars than we have in five years, and less foreign oil than we have in twenty. Our housing market is healing, our stock market is rebounding, and consumers, patients, and homeowners enjoy stronger protections than ever before.\nTogether, we have cleared away the rubble of crisis, and can say with renewed confidence that the state of our union is stronger. But we gather here knowing that there are millions of Americans whose hard work and dedication have not yet been rewarded. Our economy is adding jobs – but too many people still can’t find full-time employment. Corporate profits have rocketed to all-time highs – but for more than a decade, wages and incomes have barely budged.\nIt is our generation’s task, then, to reignite the true engine of America’s economic growth – a rising, thriving middle class. It is our unfinished task to restore the basic bargain that built this country – the idea that if you work hard and meet your responsibilities, you can get ahead, no matter where you come from, what you look like, or who you love. It is our unfinished task to make sure that this government works on behalf of the many, and not just the few; that it encourages free enterprise, rewards individual initiative, and opens the doors of opportunity to every child across this great nation.\nThe American people don’t expect government to solve every problem. They don’t expect those of us in this chamber to agree on every issue. But they do expect us to put the nation’s interests before party. They do expect us to forge reasonable compromise where we can. For they know that America moves forward only when we do so together; and that the responsibility of improving this union remains the task of us all.\nOur work must begin by making some basic decisions about our budget – decisions that will have a huge impact on the strength of our recovery. Over the last few years, both parties have worked together to reduce the deficit by more than $2.5 trillion – mostly through spending cuts, but also by raising tax rates on the wealthiest 1% of Americans. As a result, we are more than halfway towards the goal of $4-trillion in deficit reduction that economists say we need to stabilize our finances. Now we need to finish the job. And the question is: how?\nIn 2011, Congress passed a law saying that if both parties couldn’t agree on a plan to reach our deficit goal, about a trillion dollars’ worth of budget cuts would automatically go into effect this year. These sudden, harsh, arbitrary cuts would jeopardize our military readiness. They’d devastate priorities like education, energy, and medical research. They would certainly slow our recovery, and cost us hundreds of thousands of jobs. That’s why Democrats, Republicans, business leaders, and economists have already said that these cuts, known here in Washington as “the sequester,” are a really bad idea.\nNow, some in this Congress have proposed preventing only the defense cuts by making even bigger cuts to things like education and job training, Medicare and Social Security benefits. That idea is even worse. Yes, the biggest driver of our long-term debt is the rising cost of health care for an aging population. And those of us who care deeply about programs like Medicare must embrace the need for modest reforms – otherwise, our retirement programs will crowd out the investments we need for our children, and jeopardize the promise of a secure retirement for future generations.\nBut we can’t ask senior citizens and working families to shoulder the entire burden of deficit reduction while asking nothing more from the wealthiest and most powerful. We won’t grow the middle class simply by shifting the cost of health care or college onto families that are already struggling, or by forcing communities to lay off more teachers, cops, and firefighters. Most Americans – Democrats, Republicans, and Independents – understand that we can’t just cut our way to prosperity. They know that broad-based economic growth requires a balanced approach to deficit reduction, with spending cuts and revenue, and with everybody doing their fair share. And that’s the approach I offer tonight.\nOn Medicare, I’m prepared to enact reforms that will achieve the same amount of health care savings by the beginning of the next decade as the reforms proposed by the bipartisan Simpson-Bowles commission. Already, the Affordable Care Act is helping to slow the growth of health care costs. The reforms I’m proposing go even further. We’ll reduce taxpayer subsidies to prescription drug companies and ask more from the wealthiest seniors. We’ll bring down costs by changing the way our government pays for Medicare, because our medical bills shouldn’t be based on the number of tests ordered or days spent in the hospital – they should be based on the quality of care that our seniors receive. And I am open to additional reforms from both parties, so long as they don’t violate the guarantee of a secure retirement. Our government shouldn’t make promises we cannot keep – but we must keep the promises we’ve already made.\nTo hit the rest of our deficit reduction target, we should do what leaders in both parties have already suggested, and save hundreds of billions of dollars by getting rid of tax loopholes and deductions for the well-off and well-connected. After all, why would we choose to make deeper cuts to education and Medicare just to protect special interest tax breaks? How is that fair? How does that promote growth?\nNow is our best chance for bipartisan, comprehensive tax reform that encourages job creation and helps bring down the deficit. The American people deserve a tax code that helps small businesses spend less time filling out complicated forms, and more time expanding and hiring; a tax code that ensures billionaires with high-powered accountants can’t pay a lower rate than their hard-working secretaries; a tax code that lowers incentives to move jobs overseas, and lowers tax rates for businesses and manufacturers that create jobs right here in America. That’s what tax reform can deliver. That’s what we can do together.\nI realize that tax reform and entitlement reform won’t be easy. The politics will be hard for both sides. None of us will get 100% of what we want. But the alternative will cost us jobs, hurt our economy, and visit hardship on millions of hardworking Americans. So let’s set party interests aside, and work to pass a budget that replaces reckless cuts with smart savings and wise investments in our future. And let’s do it without the brinksmanship that stresses consumers and scares off investors. The greatest nation on Earth cannot keep conducting its business by drifting from one manufactured crisis to the next. Let’s agree, right here, right now, to keep the people’s government open, pay our bills on time, and always uphold the full faith and credit of the United States of America. The American people have worked too hard, for too long, rebuilding from one crisis to see their elected officials cause another.\nNow, most of us agree that a plan to reduce the deficit must be part of our agenda. But let’s be clear: deficit reduction alone is not an economic plan. A growing economy that creates good, middle-class jobs – that must be the North Star that guides our efforts. Every day, we should ask ourselves three questions as a nation: How do we attract more jobs to our shores? How do we equip our people with the skills needed to do those jobs? And how do we make sure that hard work leads to a decent living?\nA year and a half ago, I put forward an American Jobs Act that independent economists said would create more than one million new jobs. I thank the last Congress for passing some of that agenda, and I urge this Congress to pass the rest. Tonight, I’ll lay out additional proposals that are fully paid for and fully consistent with the budget framework both parties agreed to just eighteen months ago. Let me repeat – nothing I’m proposing tonight should increase our deficit by a single dime. It’s not a bigger government we need, but a smarter government that sets priorities and invests in broad-based growth.\nOur first priority is making America a magnet for new jobs and manufacturing. After shedding jobs for more than ten years, our manufacturers have added about 500,000 jobs over the past three. Caterpillar is bringing jobs back from Japan. Ford is bringing jobs back from Mexico. After locating plants in other countries like China, Intel is opening its most advanced plant right here at home. And this year, Apple will start making Macs in America again.\nThere are things we can do, right now, to accelerate this trend. Last year, we created our first manufacturing innovation institute in Youngstown, Ohio. A once-shuttered warehouse is now a state-of-the art lab where new workers are mastering the 3D printing that has the potential to revolutionize the way we make almost everything. There’s no reason this can’t happen in other towns. So tonight, I’m announcing the launch of three more of these manufacturing hubs, where businesses will partner with the Departments of Defense and Energy to turn regions left behind by globalization into global centers of high-tech jobs. And I ask this Congress to help create a network of fifteen of these hubs and guarantee that the next revolution in manufacturing is Made in America.\nIf we want to make the best products, we also have to invest in the best ideas. Every dollar we invested to map the human genome returned $140 to our economy. Today, our scientists are mapping the human brain to unlock the answers to Alzheimer’s; developing drugs to regenerate damaged organs; devising new material to make batteries ten times more powerful. Now is not the time to gut these job-creating investments in science and innovation. Now is the time to reach a level of research and development not seen since the height of the Space Race. And today, no area holds more promise than our investments in American energy.\nAfter years of talking about it, we are finally poised to control our own energy future. We produce more oil at home than we have in fifteen years. We have doubled the distance our cars will go on a gallon of gas, and the amount of renewable energy we generate from sources like wind and solar – with tens of thousands of good, American jobs to show for it. We produce more natural gas than ever before – and nearly everyone’s energy bill is lower because of it. And over the last four years, our emissions of the dangerous carbon pollution that threatens our planet have actually fallen.\nBut for the sake of our children and our future, we must do more to combat climate change. Yes, it’s true that no single event makes a trend. But the fact is, the twelve hottest years on record have all come in the last fifteen. Heat waves, droughts, wildfires, and floods – all are now more frequent and intense. We can choose to believe that Superstorm Sandy, and the most severe drought in decades, and the worst wildfires some states have ever seen, were all just a freak coincidence. Or we can choose to believe in the overwhelming judgment of science, and act before it’s too late.\nThe good news is: we can make meaningful progress on this issue while driving strong economic growth. I urge this Congress to pursue a bipartisan, market-based solution to climate change, like the one John McCain and Joe Lieberman worked on together a few years ago. But if Congress won’t act soon to protect future generations, I will. I will direct my Cabinet to come up with executive actions we can take, now and in the future, to reduce pollution, prepare our communities for the consequences of climate change, and speed the transition to more sustainable sources of energy.\nFour years ago, other countries dominated the clean energy market and the jobs that came with it. We’ve begun to change that. Last year, wind energy added nearly half of all new power capacity in America. So let’s generate even more. Solar energy gets cheaper by the year – so let’s drive costs down even further. As long as countries like China keep going all-in on clean energy, so must we. In the meantime, the natural gas boom has led to cleaner power and greater energy independence. That’s why my Administration will keep cutting red tape and speeding up new oil and gas permits. But I also want to work with this Congress to encourage the research and technology that helps natural gas burn even cleaner and protects our air and water.\nIndeed, much of our new-found energy is drawn from lands and waters that we, the public, own together. So tonight, I propose we use some of our oil and gas revenues to fund an Energy Security Trust that will drive new research and technology to shift our cars and trucks off oil for good. If a non-partisan coalition of CEOs and retired generals and admirals can get behind this idea, then so can we. Let’s take their advice and free our families and businesses from the painful spikes in gas prices we’ve put up with for far too long. I’m also issuing a new goal for America: let’s cut in half the energy wasted by our homes and businesses over the next twenty years. The states with the best ideas to create jobs and lower energy bills by constructing more efficient buildings will receive federal support to help make it happen.\nAmerica’s energy sector is just one part of an aging infrastructure badly in need of repair. Ask any CEO where they’d rather locate and hire: a country with deteriorating roads and bridges, or one with high-speed rail and internet; high-tech schools and self-healing power grids. The CEO of Siemens America – a company that brought hundreds of new jobs to North Carolina – has said that if we upgrade our infrastructure, they’ll bring even more jobs. And I know that you want these job-creating projects in your districts. I’ve seen you all at the ribbon-cuttings.\nTonight, I propose a “Fix-It-First” program to put people to work as soon as possible on our most urgent repairs, like the nearly 70,000 structurally deficient bridges across the country. And to make sure taxpayers don’t shoulder the whole burden, I’m also proposing a Partnership to Rebuild America that attracts private capital to upgrade what our businesses need most: modern ports to move our goods; modern pipelines to withstand a storm; modern schools worthy of our children. Let’s prove that there is no better place to do business than the United States of America. And let’s start right away.\nPart of our rebuilding effort must also involve our housing sector. Today, our housing market is finally healing from the collapse of 2007. Home prices are rising at the fastest pace in six years, home purchases are up nearly 50%, and construction is expanding again. But even with mortgage rates near a 50-year low, too many families with solid credit who want to buy a home are being rejected. Too many families who have never missed a payment and want to refinance are being told no. That’s holding our entire economy back, and we need to fix it. Right now, there’s a bill in this Congress that would give every responsible homeowner in America the chance to save $3,000 a year by refinancing at today’s rates. Democrats and Republicans have supported it before. What are we waiting for? Take a vote, and send me that bill. Right now, overlapping regulations keep responsible young families from buying their first home. What’s holding us back? Let’s streamline the process, and help our economy grow.\nThese initiatives in manufacturing, energy, infrastructure, and housing will help entrepreneurs and small business owners expand and create new jobs. But none of it will matter unless we also equip our citizens with the skills and training to fill those jobs. And that has to start at the earliest possible age. Study after study shows that the sooner a child begins learning, the better he or she does down the road. But today, fewer than three in ten four year-olds are enrolled in a high-quality preschool program. Most middle-class parents can’t afford a few hundred bucks a week for private preschool. And for poor kids who need help the most, this lack of access to preschool education can shadow them for the rest of their lives.\nTonight, I propose working with states to make high-quality preschool available to every child in America. Every dollar we invest in high-quality early education can save more than seven dollars later on – by boosting graduation rates, reducing teen pregnancy, even reducing violent crime. In states that make it a priority to educate our youngest children, like Georgia or Oklahoma, studies show students grow up more likely to read and do math at grade level, graduate high school, hold a job, and form more stable families of their own. So let’s do what works, and make sure none of our children start the race of life already behind. Let’s give our kids that chance.\nLet’s also make sure that a high school diploma puts our kids on a path to a good job. Right now, countries like Germany focus on graduating their high school students with the equivalent of a technical degree from one of our community colleges, so that they’re ready for a job. At schools like P-Tech in Brooklyn, a collaboration between New York Public Schools, the City University of New York, and IBM, students will graduate with a high school diploma and an associate degree in computers or engineering.\nWe need to give every American student opportunities like this. Four years ago, we started Race to the Top – a competition that convinced almost every state to develop smarter curricula and higher standards, for about 1% of what we spend on education each year. Tonight, I’m announcing a new challenge to redesign America’s high schools so they better equip graduates for the demands of a high-tech economy. We’ll reward schools that develop new partnerships with colleges and employers, and create classes that focus on science, technology, engineering, and math – the skills today’s employers are looking for to fill jobs right now and in the future.\nNow, even with better high schools, most young people will need some higher education. It’s a simple fact: the more education you have, the more likely you are to have a job and work your way into the middle class. But today, skyrocketing costs price way too many young people out of a higher education, or saddle them with unsustainable debt.\nThrough tax credits, grants, and better loans, we have made college more affordable for millions of students and families over the last few years. But taxpayers cannot continue to subsidize the soaring cost of higher education. Colleges must do their part to keep costs down, and it’s our job to make sure they do. Tonight, I ask Congress to change the Higher Education Act, so that affordability and value are included in determining which colleges receive certain types of federal aid. And tomorrow, my Administration will release a new College Scorecard that parents and students can use to compare schools based on a simple criteria: where you can get the most bang for your educational buck.\nTo grow our middle class, our citizens must have access to the education and training that today’s jobs require. But we also have to make sure that America remains a place where everyone who’s willing to work hard has the chance to get ahead. Our economy is stronger when we harness the talents and ingenuity of striving, hopeful immigrants. And right now, leaders from the business, labor, law enforcement, and faith communities all agree that the time has come to pass comprehensive immigration reform. Real reform means strong border security, and we can build on the progress my Administration has already made – putting more boots on the southern border than at any time in our history, and reducing illegal crossings to their lowest levels in 40 years.\nReal reform means establishing a responsible pathway to earned citizenship – a path that includes passing a background check, paying taxes and a meaningful penalty, learning English, and going to the back of the line behind the folks trying to come here legally. And real reform means fixing the legal immigration system to cut waiting periods, reduce bureaucracy, and attract the highly-skilled entrepreneurs and engineers that will help create jobs and grow our economy. In other words, we know what needs to be done. As we speak, bipartisan groups in both chambers are working diligently to draft a bill, and I applaud their efforts. Now let’s get this done. Send me a comprehensive immigration reform bill in the next few months, and I will sign it right away.\nBut we can’t stop there. We know our economy is stronger when our wives, mothers, and daughters can live their lives free from discrimination in the workplace, and free from the fear of domestic violence. Today, the Senate passed the Violence Against Women Act that Joe Biden originally wrote almost 20 years ago. I urge the House to do the same. And I ask this Congress to declare that women should earn a living equal to their efforts, and finally pass the Paycheck Fairness Act this year.\nWe know our economy is stronger when we reward an honest day’s work with honest wages. But today, a full-time worker making the minimum wage earns $14,500 a year. Even with the tax relief we’ve put in place, a family with two kids that earns the minimum wage still lives below the poverty line. That’s wrong. That’s why, since the last time this Congress raised the minimum wage, nineteen states have chosen to bump theirs even higher.\nTonight, let’s declare that in the wealthiest nation on Earth, no one who works full-time should have to live in poverty, and raise the federal minimum wage to nine dollars an hour. This single step would raise the incomes of millions of working families. It could mean the difference between groceries or the food bank; rent or eviction; scraping by or finally getting ahead. For businesses across the country, it would mean customers with more money in their pockets. In fact, working folks shouldn’t have to wait year after year for the minimum wage to go up while CEO pay has never been higher. So here’s an idea that Governor Romney and I actually agreed on last year: let’s tie the minimum wage to the cost of living, so that it finally becomes a wage you can live on.\nTonight, let’s also recognize that there are communities in this country where no matter how hard you work, it’s virtually impossible to get ahead. Factory towns decimated from years of plants packing up. Inescapable pockets of poverty, urban and rural, where young adults are still fighting for their first job. America is not a place where chance of birth or circumstance should decide our destiny. And that is why we need to build new ladders of opportunity into the middle class for all who are willing to climb them.\nLet’s offer incentives to companies that hire Americans who’ve got what it takes to fill that job opening, but have been out of work so long that no one will give them a chance. Let’s put people back to work rebuilding vacant homes in run-down neighborhoods. And this year, my Administration will begin to partner with 20 of the hardest-hit towns in America to get these communities back on their feet. We’ll work with local leaders to target resources at public safety, education, and housing. We’ll give new tax credits to businesses that hire and invest. And we’ll work to strengthen families by removing the financial deterrents to marriage for low-income couples, and doing more to encourage fatherhood – because what makes you a man isn’t the ability to conceive a child; it’s having the courage to raise one.\nStronger families. Stronger communities. A stronger America. It is this kind of prosperity – broad, shared, and built on a thriving middle class – that has always been the source of our progress at home. It is also the foundation of our power and influence throughout the world.\nTonight, we stand united in saluting the troops and civilians who sacrifice every day to protect us. Because of them, we can say with confidence that America will complete its mission in Afghanistan, and achieve our objective of defeating the core of al Qaeda. Already, we have brought home 33,000 of our brave servicemen and women. This spring, our forces will move into a support role, while Afghan security forces take the lead. Tonight, I can announce that over the next year, another 34,000 American troops will come home from Afghanistan. This drawdown will continue. And by the end of next year, our war in Afghanistan will be over.\nBeyond 2014, America’s commitment to a unified and sovereign Afghanistan will endure, but the nature of our commitment will change. We are negotiating an agreement with the Afghan government that focuses on two missions: training and equipping Afghan forces so that the country does not again slip into chaos, and counter-terrorism efforts that allow us to pursue the remnants of al Qaeda and their affiliates.\nToday, the organization that attacked us on 9/11 is a shadow of its former self. Different al Qaeda affiliates and extremist groups have emerged – from the Arabian Peninsula to Africa. The threat these groups pose is evolving. But to meet this threat, we don’t need to send tens of thousands of our sons and daughters abroad, or occupy other nations. Instead, we will need to help countries like Yemen, Libya, and Somalia provide for their own security, and help allies who take the fight to terrorists, as we have in Mali. And, where necessary, through a range of capabilities, we will continue to take direct action against those terrorists who pose the gravest threat to Americans.\nAs we do, we must enlist our values in the fight. That is why my Administration has worked tirelessly to forge a durable legal and policy framework to guide our counterterrorism operations. Throughout, we have kept Congress fully informed of our efforts. I recognize that in our democracy, no one should just take my word that we’re doing things the right way. So, in the months ahead, I will continue to engage with Congress to ensure not only that our targeting, detention, and prosecution of terrorists remains consistent with our laws and system of checks and balances, but that our efforts are even more transparent to the American people and to the world.\nOf course, our challenges don’t end with al Qaeda. America will continue to lead the effort to prevent the spread of the world’s most dangerous weapons. The regime in North Korea must know that they will only achieve security and prosperity by meeting their international obligations. Provocations of the sort we saw last night will only isolate them further, as we stand by our allies, strengthen our own missile defense, and lead the world in taking firm action in response to these threats.\nLikewise, the leaders of Iran must recognize that now is the time for a diplomatic solution, because a coalition stands united in demanding that they meet their obligations, and we will do what is necessary to prevent them from getting a nuclear weapon. At the same time, we will engage Russia to seek further reductions in our nuclear arsenals, and continue leading the global effort to secure nuclear materials that could fall into the wrong hands – because our ability to influence others depends on our willingness to lead.\nAmerica must also face the rapidly growing threat from cyber-attacks. We know hackers steal people’s identities and infiltrate private e-mail. We know foreign countries and companies swipe our corporate secrets. Now our enemies are also seeking the ability to sabotage our power grid, our financial institutions, and our air traffic control systems. We cannot look back years from now and wonder why we did nothing in the face of real threats to our security and our economy.\nThat’s why, earlier today, I signed a new executive order that will strengthen our cyber defenses by increasing information sharing, and developing standards to protect our national security, our jobs, and our privacy. Now, Congress must act as well, by passing legislation to give our government a greater capacity to secure our networks and deter attacks.\nEven as we protect our people, we should remember that today’s world presents not only dangers, but opportunities. To boost American exports, support American jobs, and level the playing field in the growing markets of Asia, we intend to complete negotiations on a Trans-Pacific Partnership. And tonight, I am announcing that we will launch talks on a comprehensive Transatlantic Trade and Investment Partnership with the European Union – because trade that is free and fair across the Atlantic supports millions of good-paying American jobs.\nWe also know that progress in the most impoverished parts of our world enriches us all. In many places, people live on little more than a dollar a day. So the United States will join with our allies to eradicate such extreme poverty in the next two decades: by connecting more people to the global economy and empowering women; by giving our young and brightest minds new opportunities to serve and helping communities to feed, power, and educate themselves; by saving the world’s children from preventable deaths; and by realizing the promise of an AIDS-free generation.\nAbove all, America must remain a beacon to all who seek freedom during this period of historic change. I saw the power of hope last year in Rangoon – when Aung San Suu Kyi welcomed an American President into the home where she had been imprisoned for years; when thousands of Burmese lined the streets, waving American flags, including a man who said, “There is justice and law in the United States. I want our country to be like that.”\nIn defense of freedom, we will remain the anchor of strong alliances from the Americas to Africa; from Europe to Asia. In the Middle East, we will stand with citizens as they demand their universal rights, and support stable transitions to democracy. The process will be messy, and we cannot presume to dictate the course of change in countries like Egypt; but we can – and will – insist on respect for the fundamental rights of all people. We will keep the pressure on a Syrian regime that has murdered its own people, and support opposition leaders that respect the rights of every Syrian. And we will stand steadfast with Israel in pursuit of security and a lasting peace. These are the messages I will deliver when I travel to the Middle East next month.\nAnd all this work depends on the courage and sacrifice of those who serve in dangerous places at great personal risk: our diplomats, our intelligence officers, and the men and women of the United States Armed Forces. As long as I’m Commander-in-Chief, we will do whatever we must to protect those who serve their country abroad, and we will maintain the best military the world has ever known. We'll invest in new capabilities, even as we reduce waste and wartime spending. We will ensure equal treatment for all service members, and equal benefits for their families, gay and straight. We will draw upon the courage and skills of our sisters and daughters and moms, because women have proven under fire that they are ready for combat. We will keep faith with our veterans, investing in world-class care, including mental health care, for our wounded warriors; supporting our military families; giving our veterans the benefits, education, and job opportunities that they have earned. And I want to thank my wife Michelle and Dr. Jill Biden for their continued dedication to serving our military families as well as they have serve us. Thank you, honey. Thank you, Jill.\nDefending our freedom, though, is not just the job of our military alone. We must all do our part to make sure our God-given rights are protected here at home. That includes one of the most fundamental right of a democracy: the right to vote. Now, when any American – no matter where they live or what their party – are denied that right because they can’t afford to wait for five, six, seven hours just to cast their ballot, we are betraying our ideals. So tonight I’m announcing a non-partisan commission to improve the voting experience in America, and it definitely needs improvement. And I’m asking two long-time experts in the field, who, by the way, recently served as the top attorneys for my campaign and for Governor Romney’s campaign, to lead it. We can fix this, and we will. The American people demand it, and so does our democracy.\nOf course, what I’ve said tonight matters little if we don’t come together to protect our most precious resource: our children.\nIt has been two months since Newtown. I know this is not the first time this country has debated how to reduce gun violence. But this time is different. Overwhelming majorities of Americans – Americans who believe in the 2nd Amendment – have come together around commonsense reform, like background checks that will make it harder for criminals to get their hands on a gun. Senators of both parties are working together on tough new laws to prevent anyone from buying guns for resale to criminals. Police chiefs are asking our help to get weapons of war and massive ammunition magazines off our streets, because these police chiefs, they're tired of seeing their guys and gals being outgunned.\nEach of these proposals deserves a vote in Congress. Now if you want to vote no, that’s your choice. But these proposals deserve a vote. Because in the two months since Newtown, more than a thousand birthdays, graduations, anniversaries have been stolen from our lives by a bullet from a gun. More than a thousand.\nOne of those we lost was a young girl named Hadiya Pendleton. She was fifteen years old. She loved Fig Newtons and lip gloss. She was a majorette. She was so good to her friends, they all thought they were her best friend. Just three weeks ago, she was here, in Washington, with her classmates, performing for her country at my inauguration. And a week later, she was shot and killed in a Chicago park after school, just a mile away from my house. Hadiya’s parents, Nate and Cleo, are in this chamber tonight, along with more than two dozen Americans whose lives have been torn apart by gun violence. They deserve a vote. They deserve a vote.\nGabby Giffords deserves a vote.\nThe families of Newtown deserve a vote.\nThe families of Aurora deserve a vote.\nThe families of Oak Creek, and Tucson, and Blacksburg, and the countless other communities ripped open by gun violence – they deserve a simple vote.\nOur actions will not prevent every senseless act of violence in this country. Indeed, no laws, no initiatives, no administrative acts will perfectly solve all the challenges I’ve outlined tonight. But we were never sent here to be perfect. We were sent here to make what difference we can, to secure this nation, expand opportunity, and uphold our ideals through the hard, often frustrating, but absolutely necessary work of self-government. We were sent here to look out for our fellow Americans the same way they look out for one another, every single day, usually without fanfare, all across this country. We should follow their example.\nWe should follow the example of a New York City nurse named Menchu Sanchez. When Hurricane Sandy plunged her hospital into darkness, she wasn't thinking about how her own home was faring – they were with the twenty precious newborns in her care and the rescue plan she devised that kept them all safe.\nWe should follow the example of a North Miami woman named Desiline Victor. When she arrived at her polling place, she was told the wait to vote might be six hours. And as time ticked by, her concern was not with her tired body or aching feet, but whether folks like her would get to have their say. Hour after hour, a throng of people stayed in line in support of her. Because Desiline is 102 years old. And they erupted in cheers when she finally put on a sticker that read “I Voted.”\nWe should follow the example of a police officer named Brian Murphy. When a gunman opened fire on a Sikh temple in Wisconsin, and Brian was the first to arrive, he did not consider his own safety. He fought back until help arrived, and ordered his fellow officers to protect the safety of the fellow Americans worshiping inside – even as he lay bleeding from twelve bullet wounds. And when asked how he did that, Brian said, “That’s just the way we’re made.” That’s just the way we’re made. We may do different jobs, and wear different uniforms, and hold different views than the person beside us. But as Americans, we all share the same proud title:\nWe are citizens.\nIt’s a word that doesn’t just describe our nationality or our legal status. It describes the way we’re made. It describes what we believe. It captures the enduring idea that this country only works when we accept certain obligations to one another and to future generations; that our rights are wrapped up in the rights of others; and that well into our third century as a nation, it remains the task of us all, as citizens of these United States, to be the authors of the next great chapter of our American story.\nThank you, God bless you, and God bless the United States of America.\n","Hey.\nHey.\nOh my God! You cleaned! Look at these floors! You did the windows! Oh, I have been begging you for months and you did! You cleaned! And nagging works!\nY’know uh, I didn’t actually do this.\nOh no, was I cleaning in my sleep again?\nNo, it wasn’t you.\nWell then who?\nI got a maid. Yay!\nI hope by maid you mean mistress, because if some other woman was here cleaning then…\nUh honey, I know you don’t like to relinquish control…\nOh, relinquish is just a fancy word for lose!\nLook, she’s really nice. Okay? And she mentioned that she adored the way that you arranged the sponges.\nDid she really say that?\nYes, I distinctly remember ‘cause I thought it was a joke. Now just give her a chance, okay?\nFine, I can do it. Whew.\nWhat’s the matter?\nWell, usually when I’m this anxious, I clean!\nWho’s cell phone is that? It’s just so annoying; everywhere you go.\nI think it’s coming from your bag.\nHello?\nHi, it’s Eric. From the Halloween party, Ursula’s fianc�e.\nOh my God Eric hi! Wait, how’d you get this number?\nOh, I have a friend who’s a cop and he got it for me.\nWow! What an incredible violation—and wonderful surprise.\nUh listen, I just—I thought you should know I broke up with Ursula.\nOh you did? He did it! He did it!\nWow! What did he do?\nShhh! I’m talking.\nAnyway, I was wondering if, you were the sort of person who…eats lunch.\nAre you asking me out? ‘Cause it would be kinda weird since you just broke up with my sister.\nYeah uh…okay. I’m-I’m sorry. Bye.\nNo! Wait! I was just saying that so you’d think I was a good person. Fight for me.\nUhh, I won’t take no for an answer.\nNot great, but we can work on it at lunch. Okay, I can be at your apartment in two hours.\nGreat! But wh-wh—How do you know where I live?\nI’ve got friends too. Okay, bye.\nBye.\nOh my God! I’m going out with Eric! Ooh, this day is really gonna be so much better than I thought it was gonna be. Oh Ross, I can’t make lunch.\nSo apparently I’m available for lunch.\nI can’t. I’m busy. I’m apartment hunting.\nYou’re moving?\nYeah, I can’t live with Joey once the baby comes. I don’t want my child’s first words to be, \"How you doin’?\"\nSo does-does Joey know you’re moving?\nWell, I haven’t discussed it with him yet, but I know he’s gonna be relieved. Last week, he brought this girl over and I started talking to her about morning sickness and then I showed her pictures from my pregnancy book.\nThat’s not really porn.\nNot so much.\nHey, y’know what and if you’re looking for a place? I just heard in the elevator this morning that a woman in my building died.\nOh my God! Was she old? Does she have a view?\nWell I don’t know, but how-how great would that be huh? You living in my building. I could help take care of the baby. I can come over whenever I want. With your permission.\nYeah that would really be great.\nYeah.\nWell can we see it?! Oh maybe we shouldn’t. I mean if she just died this morning out of respect.\nYeah. No. No you’re right.\nShall we?\nYeah.\nYes?\nHi. I’m Ross Geller. I live in the building.\nAnd I’m Rachel, an admirer of the building.\nI-I heard about Mrs. Verhoeven passing away and I’m so sorry for your loss.\nShe didn’t pass.\nWhat?\nMy mother’s still alive.\nOh, thank God!\nIt looked like we were gonna lose her this morning, but she’s a tough old bird.\nAhh.\nAre you close with her?\nOf course! Uh yeah, she and I would talk all the time in-in\nYou speak Dutch?\nY’know I would it’s just painful.\nSo she’s really not dead.\nNo, she’s hanging in there.\nHmm. Do you think—Could you tell me if she’s hanging in, in a one bedroom or a two?\nMrs. Bing, this tile cleaner is incredible! Where’d you get it?\nOh well umm, I make it myself! It’s two parts ammonia and one part lemon juice. And now the secret ingredient is…y’know what? We just met.\nOkay. Uhh, I’m gonna go get the clothes from the laundry room now. And, when I come back I’ll clean behind the refrigerator.\nI love her.\nI’ll be back in a minute.\nOkay.\nSee? I told you.\nShe stole my jeans!\nWhat?\nI have been looking for them all week and she is wearing them!\nSo she stole your pants and then she came back and wore them in front of you?\nDon’t you see? It’s the perfect crime!\nShe must’ve been planning this for years!\nI will prove it to you! Okay? About a week ago I was wearing those jeans and I dropped a pen in my lap and it left an ink stain on the crotch. Now when she comes back I will find it and show you that stain!\nHoney, isn’t it possible that the company that sold the jeans made more than just the one pair?\nI guess.\nSo, shouldn’t we go give her the benefit of the doubt before we go…snooping around her crotch?\nFine. I’m just glad I didn’t give her my secret ingredient.\nOut of curiosity, what is your secret ingredient?\nYeah!\nHi!\nCome in, I’m so glad you’re here.\nYeah, me too. Not in the shaky angry way you are though.\nSorry, I just saw Ursula. I had to give the engagement ring back.\nOh.\nJust seeing her brought it all back. All the lies, the way she used me. I just…I got so angry just looking at her……face.\nYeah. Yeah.\nI’m sorry. I just…when I look at you I see her. When I see her I get a little bit angry.\nMaybe this is too weird.\nNo wait! There’s only a problem when I look at you.\nNo don’t tear out your eyes!!\nI was just, I was just gonna take out my lenses.\nOh, yeah try that. So, is that better?\nNot really. You…you’re blurry, but you still look like Ursula. You’re Blursula. Okay wait. Maybe…If I-if I just don’t look at you for a while. See? It…it works. I’m not, I’m not angry at all anymore! This is a great date!\nLook Eric, turn around.\nThanks for the coffee, or bedankt voor de koffie, Gunter.\nJij spreekt Nederlands? Dat is te gek. Heb je familie daar?\nYeah, we’re done.\nEzel.\nEzel? Ezel? Ezel?\nHey Ross! Listen, do you want to go see that new Imax movie on tide pools?\nReally?!\nNo. But I got Knicks tickets for you, me, and Chandler.\nSweet!\nAll right, well finish your coffee; let’s go.\nOkay I-I just have to stop by my place first.\nTo tape the game? You do this every time Ross, you’re not gonna be on TV!\nNo-no, I-I have to see if this apartment became available.\nOh, you’re switching apartments?\nIt’s not for me, it’s for Rachel.\nBut Rachel has an apartment.\nYeah, but when the baby comes she’s gonna want to move.\nShe is?\nYeah, you didn’t expect her to live there with a baby did you?\nI guess I didn’t really think about it.\nHey Gunther! You’re an ezel!\n  Jij hebt seks met ezels.\nDamnit!\nNice jeans!\nOh thanks! I like your top.\nOh. You’re not gettin’ it.\nWhat happened?!\nOh, I fell asleep.\nI was thinking about taking my lunch break.\nOh, will you do the top of the cabinets? That’ll really work up your appetite for lunch.\nAll right.\nHello.\nWhat’s going on?!\nI’m sorry. I’ve never had a maid before, is this not okay?\nHey!\nHey!\nHow was the game?\nOh, okay. I…I ate way too much.\nOh.\nOoh. So umm, I was talkin’ to Ross and he said you were looking for a new place.\nOh yeah! Hopefully across the street if certain Dutch people would just let go.\nI was kinda hoping you’d stay.\nOh but Joey, I have to go. There’s no room for a baby here.\nNo room? It’s a baby. It’s like this big.\nHoney, it’s not just a matter of where you put it. I mean a baby changes everything. They cry all the time. I mean imagine bringing home some girl and trying to score when there’s a screaming baby around.\nI could use a challenge! It’s getting pretty easy.\nHoney, it’s so sweet that you want me to stay, but I-I can’t do that to you. I mean it would disrupt your entire life.\nI love living with you so much. I just wish things didn’t have to change.\nI know.\nY’know I blame Ross for this.\nI do too a little bit.\nI’m gonna miss you, you’re the hottest roommate I ever had.\nOoh, oh no! I have to go! I have a massage appointment.\nOh no, stay here we’ll keep doing this. I’ll pay you.\nNo, I got in trouble for that before. I’ll see you later.\nAbsolutely. I love the way you kiss.\nReally? That’s the thing I’m worse at! You’ll see.\nHi!\nHey! Umm, I think Brenda needs a raise.\nHow come?\nBecause I put my head between her legs.\nTo see her pants?\nThey’re my pants!\nAre you sure? Did you see the stain?\nNo! I was just getting into position and then everything went dark.\nGod! She is not stealing from us! Okay, will you let this go?\nFine. She’s wearing my bra!\nOh dear God!\nMy pink flowered bra! I recognize the strap!\nAnd yet you don’t recognize that you’re crazy.\nHere’s the plan! Okay? I’m going to leave you get a look at Brenda’s bra!\nHere’s another plan…No!\nI would do it but she thinks I’m attracted to her!\nWhy?\nDid you not hear where my head was? Come on! Come on we’re a team! We’re in this together!\nI fear a jury will see it the same way!\nDo this for me! Come on, I catch you looking at woman’s breasts all the time!\nYou see that?\nDo you see this?\nAll right. Yes. Okay. I get your point. But if it’s not your bra will you just let the woman clean the apartment?!\nYes! Absolutely. Okay? Look, you’ll know it’s mine because on the right cup, the lacey part, there’s a very noticeable rip.\nYou need new clothes.\nHi. How is she?\nIt’s not looking good. That’s so sweet. Would you like to come in and say good-bye? I’m sure it would mean a lot to her.\nOh I don’t know that it would.\nWell, her memory is pretty much gone.\nAll right then.\nHey!\nWelcome back!\nHey! Can we pick up where we left off?\nI don’t know, I’m still pretty tired out from this afternoon.\nWhy?\nUh, the sex.\nWhat sex?\nOur sex.\nWe didn’t have sex.\nWell if I didn’t have sex with you, I had sex with someone that looked an awful lot like…\nEw! Ew! Ew! Ew! Ew! Ew!\nOh no! Oh no! Oh no! Oh no! No! No! No!\nYou-you…you had sex with Ursula?!\nUh, a little bit. She-she-she walked in and I thought she was you and I kissed her and…\nYou didn’t notice she was wearing different clothes?!\nWell I was just so excited to see you.\nOh. Ew! Ew! Ew! Ugh! Y’know what? This is too weird.\nNo-no it’s not! I don’t want to lose you! It’s-it’s like I was saying to Ursula when I was making love to her and I thought she was you—Yeah it is too weird.\nSo I guess this is it.\nYeah. Maybe it’s for the best. You smell just like her.\nYeah, so do you.\nWhat are you doing?\nI’m leaning. This is where I lean.\nOkay. (Goes over and fluffs up the pillows on the couch.\nBrenda a bee!\nWhat?\nYes! It’s flown into your blouse and you’d better undo your buttons lest it sting you!\nI think I know what’s going on here.\nYou do?\nLook, I know it must be hard that your wife is a lesbian, but it’s wrong. You’re married.\nI totally understand. Can I just see your bra?\nHi!\nWhere did you get those jeans?!\nYou gave them to me!\nNo I didn’t!\nAll right, I took them. But I figured it would be okay because you got a big ink stain on the crotch.\nOh no! Did you take my bra too?!\nWhat bra?\nThe pink one with the flowers?!\nYou mean the one that you’re wearing?\nBrenda:\nSounds about right.\nWhat is this?\nHey! Uh, this is just to give you an idea. Okay well, we can put screens here, , which until the baby comes we can use as walkie-talkies. Huh?\nYou’re so sweet.\nAhhhhhhhhhhhh…. That-that-that’s really just to show where the baby would go. Y’know why don’t I hold on to him so that there’s no confusion?\nBut Joey the baby is going to be crying, it’s going to be loud.\nI’m loud!\nIt’s gonna be up all night!\nI’m up all night!\nIt’s gonna poop!\nHello!\nWhat about all the women you want to bring home?\nLook, if I’m bringing home a woman who can’t stand being around a baby, then maybe I don’t want to be with that woman! Or maybe we’ll just do it in the bathroom of the club!\nJoey, are you sure?\nYeah! All right—Look, I know sometimes it’ll be hard, okay? But, it’ll also be really…really great. Please Rachel! I-I-I really want you to stay.\nI want me to stay too.\nOhh!\nThank you. Oh Joey and look at this crib! It’s so cute!\nI know! I found it on the street.\nAre you serious—Really?! It’s in such good condition.\nYeah.\nWow! Whoa-whoa what’s under the covers?\nI don’t know.\nIt’s moving.\nEw.\nIt’s still——It’s got a tail! Get it out of here! Get it out of here!!\nOoh! Ah! Okay!\nDedicated to the Memory of Pearl Harmon\nWell, the old lady died. And how do I know? Her dying wish was for one last kiss. But I don’t care, because you got the apartment. Yes!\nEwww. Yeah. Umm. I think I’m gonna stay here.\nIsn’t that great?\nEzels!!\n","I took my love, I took it down, climbed a mountain and I turned around, and I saw my reflection in the snow covered hills 'til the landslide brought it down.\nOh, mirror in the sky, what is love?\nCan the child within my heart rise above?\nCan I sail through the changin' ocean tides?\nCan I handle the seasons of my life?\n\nWell, I've been afraid of changin' 'cause I've built my life around you.\nBut time makes you bolder even children get older, and I'm getting older, too.\n\nI took my love, I took it down, I climbed a mountain and I turned around and if you see my reflection in the snow covered hills, well the landslide will bring it down.\nAnd if you see my reflection in the snow covered hills, well the landslide will bring it down.\nOh, the landslide will bring it down.\n\n","Asked a girl what she wanted to be\nShe said baby, can't you see\nI want to be famous, a star on the screen\nBut you can do something in between\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl that my prospects were good\nAnd she said baby, it's understood\nWorking for peanuts is all very fine\nBut I can show you a better time\n\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl I can start right away\nAnd she said listen babe I got something to say\nI got no car and it's breaking my heart\nBut I've found a driver and that's a start\n\n","Listen to the wind blow, watch the sun rise.\nRun in the shadows, damn your love, damn your lies.\n\nAnd if you don't love me now, you will never love me again.\nI can still hear you saying you would never break the chain.\n\nAnd if, you don't love me now, you will never love me again.\nI can still hear you saying you would never break the chain.\n\nListen to the wind blow down comes the night.\nRunning in the shadows damn your love, damn your lies.\n\nBreak the silence, damn the dark, damn the light.\n\n","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n","\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n","\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n","Account number:  <#>","\nI've never been a fan of Mother's Day or Father's Day. Everyone knows they are just a scam for the Greeting Card companies to make money. Yet my mother always thrusts guilt upon me if I don't get her a card and a nice little present to go with it. I know, I sound like a rotten son for saying it, but I get the card and the gifts solely that I do not feel the 'guilt' that goes otherwise. You see me and my parents do not see eye to eye on many issues, our indifferences causing a huge rift in our relationship with each other. One of many such indifferences which led me to experiencing the trip report I am writing about now. Don't get me wrong, I do love my parents dearly, but sometimes their overbearing love for me becomes a bit too much, and a little bit of escapism is needed. This was one of those nights, escapism inside the Mini Noodle.\n\nI won't go into much detail of what set off our usual bickering, basically it was at a family reunion in which I was accused of not spending enough time with the relatives. I tried defending myself, Mom got a little too worked up about it and brought up other degrading insults into the mix. I grew silent and endured the heated drive back home, where upon returning, I swiftly left in my car to get away. I went to a friend's place where a few of my buddies were lounging, smoking weed and drinking Coronas.\n\nThe laid back environment calmed me down significantly, and soon I forgot all about that afternoon, smoking a few bowls and watching a movie on Satellite t.v. My friends were good company, but unfortunately I am the only night owl in the group. I was able to keep my friends conscious until about 2 am, when they all agreed it was late and parted ways.\n\nI was still unwilling to go back home just yet, so I searched for another thing to do. I then remembered my connect and good friend 'T,' would be off work around 3:30. If I could just kill time until then, I could meet up with him and then sample some more of his latest supply inside the Mini Noodle.\n\nThe Mini Noodle was my sanctuary, a place to kick back and forget about the real world when the going got tough. It simply was an old shed placed out in my friend's backyard which was retrofitted with couches, blacklights and a cheap stereo. It was designed to resemble a chillout room from a rave where me and my friends could unwind and do our drugs. We could get fairly noisy out there and the neighbors wouldn't complain. My friend's neighbors had their own reasons for not wanting to attract the cops. Besides, it wasn't like we were out there every night anyway.\n\nThe chillroom was built so that we could throw a couple of our own mini-raves at the residence, but for the most part, it was still just a shed that held couches and some various paraphanelia, as well as some tagged glow in the dark paint on the walls. It got its name, the 'Mini Noodle,' through the rave venue where I had first met my friends. The Noodle Factory it was called, nestled around a few ghetto parts of West Oakland.\n\nI remembered helping my friends paint the shed when it was getting its new look, and the paint job resembled part of one of the rooms inside the Noodle Factory, which happened to be as cramped and hot as the shed we were painting. One of us pointed this fact out, and we lovingly christened its name, ironically, through our displeasure of partying at the stuffy Noodle Factory. I loved the Mini Noodle, it was my home away from home. Even when the mini-raves stopped happening, I would usually be out there at least once a weekend, smoking a bowl, huffing nitrous, listening to some music or popping a pill. I put that place to good use, and intended to do so again tonight.\n\nI managed spending the next hour and a half driving around aimlessly through town, getting food to eat and loitering outside a few places. I found my friend T outside the Sports Bar he worked at, picked him up and headed to my other friend's place that housed the Mini Noodle. He was my friend's brother, and was living with him at the time, so he was basically getting a free ride home. I asked if he had anymore of the stuff in his possession. He said yes. I smiled. Now for most people, unwinding with a smoke and a few beers would be enough. For me, I felt a little change was in order. I needed something new on the menu, and this time, Ecstacy and Ketamine were the special combo of the day.\n\nI still had a green music note leftover from a party two months ago. I had only done K once, and that was a few days ago when T had given me a free sample after scoring some from a rave he went too last week. It was nothing like I had ever tried before. This time, I wanted to see what K and E could do together. After all, it wasn't like Ketamine was easy to find in this town, so now that it was available, I might as well do some experimenting. T had done that combination before, but wasn't too impressed with it. But he was curious to see what it would do to me. So was I.\n\nI popped the green music note at 4. I normally wouldn't drop so late at night, but these circumstances called for it. I've had an experience with green music notes before. They wouldn't start working til an hour and a half after consumption, the longest I've ever waited for a pill to hit. But once they hit, they worked well, and would leave off some visuals once you came down.\n\nNaturally I wanted to wait an hour and a half before doing a bag of K, so that both drugs would be working in synch. After all, it only takes about 10 minutes for the disassociative effects of K to kick in, and lasts for about an hour. Yes, I had researched the drug fairly well, and timed the duration on my cell phone when I did it a few nights ago. So me and T chilled inside the Mini Noodle, all blacklights turned on, passing the bong back and forth smoking some mediocre weed and talking about parties past.\n\nAt 40 minutes past T could not wait any longer. He pulled out a small red baggie and a cut straw and snorted up the premeasured 100 mg of ketamine hydrochloride inside. He sighed in delight and passed another bag and the straw to me, but I refused. My roll wasn't kicking in yet, I was only stoned and tired, but I was also growing anxious. Just my luck to be left with one pill that took so ridiculously long to hit. T laughed and played some Happy Hardcore. Not my type of music to listen too when taking a disassociative/psychedelic, I much prefer progressive house or psytrance during a trip, but it seemed to make T feel much more at home. I wasn't going to argue this time. I loved happy hardcore when I was rolling anyway, and hopefully I will be rolling soon.\n\n50 minutes past and still nothing but baked thoughts and a slight urge to dance. I had still been talking to T about various things, but the last question he answered, he seemed to get stuck, and stared at me for a few minutes before laughing. I could tell the K was getting hold of him, and I wanted to stay somewhere around his level. So when he offered me the bag and straw the second time around, I took it willingly.\n\nI emptied the bag at 4:50 with just a few strong whiffs, feeling like a disco stud. K goes up the nostrils so much smoother than cocaine. There's no numbness, no breathing out of only one nostril, just a slight tingle to it and it's gone. I poked my finger in the bag, gathered a few more particles and rubbed it on my gums. There was no significance to it, I was only being silly. It got a few more disjointed laughs from T.\n\n5 minutes later he gets up, and wobbles over to the couch to lie down. I say wobble, because walking becomes difficult once K works its magic. It's much better to lie down anyway, because having to stand can become quite distracting from the trip. At 5 am I found myself getting stuck as well. Basically it's just looking around the room and having my vision stop at one random place for a few minutes before I realize I've been staring at nothing for...how long? It becomes difficult telling time too. I could now feel the room slowly start to tilt from side to side, as if a giant was outside the Mini Noodle, rocking the place back and forth.\n\nI get up out of my chair and wave my arms in the air, struggling for balance. My spinal cord refuses to snap upright, so I wobble over to my couch, hunchbacked. I glance over to my right and T is already K'ed out, rocking out to the cheesy riffs of the hardcore. I drop on my couch like dead weight, rocking my head back and forth, becoming amazed at how heavy it feels. And there we lie, on our respective couches, for the next 40 minutes. I check my cellphone here and there to check the time, but soon the LED panel becomes too bright for me to read the display. So I lie there doing nothing, zoning in and out and having scattered thoughts that I forget about a few minutes after.\n\nAt 5:30 T gets up to change cd's with another happy hardcore album. He seems to be fairly sober now, and takes another rip out of the bong once the new cd plays. I'm coming out of my K trip as well, with nothing remarkable to really remember, much to my disappointment. Just as I thought, I had taken the K too early, and now I started to feel my jaw tighten up and the familiar MDMA-induced feelings tingle around my mind and body. Life can be so cruel sometimes, or can it? I turn to look at T with a slight smirk on my face, and ask him, 'Want to go halves on another bag?' T never hesitated.\n\n5:35 am, me and T take in another 50 mg (roughly) of our beloved substance. Neither one of us had fully comedown off the first bump yet, so there would still be some K running in our system as the 2nd bump came in. Before I lose my ability to walk again, I cache out what was left in the bong then promptly return to my seat. The E was coming on quite nicely, but the jaw clench was slightly distracting. If only I had some gum to chew. There was a half-full bottle of Aquafina on the table, so I drink some of that to keep myself hydrated.\n\n10 minutes later I'm wobbling back over to the couch Notre Dame style, this time noticing a difference in the intensity of the influence. My body had become dead weight again, but this time I had much more feeling. I could feel the individual hairs on my arms nestle around, and the itchy fabric of the couch had become softer, I could now feel all the different fibers rest around my skin. How strange it was, to feel all your muscles in your body become 10 times heavier, and yet have elevated feelings in touch.\n\n20 minutes after the 2nd K bump go by, and I can feel my body start to sweat a little. I try pulling my cell phone out to look at the time again, and I see that my phone had bent in an arc to the right. I now had to tilt my head to read the display, and even then my mind couldn't make sense of what it read. It looked familiar, but distant, unimportant. I throw the phone somewhere on the couch and run my fingers through my hair. Oh God, did it feel good, even though my hair felt more like a cheap wig, it still felt good to touch it.\n\nI look up at the ceiling, and all the normal pock marks and scratches are slowly moving forward. It became more like a conveyor belt than a ceiling, as the dents and marks would move forward, then disappear somehow, and come back to its original place, moving forward again. Soon the dents and marks began forming shapes of their own, moving on this upside down conveyor belt. I began to feel like Alice, plummeting down the rabbit hole, and as soon as I thought that, behold! A half visible face of the Cheshire Cat appeared to me, running along the conveyor belt. And as soon as I gasped in surprise, Cheshire grinned at me, before disappearing. Oh my God, it was happening. I was tripping out!\n\nI soon took my focus out of the conveyor belt ceiling, and looked around all the tagged, glow in the dark art covering the walls. It was all mostly neon green, but I saw that the letters were taking on a Life of their own. They were becoming 3-D. They could bend and twist around. They could stretch and shrink. They wanted to move, and this time the natural laws of the Earth couldn't stop them. The dancing letters became pleasant to look at, and I could feel my eyes rolling back in their sockets as the letters darted back and forth across the walls.\n\nThey started moving across the walls and floor so quickly that soon I became convinced that I was stuck inside the Matrix and could see all the green code scrolling by. It was a lightshow like no other, and I was loving it. Here and there I would try to grab one of the letters as they passed by, but my arms would not work right. It kept feeling like they would grow out 20 feet in length, and then I would have a hard time trying to ravel it back to its original length, much like winding up a garden hose. It was too weird of a feeling so I dropped them back on the couch in defeat.\n\nI looked back up at the ceiling to marvel at the Matrix code, but it had disappeared. The letters had gone back to their original places, but they looked foreign, I could still not understand what they read. I saw a little black speck walk across one of the letters, it looked like a small spider. As soon as I thought that, a giant glimmering silver web filled across my vision, and to my surprise, a silky strand of webbing had attached itself on every object in the room, including me. Seeing as I hate spiders, I did what I could to remove the strand of webbing off of myself, as hard as that was to do.\n\nAs soon as it left me, I felt a cold shock run through my body, as if I had been cut off from something vital. I began wondering if perhaps that what I saw was the Web of Life, and everything alive was attached to it, and to be cut off from it could only mean death. No that doesn't make sense. I am tripping, that is all. The air condensed all around me. The light bounced off the air in strange ways, making the air appear solid. What kind of solid reflects light in that way? Glass. Oh no, the air has turned into glass! I am suffocating! I could no longer breathe. All I could feel were sharp pieces of glass ripping into my lungs.\n\nHow could this have happened? There is no glass, you are tripping. Somehow, as chemically altered as my senses were, there was still this tiny, sane voice in my mind, reminding me of what I had taken. As soon as I remembered that I had taken K, the air became normal again. But as poor as my short term memory was that night, I would forget the voice, and start seeing things again.\n\nThe happy hardcore still playing in the background now sounded like it was slowed down, like it had become trance instead. The layers of sound in the tracks were no longer in synch, and so parts of the song would sound off. One lyric sprung into my mind, 'Jump onto your feet,' That sounded like a good idea. But how did one, jump onto their feet? That required movement of some sort right? Movement that I could no longer make. I still wanted to dance to the music, but I couldn't figure how to go about that anymore. Perhaps, if gravity offered a little assistance.\n\nAnd that's when the world tilted. I felt suddenly as if the couch had attached its bottom end onto the left wall and there was all this gravity that was now pushing on my left side, wanting me to fall on the floor, and yet somehow there I remained, glued onto the couch which was now glued onto the wall. And from there, fabrics began appearing everywhere. Various multi-patterned fabrics, as if they had been ripped from some larger material and were now being draped and layered together in random places.\n\nSoon the fabrics were everywhere, polka dots, stripes, labrynth shapes, and others in various degrees of opacity, forming a huge fabric montage in front of my very eyes. I didn't know what the Hell was going on anymore. And when it looked like I would now be suffocated from pounds of fabrics thrown on my body, everything went back to normal. The couch was back on the floor, the glow in the dark art was understandable once again, everything was back in its place. I must have blacked out.\n\nThe hardcore cd had ended and T seemed to have fallen asleep. I still felt very much cracked out and tired, and my jaw ached. I searched around the couch and find my phone. The display read 7:14 am. Wow, it was already morning. I was too tired to drive home, and too cracked out to sleep, so I laid there on the couch, for another hour, thinking of the things I had just experienced. Gradually I'm able to sleep again.\n\nAfter that night I decided to stay away from the Special K for a little while. I had read about its psychedelic effects, and after trying acid and shrooms, I knew I wanted to give this drug a shot. It did not disappoint, it was so radically different from the other psychedelics, it still amazes me to recall the things I saw inside the Mini Noodle that night. Not that I could discern any enlightenment from it, but an interesting experience nonetheless. Just one of many late nights, in the Mini Noodle. Oh yes, and I did get around to giving my mom her gift and card for Mother's Day. Business as usual. \n\n","Article 1401: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to:\n\n(a) financial institutions of another Party;\n(b) investors of another Party, and investments of such investors, in financial institutions in the Party's territory; and\n(c) cross-border trade in financial services.\n2. Articles 1109 through 1111, 1113, 1114 and 1211 are hereby incorporated into and made a part of this Chapter. Articles 1115 through 1138 are hereby incorporated into and made a part of this Chapter solely for breaches by a Party of Articles 1109 through 1111, 1113 and 1114, as incorporated into this Chapter.\n3. Nothing in this Chapter shall be construed to prevent a Party, including its public entities, from exclusively conducting or providing in its territory:\n\n(a) activities or services forming part of a public retirement plan or statutory system of social security; or\n(b) activities or services for the account or with the guarantee or using the financial resources of the Party, including its public entities.\n4. Annex 1401.4 applies to the Parties specified in that Annex.\nArticle 1402: Self-Regulatory Organizations\nWhere a Party requires a financial institution or a cross-border financial service provider of another Party to be a member of, participate in, or have access to, a selfregulatory organization to provide a financial service in or into the territory of that Party, the Party shall ensure observance of the obligations of this Chapter by such selfregulatory organization.\nArticle 1403: Establishment of Financial Institutions\n1. The Parties recognize the principle that an investor of another Party should be permitted to establish a financial institution in the territory of a Party in the juridical form chosen by such investor.\n2. The Parties also recognize the principle that an investor of another Party should be permitted to participate widely in a Party's market through the ability of such investor to:\n\n(a) provide in that Party's territory a range of financial services through separate financial institutions as may be required by that Party;\n(b) expand geographically in that Party's territory; and\n(c) own financial institutions in that Party's territory without being subject to ownership requirements specific to foreign financial institutions.\n3. Subject to Annex 1403.3, at such time as the United States permits commercial banks of another Party located in its territory to expand through subsidiaries or direct branches into substantially all of the United States market, the Parties shall review and assess market access provided by each Party in relation to the principles in paragraphs 1 and 2 with a view to adopting arrangements permitting investors of another Party to choose the juridical form of establishment of commercial banks.\n4. Each Party shall permit an investor of another Party that does not own or control a financial institution in the Party's territory to establish a financial institution in that territory. A Party may:\n\n(a) require an investor of another Party to incorporate under the Party's law any financial institution it establishes in the Party's territory; or\n(b) impose terms and conditions on establishment that are consistent with Article 1405.\n5. For purposes of this Article, \"investor of another Party\" means an investor of another Party engaged in the business of providing financial services in the territory of that Party.\nArticle 1404: Cross-Border Trade\n1. No Party may adopt any measure restricting any type of cross-border trade in financial services by cross-border financial service providers of another Party that the Party permits on the date of entry into force of this Agreement, except to the extent set out in Section B of the Party's Schedule to Annex VII.\n2. Each Party shall permit persons located in its territory, and its nationals wherever located, to purchase financial services from cross-border financial service providers of another Party located in the territory of that other Party or of another Party. This obligation does not require a Party to permit such providers to do business or solicit in its territory. Subject to paragraph 1, each Party may define \"doing business\" and \"solicitation\" for purposes of this obligation.\n3. Without prejudice to other means of prudential regulation of cross-border trade in financial services, a Party may require the registration of cross-border financial service providers of another Party and of financial instruments.\n4. The Parties shall consult on future liberalization of cross-border trade in financial services as set out in Annex 1404.4.\nArticle 1405: National Treatment\n1. Each Party shall accord to investors of another Party treatment no less favorable than that it accords to its own investors, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments in financial institutions in its territory.\n2. Each Party shall accord to financial institutions of another Party and to investments of investors of another Party in financial institutions treatment no less favorable than that it accords to its own financial institutions and to investments of its own investors in financial institutions, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments.\n3. Subject to Article 1404, where a Party permits the cross-border provision of a financial service it shall accord to the cross-border financial service providers of another Party treatment no less favorable than that it accords to its own financial service providers, in like circumstances, with respect to the provision of such service.\n4. The treatment that a Party is required to accord under paragraphs 1, 2 and 3 means, with respect to a measure of any state or province:\n\n(a) in the case of an investor of another Party with an investment in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in a state or province, treatment no less favorable than the treatment accorded to an investor of the Party in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in that state or province, in like circumstances; and\n(b) in any other case, treatment no less favorable than the most favorable treatment accorded to an investor of the Party in a financial institution, its financial institution or its investment in a financial institution, in like circumstances.\nFor greater certainty, in the case of an investor of another Party with investments in financial institutions or financial institutions of such investor, located in more than one state or province, the treatment required under subparagraph (a) means:\n\n(c) treatment of the investor that is no less favorable than the most favorable treatment accorded to an investor of the Party with an investment located in such states, or provinces in like circumstances; and\n(d) with respect to an investment of the investor in a financial institution or a financial institution of such investor, located in a state or province, treatment no less favorable than that accorded to an investment of an investor of the Party, or a financial institution of such investor, located in that state or province, in like circumstances.\n5. A Party's treatment of financial institutions and cross-border financial service providers of another Party, whether different or identical to that accorded to its own institutions or providers in like circumstances, is consistent with paragraphs 1 through 3 if the treatment affords equal competitive opportunities.\n6. A Party's treatment affords equal competitive opportunities if it does not disadvantage financial institutions and cross-border financial services providers of another Party in their ability to provide financial services as compared with the ability of the Party's own financial institutions and financial services providers to provide such services, in like circumstances.\n7. Differences in market share, profitability or size do not in themselves establish a denial of equal competitive opportunities, but such differences may be used as evidence regarding whether a Party's treatment affords equal competitive opportunities.\nArticle 1406: Most-Favored-Nation Treatment\n1. Each Party shall accord to investors of another Party, financial institutions of another Party, investments of investors in financial institutions and cross-border financial service providers of another Party treatment no less favorable than that it accords to the investors, financial institutions, investments of investors in financial institutions and cross-border financial service providers of any other Party or of a non-Party, in like circumstances.\n2. A Party may recognize prudential measures of another Party or of a non-Party in the application of measures covered by this Chapter. Such recognition may be:\n\n(a) accorded unilaterally;\n(b) achieved through harmonization or other means; or\n(c) based upon an agreement or arrangement with the other Party or non-Party.\n3. A Party according recognition of prudential measures under paragraph 2 shall provide adequate opportunity to another Party to demonstrate that circumstances exist in which there are or would be equivalent regulation, oversight, implementation of regulation, and if appropriate, procedures concerning the sharing of information between the Parties.\n4. Where a Party accords recognition of prudential measures under paragraph 2(c); and the circumstances set out in paragraph 3 exist, the Party shall provide adequate opportunity to another Party to negotiate accession to the agreement or arrangement, or to negotiate a comparable agreement or arrangement.\nArticle 1407: New Financial Services and Data Processing\n1. Each Party shall permit a financial institution of another Party to provide any new financial service of a type similar to those services that the Party permits its own financial institutions, in like circumstances, to provide under its domestic law. A Party may determine the institutional and juridical form through which the service may be provided and may require authorization for the provision of the service. Where such authorization is required, a decision shall be made within a reasonable time and the authorization may only be refused for prudential reasons.\n2. Each Party shall permit a financial institution of another Party to transfer information in electronic or other form, into and out of the Party's territory, for data processing where such processing is required in the ordinary course of business of such institution.\nArticle 1408: Senior Management and Boards of Directors\n1. No Party may require financial institutions of another Party to engage individuals of any particular nationality as senior managerial or other essential personnel.\n2. No Party may require that more than a simple majority of the board of directors of a financial institution of another Party be composed of nationals of the Party, persons residing in the territory of the Party, or a combination thereof.\nArticle 1409: Reservations and Specific Commitments\n1. Articles 1403 through 1408 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in Section A of its Schedule to Annex VII,\n(ii) a state or province, for the period ending on the date specified in Annex 1409.1 for that state or province, and thereafter as described by the Party in Section A of its Schedule to Annex VII in accordance with Annex 1409.1, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1403 through 1408.\n2. Articles 1403 through 1408 do not apply to any non-conforming measure that a Party adopts or maintains in accordance with Section B of its Schedule to Annex VII.\n3. Section C of each Party's Schedule to Annex VII sets out certain specific commitments by that Party.\n4. Where a Party has set out a reservation to Article 1102, 1103, 1202 or 1203 in its Schedule to Annex I, II, III or IV, the reservation shall be deemed to constitute a reservation to Article 1405 or 1406, as the case may be, to the extent that the measure, sector, subsector or activity set out in the reservation is covered by this Chapter.\nArticle 1410: Exceptions\n\n1. Nothing in this Part shall be construed to prevent a Party from adopting or maintaining reasonable measures for prudential reasons, such as:\n\n(a) the protection of investors, depositors, financial market participants, policyholders, policy claimants, or persons to whom a fiduciary duty is owed by a financial institution or cross-border financial service provider;\n(b) the maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers; and\n(c) ensuring the integrity and stability of a Party's financial system.\n2. Nothing in this Part applies to non-discriminatory measures of general application taken by any public entity in pursuit of monetary and related credit policies or exchange rate policies. This paragraph shall not affect a Party's obligations under Article 1106 (Investment Performance Requirements) with respect to measures covered by Chapter Eleven (Investment) or Article 1109 (Investments Transfers).\n3. Article 1405 shall not apply to the granting by a Party to a financial institution of an exclusive right to provide a financial service referred to in Article 1401(3)(a).\n4. Notwithstanding Article 1109(1), (2) and (3), as incorporated into this Chapter, and without limiting the applicability of Article 1109(4), as incorporated into this Chapter, a Party may prevent or limit transfers by a financial institution or cross-border financial services provider to, or for the benefit of, an affiliate of or person related to such institution or provider, through the equitable, non-discriminatory and good faith application of measures relating to maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers. This paragraph does not prejudice any other provision of this Agreement that permits a Party to restrict transfers.\nArticle 1411: Transparency\n1. In lieu of Article 1802(2) (Publication), each Party shall, to the extent practicable, provide in advance to all interested persons any measure of general application that the Party proposes to adopt in order to allow an opportunity for such persons to comment on the measure. Such measure shall be provided:\n\n(a) by means of official publication;\n(b) in other written form; or\n(c) in such other form as permits an interested person to make informed comments on the proposed measure.\n2. Each Party's regulatory authorities shall make available to interested persons their requirements for completing applications relating to the provision of financial services.\n3. On the request of an applicant, the regulatory authority shall inform the applicant of the status of its application. If such authority requires additional information from the applicant, it shall notify the applicant without undue delay.\n4. A regulatory authority shall make an administrative decision on a completed application of an investor in a financial institution, a financial institution or a cross-border financial service provider of another Party relating to the provision of a financial service within 120 days, and shall promptly notify the applicant of the decision. An application shall not be considered complete until all relevant hearings are held and all necessary information is received. Where it is not practicable for a decision to be made within 120 days, the regulatory authority shall notify the applicant without undue delay and shall endeavor to make the decision within a reasonable time thereafter.\n5. Nothing in this Chapter requires a Party to furnish or allow access to:\n\n(a) information related to the financial affairs and accounts of individual customers of financial institutions or cross-border financial service providers; or\n(b) any confidential information, the disclosure of which would impede law enforcement or otherwise be contrary to the public interest or prejudice legitimate commercial interests of particular enterprises.\n6. Each Party shall maintain or establish one or more inquiry points no later than 180 days after the date of entry into force of this Agreement, to respond in writing as soon as practicable, to all reasonable inquiries from interested persons regarding measures of general application covered by this Chapter.\nArticle 1412: Financial Services Committee\n1. The Parties hereby establish the Financial Services Committee. The principal representative of each Party shall be an official of the Party's authority responsible for financial services set out in Annex 1412.1.\n2. Subject to Article 2001(2)(d) (Free Trade Commission), the Committee shall:\n\n(a) supervise the implementation of this Chapter and its further elaboration;\n(b) consider issues regarding financial services that are referred to it by a Party; and\n(c) participate in the dispute settlement procedures in accordance with Article 1415.\n3. The Committee shall meet annually to assess the functioning of this Agreement as it applies to financial services. The Committee shall inform the Commission of the results of each annual meeting.\nArticle 1413: Consultations\n1. A Party may request consultations with another Party regarding any matter arising under this Agreement that affects financial services. The other Party shall give sympathetic consideration to the request. The consulting Parties shall report the results of their consultations to the Committee at its annual meeting.\n2. Consultations under this Article shall include officials of the authorities specified in Annex 1412.1.\n3. A Party may request that regulatory authorities of another Party participate in consultations under this Article regarding that other Party's measures of general application which may affect the operations of financial institutions or cross-border financial service providers in the requesting Party's territory.\n4. Nothing in this Article shall be construed to require regulatory authorities participating in consultations under paragraph 3 to disclose information or take any action that would interfere with individual regulatory, supervisory, administrative or enforcement matters.\n5. Where a Party requires information for supervisory purposes concerning a financial institution in another Party's territory or a cross-border financial service provider in another Party's territory, the Party may approach the competent regulatory authority in the other Party's territory to seek the information.\n6. Annex 1413.6 shall apply to further consultations and arrangements.\nArticle 1414: Dispute Settlement\n1. Section B of Chapter Twenty (Institutional Arrangements and Dispute Settlement Procedures) applies as modified by this Article to the settlement of disputes arising under this Chapter.\n2. The Parties shall establish by January 1, 1994 and maintain a roster of up to 15 individuals who are willing and able to serve as financial services panelists. Financial services roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n3. Financial services roster members shall:\n\n(a) have expertise or experience in financial services law or practice, which may include the regulation of financial institutions;\n(b) be chosen strictly on the basis of objectivity, reliability and sound judgment; and\n(c) meet the qualifications set out in Article 2009(2)(b) and (c) (Roster).\n4. Where a Party claims that a dispute arises under this Chapter, Article 2011 (Panel Selection) shall apply, except that:\n\n(a) where the disputing Parties so agree, the panel shall be composed entirely of panelists meeting the qualifications in paragraph 3; and\n(b) in any other case,\n\n(i) each disputing Party may select panelists meeting the qualifications set out in paragraph 3 or in Article 2010(1) (Qualifications of Panelists), and\n(ii) if the Party complained against invokes Article 1410, the chair of the panel shall meet the qualifications set out in paragraph 3.\n5. In any dispute where a panel finds a measure to be inconsistent with the obligations of this Agreement and the measure affects:\n\n(a) only the financial services sector, the complaining Party may suspend benefits only in the financial services sector;\n(b) the financial services sector and any other sector, the complaining Party may suspend benefits in the financial services sector that have an effect equivalent to the effect of the measure in the Party's financial services sector; or\n(c) only a sector other than the financial services sector, the complaining Party may not suspend benefits in the financial services sector.\nArticle 1415: Investment Disputes in Financial Services\n1. Where an investor of another Party submits a claim under Article 1116 or 1117 to arbitration under Section B of Chapter Eleven (Investment Settlement of Disputes between a Party and an Investor of Another Party) against a Party and the disputing Party invokes Article 1410, on request of the disputing Party, the Tribunal shall refer the matter in writing to the Committee for a decision. The Tribunal may not proceed pending receipt of a decision or report under this Article.\n2. In a referral pursuant to paragraph 1, the Committee shall decide the issue of whether and to what extent Article 1410 is a valid defense to the claim of the investor. The Committee shall transmit a copy of its decision to the Tribunal and to the Commission. The decision shall be binding on the Tribunal.\n3. Where the Committee has not decided the issue within 60 days of the receipt of the referral under paragraph 1, the disputing Party or the Party of the disputing investor may request the establishment of an arbitral panel under Article 2008 (Request for an Arbitral Panel). The panel shall be constituted in accordance with Article 1414. Further to Article 2017 (Final Report), the panel shall transmit its final report to the Committee and to the Tribunal. The report shall be binding on the Tribunal.\n4. Where no request for the establishment of a panel pursuant to paragraph 3 has been made within 10 days of the expiration of the 60day period referred to in paragraph 3, the Tribunal may proceed to decide the matter.\nArticle 1416: Definitions\nFor purposes of this Chapter:\ncross-border financial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of the Party and that seeks to provide or provides financial services through the cross-border provision of such services;\ncross-border provision of a financial service or cross-border trade in financial services means the provision of a financial service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment in that territory;\nfinancial institution means any financial intermediary or other enterprise that is authorized to do business and regulated or supervised as a financial institution under the law of the Party in whose territory it is located;\nfinancial institution of another Party means a financial institution, including a branch, located in the territory of a Party that is controlled by persons of another Party;\nfinancial service means a service of a financial nature, including insurance, and a service incidental or auxiliary to a service of a financial nature;\nfinancial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of that Party;\ninvestment means \"investment\" as defined in Article 1139 (Investment Definitions), except that, with respect to \"loans\" and \"debt securities\" referred to in that Article:\n\n(a) a loan to or debt security issued by a financial institution is an investment only where it is treated as regulatory capital by the Party in whose territory the financial institution is located; and\n(b) a loan granted by or debt security owned by a financial institution, other than a loan to or debt security of a financial institution referred to in subparagraph (a), is not an investment;\nfor greater certainty:\n\n(c) a loan to, or debt security issued by, a Party or a state enterprise thereof is not an investment; and\n(d) a loan granted by or debt security owned by a cross-border financial service provider, other than a loan to or debt security issued by a financial institution, is an investment if such loan or debt security meets the criteria for investments set out in Article 1139;\ninvestor of a Party means a Party or state enterprise thereof, or a person of that Party, that seeks to make, makes, or has made an investment;\nnew financial service means a financial service not provided in the Party's territory that is provided within the territory of another Party, and includes any new form of delivery of a financial service or the sale of a financial product that is not sold in the Party's territory;\nperson of a Party means \"person of a Party\" as defined in Chapter Two (General Definitions) and, for greater certainty, does not include a branch of an enterprise of a non-Party;\npublic entity means a central bank or monetary authority of a Party, or any financial institution owned or controlled by a Party; and\nself-regulatory organization means any non-governmental body, including any securities or futures exchange or market, clearing agency, or other organization or association, that exercises its own or delegated regulatory or supervisory authority over financial service providers or financial institutions.\n\n","Hey! You guys! You’re not gonna believe this! I just got off the phone with my agent…\nOh my God! I’m sorry, too soon. You go.\nOkay. I got nominated for my part on Days of Our Lives!\nJoey!\nGood for you!\nCongratulations! Wow! I can’t believe you’re nominated for an Emmy!\nNo-no.\nOh Soap Opera Digest award!\nNo! I’m up for a Soapie!\nHoney? Is that something you’re making up?\nNo, no, no! It’s real! And it has been since 1998. Hey Rach! Rach! I’m up for a Soapie!\nOh my God! Oh my God!! That is like the third most prestigious soap opera award there is!\nThank you! Well, I guess now I know who I’m taking to the awards.\nOh, stop that! Don’t kid about that! Will all the stars be there?\nMany are scheduled to appear.\nOh my God! Oh my God! I can’t go! I’m gonna be too nervous!\nOkay, I’ll go!\nNo!! You are getting married! This is all I have.\n…and it was Ernst Muhlbrat who first hypothesized that the Velociraptor would expand it’s collar and emit a high pitched noise to frighten it’s predator. Yes Mr. Lewis?\nWhat kinda noise?\nJust a high pitched intimidating noise.\nBut like how?\nWell we-we don’t know for sure. But in my head it-it sounded something like this. Uh Mr. Morse, can I see you for a moment?\nYes sir.\nMr. Morse I need to talk to you about your mid-term exam, I’m afraid I-I had to fail you.\nWhy?!\nWell you need 60% to pass…\nWhat’d I get?\nSeven.\nThat’s not so good.\nNo-no it’s not. What-what happened there Ned?\nWell maybe you can cut me some slack. I’m sort of in love.\nWell I’m sorry but, that-that’s really not my problem.\nI’m in love with you.\nWell that brings me in the loop a little.\nYou see, that’s why I did so bad on this test. I’m having a hard time concentrating. When you’re up there You wear that tight little turtleneck sweater…\nOkay! Umm, I uh, I’m your teacher. I’m sorry, you’re-you’re a student and I-and I like women. In spite of what may be written on the backs of some of these chairs.\nOh my God! That guy at the counter is totally checking you out!\nReally? My God, he’s really cute.\nGo for it.\nPhoebe, I’m engaged!\nI’m just saying, get his number just in case. But no Chandler is in an accident and can’t perform sexually and he would want you to take a lover to satisfy the needs that he can no longer fulfill.\nHi!\nOp, can I just tell you something? Very flattered but umm, I’m engaged.\nWow! Uh, this is kind of embarrassing. I was actually coming over to talk to your friend.\nWell you should be embarrassed.\nI thought you knew I was looking at you.\nI did, but that was really fun.\nmy parents, who’ve always been there for me. I’d also like to thank my friends, Chandler, Monica, Phoebe, Rachel…\nI’m fourth! Look at you with your little maple syrup award!\nYeah may-maybe you don’t tell anyone about this.\nWhat? No! It’s not a big deal! I do that too, with my shampoo bottle.\nReally?\nYeah.\nWhat award are you practicing for?\nGrammy, Best New Artist.\nOh, hey listen! The Soapie’s called today and I also get to present an award.\nOhh that’s great!\nYeah!\nSo you’ll definitely get onstage, even if you don’t win.\nWhat you-you don’t think I’m gonna win?\nWell of course I do! But y’know, favorite returning character is a tough category Joey. I mean you’re up against the guy who survived his own cremation.\nYeah. No-no I-I know I might not win, but it’s just…I’ve never even been nominated before! I want it so much.\nWell Joey, you’ll probably get it. But you should probably your-your gracious loser face. Y’know when like the cameras are on you and you wanna look disappointed but also that your colleague deserved to win. Y’know? So it’s sorta like…\nHey!\nY’know?\nYou practice losing the Grammies too?\nOh no, at the Grammies I always win.\nAh.\nOh hey!\nHey! How’d your date go with Jake?\nOh, great! We couldn’t keep our eyes off each other all night and then every once and a while y’know, he’d kinda lean over and stroke my hair and touch my neck.\nOkay, stop it Phoebe, you’re getting me all tingly.\nAll I could think of was y’know, \"Is he gonna kiss me? Is he gonna kiss me?\"\nAnd did he?\nI’m a lady Monica, I don’t kiss and tell. But this hickey speaks for itself.\nOkay-okay, I got it. I got it.\nI just like him so much that I just feel like I’ve had 10 drinks today and I’ve only had six.\nOh, I haven’t had that feeling since I first started going out with Chandler. Wow, I’m never gonna have that feeling again am I?\nYou sound like a guy.\nNo, a guy would be saying, \"I’m never gonna get to sleep with anyone else.\" Oh my God! I’m never gonna get to sleep with anyone else! I’ve been so busy planning the wedding that I forgot about all the things that I’d be giving up! I mean, I…I’m never gonna have a first kiss again.\nYou’ll have a last kiss.\nCan I ask you something? Have you ever had a guy have a crush on you?\nIs that why you wanted to tie my tie?\nThere’s this kid in my class who said he’s in love with me.\nWhoa!\nWhoa what?\nRoss has a boyfriend.\nI do-I do not have a boyfriend. There’s a guy in one of my classes who-who has a crush on me.\nReally?\nYeah! I don’t know. I mean, last year Elizabeth now-now this kid. What-what-what-what is it?! Am I giving out some kind of…sexy professor vibe?\nNot right now.\nIt-it—The point is my natural charisma has made him fail his midterm.\nOh, see now I feel bad for the kid! I had a crush on a teacher once and it was so hard! Y’know you—I couldn’t concentrate and I blushed every time he looked at me. I mean come on, you remember what’s it’s like to be 19 and in love.\nYeah. I guess I can cut him some slack.\nYeah.\nHow’d you get over that teacher?\nI didn’t. I got under him.\nProblem solved.\nBye Phoebe.\nOkay bye.\nAll right. Bye.\nBye! We said good-bye at the door so as not to flaunt our new love.\nPhoebe, it’s okay. You don’t have to tip toe around me. I-I’ve been thinking about it and umm, y’know what? I’m okay about not having that new relationship feeling…\nI miss you already!!\nSee? That’s what I mean. I mean that, that’s great! But I wouldn’t trade in what I have for that. I mean I’m gonna be with Chandler for the rest of my life, and that’s what makes me happy. Hey sweetie, come here! Come sit down. Hey Phoebe and I were just talking about how our relationship is deep and meaningful. It really is don’t you think?\nOh totally! Pull my finger.\nPresenting the award for Favorite Returning Male Character is McKensize…\nThis is it! This is my category.\nI know! My God! Do you have your speech?\nYeah, I got my speech!\nDo you got your gracious loser face?\nYeah.\nNow Joey remember, if you win you have to hug me! You hug me!\nOkay. Can I squeeze your ass?\nOn TV?! Yeah!\n‘Kay!\n…in the category of Favorite Returning Male Character the nominees are: John Wheeler from General Hospital …Gavin Grant from The Young and the Restless!\nWhat the?!\nPresenting the award for Favorite Supporting Actress is Joey Tribbiani from Days of Our Lives.\nJoey! Why did we have to rush out of there so fast?!\nRach we had to get out of there because, look what I won!\nOh my God you stole her award!\nNo-no! No, I’m accepting it on her behalf.\nJoey I don’t think you know what behalf means.\nSure I do! It’s a verb! As in, \"I behalfin’ it!\"\nJoey, you have got to take this back!\nBut why?! I should’ve won one and I really want it and she didn’t even care enough to come to the thing! It could also be a Grammy.\nNo! Joey!\nCome on Rach! No one saw me take it! There was a whole table full of ‘em.\nDo you really want an award you didn’t win?\nNo! I want an award I did win! But nobody’s giving me any of those! Plus—Hey Rach, if-if I put it up there right? When people come over they’ll see it and they’ll think I won it.\nJoey is says Best Supporting Actress!\nI can scratch that right off.\nJoey no, this is wrong! You have to take it back, okay? You don’t want to win an award this way. You’re very talented. And someday you’re gonna win one of these for real and that one is gonna mean something.\nAll right!\nAll right? Thank you.\nI’ll take it back tomorrow.\nThank you.\nProfessor Geller?\nYes Mr. Lewis, how can I help you?\nI know I didn’t do well on my midterms and stuff but, I was kinda hoping you could change my grade.\nAnd why exactly would I do that?\nBecause I’m in love with you.\nWhat?!\nYeah, I’m all…in love with you and stuff. So could you change my grade?\nNo!\nWell why not you changed Ned’s grade!\nWell that’s different! Okay? Because he, he was actually in love with me!\nNo he’s not! He’s totally yanking your chain! He’s done this with three other teachers!\nWhat?\nHe’s got a girlfriend!\nI can’t believe someone would do that for a grade.\nI know! It’s awful. I love you.\nHave you seen Chandler?\nNo. Why?\n‘Cause I just keeping thinking about all these things that I’m not gonna have and it’s freaking me out. I don’t know what to do about it.\nOkay, don’t sweat it.\nPhoebe! Come on I’m serious! I just got to talk to him about all this.\nNo that is the last thing you want to do!\nWhy?\nBecause you’re marrying him!\nYou gotta help me out here Pheebs.\nAll right, I’ve never been engaged and I’ve never really been married, but I can only tell you what my mother told me. Whenever you have doubts or fears or anxieties about a relationship, do not communicate them to your husband.\nSo I’m not supposed to share my doubts and fears with the guy I’m gonna spend the rest of my life with?\nThat is correct! Yes, you’re supposed to take all of that stuff and put it in a little box in your mind and then lock it up tight.\nYour mother told you this?\nYes!\nThe woman that got married a bunch of times and killed herself when you were 13?\nOh my God! You’re right! Go!\nI cannot believe I’m gonna meet Jessica Ashley!\nOkay wait-wait p-please be cool! Okay? I work with this woman.\nOkay, I’m totally cool!\nCome in.\nHey Jessica.\nHey Jess.\nAh, this is my friend Rachel.\nHi.\n‘Sup?\nUh listen, here’s your Soapie. I accepted it for ya.\nJessica Ashley:\nWell, that-that-that’s it? You’re gonna, you’re gonna put it on your self or anything?\nNo, I try to save that for real awards. Now, if you’ll excuse me.\nTake it back?\nAbsolutely.\nY-y-yeah!\nHoney, as we get closer to the wedding, is there anything that you would like to talk about or share?\nOkay. Well, I think the centerpieces are too big\nYou’re wrong! The centerpieces are fine! Do you ever get scared at all?\nKinda. They’re really big.\nDoesn’t it ever just freak you out that-that you’re never gonna be with anybody new again?\nWhat?\nJust, I love you so much. Just…It’s just sometimes it bothers me that I’m never gonna have that feeling. Y’know when you meet someone for the first time and it’s new and exciting? Y’know that rush?\nNo. No, see when I first meet somebody it’s uh it’s mostly panic, anxiety, and a great deal of sweating.\nOkay, but all right you’re a guy, does it not freak you that you’re never gonna sleep with anybody else?\nSleeping with somebody new, anxiety, panic, and I’m afraid even more sweating.\nEven with me?\nI was dangerously dehydrated during the first six months of our relationship. Look, for me the rush is knowing that we are gonna be together for the rest of our lives.\nReally?\nWell yeah! But now that I know that you’re having these thoughts, I’m back to panic, anxiety, and uh I’m definitely gonna need some kind of sports drink.\nCome here! Come here! Sweetie you don’t have to worry. No, besides y’know what? I’m gonna have a lot of new things with you. The first time we buy a house. Our first kid. Our first grandkid…\nWater! Water! Water!\nUh Mr. Morse, can I speak to you for a moment?\nThat was a great lecture today. Did you get a little hair cut?\nUh-hmm, yeah-yeah do you like it? Do-do you looove it? I just want you to know that I’m changing your grade back.\nWhat?! Why?\n‘Cause I know what you’re trying to pull here. Okay? It’s not gonna work.\nI’m not trying to pull anything. Look I love you dude.\nY’know what? I-I’m not even gonna talk about this. Okay? This little thing is over. I know you have a girlfriend! Okay—\nRach?\nI’ll be out in a second.\nOh. It’s just so unexpected! I…I uh…Boy I’ll tell you it’s just such an honor to be nominated for a Nobel Prize and y’know to win one for a massage. Especially after having just won a Tony award for best actress in…\nHoney, we have to go. Our reservations are at 8:00.\n…in Reservations at 8:00 by Neil Simon.\nOkay honey, you can finish this later we’re gonna be late. We gotta go.\nPlease, don’t play the music. Just uh one more. LIVE FROM NEW YORK! IT’S SATURDAY NIGHT!!\n","\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n"]