["\nPast drug experience: I started drinking and smoking my senior year of high school (I'm now a sophomore in college) and have done both on and off frequently. I've also done salvia 3 times, with very positive results, and mushrooms twice, also with very positive results, which made me get more interested in trying more drugs, such as acid and MDMA.\n\nMy roommate had mentioned earlier in the week that he was going to a rave this weekend, so I asked if he was rolling. When he said that he was, I asked if I could get in on that and he was very excited to include me in his rave group, which would now be 7 people, including both of us, with only one other person I knew. I had never been to a rave before and had never done ecstasy before, so I was both excited and nervous about the experience.\n\nI smoked almost two hours before we left, so I was still a little high when we piled into the car to drive to the rave. I was sitting in the trunk of an SUV with my roommate and the driver was driving (I thought) really fast and recklessly. This was starting to scare me, as I thought about how I wasn't wearing a seat belt because I was in the very back of the suv, about how we had drugs on us if we were pulled over for speeding (which he was) and about the fact that I was going to do a drug that I had never tried before and that could potentially have some negative effects.\n\nWe got to the warehouse that was hosting the rave and parked and all 7 of us took our first pill. This was at approximately 8:45 pm. My roommate and his friends already had their tickets to the rave so they found the presale line and entered, with my roommate telling me to call him once I got in. I found the line I needed, for people without tickets, which was extremely long and settled in to wait.\n\nAs the line moved slowly and I got closer to the entrance, (T + 0:30), I started getting more and more anxiety. There were cops driving by and occasionally shining lights in our direction, lots of noise and people running around, and it was a pretty sketchy looking area. They say setting is everything with drugs and at this moment, I wasn't comfortable alone where I was, I was worried about the effects of the drug and was pretty much convinced I would have a bad experience. I remember specifically thinking that I was stupid for doing this at night in a setting I didn't know, and regretting not doing this during the day, in my room where I would feel comfortable. I also noticed that I was swaying back and forth in line pretty consistently, and I started wondering if this was the ex setting in or if it was normal for me to sway back and forth while standing in one place for a long time.\n\nI finally got into the rave's outside area (there were 3 stages, one outside, a larger one inside, and another one on the other side of the inside stage) at T: + 0:45 and started to walk towards where my roommate told me to meet him. At this point, I noticed the first concrete effects of the dose starting to kick in: walking felt very weird, as though I could feel the air that I was moving through. There was almost a slight resistance to the air around me, like being underwater but subtler. It was not dissimilar to being high. I filed this away for later and met up with my roommate and his friends. We were sitting on the ground near the front outside stage, close enough to feel some vibrations from the subwoofers. I could not honestly tell you what kind of music was playing, but I think it's safe to say it was electronic or dance of some kind. It was danceable, that's all that's important.\n\nWe sat there for about 20 minutes relatively quietly as we slowly started to feel the effects of the initial dose (T+1:00). Someone, maybe me, maybe someone else, said something along the lines of 'I feel really good,' to which the rest of us all said, in unison 'Yeahhhhhh'. This continued for about 5 minutes, as each of us realized how GOOD we were all feeling. It was an incredible body high, the initial onset of the 'Ecstasy' that gives the drug its name: we just all felt so GOOD! Someone eventually had the bright idea to go dance to the music, which sounded like a really great idea at the time, and we moved to the dance floor.\n\nI'm not much of a dancer; I'm really too tall and awkward and uncoordinated to be a good dancer under normal or even alcohol-related conditions. But as we joined the growing number of people dancing in front of the outside stage, I didn't feel awkward or uncoordinated. All I felt was that growing body high and growing feeling of GOOD that was being fed and amplified by the music. And the MUSIC! Good god, this was IT! This was EXACTLY what I wanted to listen to right now! And the BASS! Wow!\n\nI probably said a lot of this out loud to my friends, who nodded and smiled and agreed with me. I was doing my usual nodding and swaying, which is typically as much dancing as I feel comfortable doing in public, and quickly progressing past it. I was really getting into this music and this dancing, and a quick look around assured me that everyone else was too and no one was even thinking about mocking my 'poor' dancing. I abandoned all self-consciousness about dancing from this point forward.\n\nAfter what seemed like a couple minutes, someone tapped me on the shoulder. It was Ashley, one of the girls in our group, the one besides my roommate that I knew before tonight. She motioned me to follow her out of the dance-area. Apparently, our group was taking a break. I was incredulous. We had just started dancing! And I was feeling so GOOD about dancing! Why would anyone want to stop dancing, even for a minute? And only minutes after we had started? Someone told me that it had been like 45 minutes. Oh. (T+1:45).\n\nI sat for maybe 5 minutes, bobbing my head and swaying to the music, which was getting pretty unfreakingbelievable, and then I heard a familiar noise. It was the opening sounds to 'Warp 1.9' by the Bloody Beetroots (the song that goes 'One! Two! Woop! Woop!' and then gets really heavy), which I absolutely love, especially when high. I immediately knew that this song would wreck me in my current state, and I HAD to dance to it. I informed the group that I was going to go dance some more and Ashley immediately grinned and stood up to follow me. She was right on my level (I got the sense that maybe a couple of the others were having some issues adjusting to the come-up process and the rolling itself, but I wasn't and I wanted to dance).\n\nThe song wrecked me. I lost my shit. I danced like I had never danced before. I texted my two closest friends that had rolled before (V and C), and told them what was up (the song and that I was rolling in general; V in particular had pushed me to try E and loved this song). I felt a sudden connection to them, because they had been exactly where I was now before and I understood where they were when they rolled. It's hard to put into words, but anyone who has rolled before will understand what I mean: when you're rolling, you want to ask people if they're rolling so that you can smile at them and they can smile back, because you are both in the same place and you both completely understand how the other feels at this moment. It's incredible.\n\nAt this point, I lose track of chronological order of things. I remember bits and pieces, but mostly I remember dancing. According to a text I sent to C, I took my second dose at around 10:45, which would be T+2:00, but time was a pretty fickle thing that night. I was still not at the peak of the first dose when I took the second (which I think is a good point to take another if you plan to, because then the peak of the first masks and hastens the come-up of the second) and I was feeling amazing at that point. I could have done anything. I loved everyone there. I could have hugged the world. It wasn't a sense of 'ecstasy' or straight up happiness like the name might imply; I wasn't quite euphoric or giddy with happiness (although that was a part of it and I was pretty happy). I just felt as good as I've ever felt in my life, physically, mentally and everything else. And I wanted to dance.\n\nI remember someone twirling glow sticks in someone's face, as the glow stick-ee watched in amazement. I stood next to them, watching the colors spiral and jump around and run in and out of one another. It was mind-blowing. He finished with them and started spinning in my face. I could have watched the light show for hours. He eventually moved on to someone else and I thanked him profusely.\n\nI remember moving inside to the big stage, which was crowded with people, all rolling, all dancing, all my new best friends. I instantly loved everyone there. I met a guy named 'Hoopy' and we instantly bonded over our shared rolling. We were exactly on each other's level. We exchanged names and phone numbers, because we already knew that we were friends.\n\nI went back and forth between the front outside stage and the main stage inside for a while, texting people while I walked. I told people that I loved them. I saw people wearing soft, fuzzy hats and I walked up to them and rubbed their hats. They smiled and stopped moving so that I could rub their hat for a few seconds until I smiled, hugged them, thanked them and moved on. One person's hat had fuzzy strings with a fuzzy poofball attached at the end hanging from the hat. I started to rub his hat and he took the fuzzy poofballs and rubbed my face and closed eyelids with them. It was mindblowing, the softest things I had ever felt.\n\nThere was some intensely dirty dubstep playing outside. I joined a circle of people going crazy near the stage. Every time a beat dropped, the circle would drop in unison, moving up and down to the slow, thunderous beat.\n\nI remember moving back inside for what I think was a large portion of the night. I took my shirt off and tucked it into my shorts at some point, because it was getting sweaty and the fans that were blowing felt amazing on my bare skin. I'm not a shirtless kind of guy in public, I normally think that guys who walk around shirtless in public look like douches, but that night, I knew that no one would judge me and that I wouldn't judge myself. This was a night for being free and abandoning everything to dance. Why wouldn't I be shirtless?\n\nI remember someone giving me a backrub. It was amazing enough for me to stop dancing for several minutes. I remember more glowsticks being twirled in my face. Someone had thrown really big balloon-like things into the crowd that would vibrate intensely with the beat. I pressed one against my face and felt the vibrations and it was unreal. Someone pressed one against my other check, so that my face was sandwiched between these two vibrating balloons. I could barely function. It was that intense and amazing.\n\nI remember having to swallow my gum while dancing because I had literally chewed it apart. Not 10 seconds later, someone tapped me on the shoulder and handed me a piece of gum. I turned and thanked them and asked how they knew, because gum was exactly what I needed right then. He just smiled at me.\n\nI remember eventually taking a piss break. I peed for like 40 seconds. I know this sounds weird, but it was literally the best piss I've ever taken. I remember telling my group this fact and they all agreed with me that peeing felt awesome.\n\nI remember not having a care in the world. I remember feeling like there was nothing bad or evil in the universe. I remember feeling like the entire universe was sending me good vibes. I remember feeling connected with every person that had ever rolled. I remember feeling in love with the 7 people in my rolling group, especially Ashley who I danced with for a lot of the night, and Justin because of his role (no pun intended) in bringing me to this wonderful place. I remember feeling in love with V and C. I remember being in love with everyone I knew.\n\nI remember other things too, but this is long enough already. Eventually the rave started to end and we left and returned home. I couldn't believe that I had spent almost 6 hours there, just dancing and feeling great. It felt like 15 minutes.\n\nI was still rolling, although I could tell that it was lessening, when I finally got back to my dorm. I looked at my eyes in the mirror and my pupils were incredibly dilated. I put on some music and had a one man dance party in my room. Eventually, I moved to my bed and just lay there, feeling the coolness of the AC, the softness of my sheets, and listening to the beautiful music. I lay there for a while before I eventually fell asleep.\n\nThe only negative effects the next day was the expected pain in my jaw from chewing gum way too hard all night and clenching my jaw. I'll have to invest in a mouthguard thingy next time. I was a little out of it all day, too. But no real hangover, which I was thankful for.\n\nI understand that people are cautious when it comes to certain drugs, and E is one of them. I can understand not wanting to try it because of worries about how it will affect you, not wanting to get addicted, not wanting to mess up your mind or whatever. That is all perfectly sound reasoning and I respect it. But it would make me happy if every person in my life that I loved tried E just once and had an experience as wonderful as mine. I want everyone I care about to feel as amazing as I did that night. I know this won't happen and can't happen, and I'm okay with that. But if I ever get a text from someone I know that reads like the ones I sent out that night ('Rolling. Rave. Love you.') then I will be incredibly happy.\n\n","Y da","\nThis is my recollection of my first acid trip. It was done with my girlfriend who had never done it either. My experience with drugs consists of chemicals such as MDMA, MDA, MDE, Methamphetamine ' by accident, thinking the were Ecstasy pills, Ketamine, Dipenhydramine (Dramamine), Adderall, Vicadin and plants such as marijuana and mushrooms.\n\nSetting: My friend's apartment with no one home except my girlfriend and I, very trippy one floor apartment weird pictures on the walls and interesting color schemes. Outside the weather is awful, raining/snowing/sleeting and cold. The night before, well about 1 that morning we took about 250 mg of Ketamine each at a rave and sniffed Rush, so that might have been a factor in the upcoming trip. At around 12:30 pm we dropped 3 tabs each and waited.\n\nT+1 hour: Starting to feel odd, just straight out weird, a bit anxious, I can feel it in my stomach its really annoying, we're giggling about everything mocking the cats in the house, I don't even know why, it was just funny. We start seeing some visuals, things turning and spiraling and patterns emerging and such, nothing brilliant but hey it was entertaining, the nausea is subsiding a bit. All of a sudden my friend (whose house I was at) comes into the house crying, and I think 'oh shit, tell me this isn't just a perfectly clich' event to lead us onto a bad trip.'\n\nSo I go into the other room and that's when the fear starts coming, because we just started coming up fairly strong when my friend came in and I'm like damnet, so I started thinking of like all these terrible things associated with evil and death and it was just scary, and I was on the VERGE of freaking out when my girlfriend came in and comforted me, saying how she was okay and my friend had made her hot chocolate. So I calmed down a bit, my friend left and it was us 2 again in the house.\n\nT+2 hours: I'm starting to get reallly paranoid of my friends mom coming home, even though I knew for a fact she would not be home till about 6:30 and it was about 2 or 2:30. I kept trying to comprehend what was happening as nothing was real anymore, patterns emerged from every crevice of the room, the music was incredible but I just felt SO weird I couldn't take it. I was in a continual thought loop trying to figure out what was going on. I kept getting real scared and I just wanted it to end. My girlfriend calmed me down a bit, it took a while but she did. Making out is real weird, I got bizarre mental visions. I kept envisioning weird colors in my mind.\n\nT+2.5 hours: Now the ceiling is raining rainbows, though the ceiling is actually white, and occasionally I see bursts of butterflies or it would start raining roses down on us. I was getting antsy again as I didn't know what to do with myself, we were literally stuck in the house because we couldn't go outside. The reason we couldn't go outside is when we looked out the window the trees turned alive and multiplied their branches and were just terrifying.\n\nStaring at the water on the ground from the second story window, the water turned into multitudes of letters and formed words. I was looking at black crows go by and right after they went by, a good 100+ more crows flew by in different areas of the sky (obviously hallucinations). So overall outside was too scary, but we didn't know what to do. I couldn't escape my mind which was on sensory overload. If there was no music I would hear sounds possibly miles away as if they were right next to me, and what was worse was they echoed - LOUD. And then there were more and more and more noises to the point where I couldn't be in the room.\n\nT+3 hours: The acid was getting to me. I kept thinking that this wouldn't end and I'd be in a world that wasn't real forever, nothing was real anymore, the fan was alive, the walls were alive, the blankets were alive, the floor was alive. Patterns melted into each other, and then formed new ones, from those patterns came new ones. The tracers were unbelievable, I'd be able to swing my hands around and I could move the color/pattern scheme of one object right onto another object. If the wall was striped I could bring the stripes onto the floor.\n\nAs I walked into each room I began turning every light on in the apartment to make everything glow its own individual color. And it did, as I walked into the kitchen everything was green, we decided we were hungry but couldn't eat anything so I took out clementimes. The problem was they were green, so we thought they were bad. The problem was that we forgot that when oranges are green it just means there not totally ripe. Somehow we thought that it was like bread, which turns green (mold) when it's bad, so it took us a while to figure that out.\n\nT+4 hours: I am crazy. I am so far gone that I actually gave up. When my girlfriend was wondering the apartment, I decided to sit in this little tiny back room next to the refrigerator and wait it out. My girlfriend, being the persistent little girl she is came in and sat with me and basically talked me through it somehow. The irony is that I'm about 1000x more experienced than her but she managed to talk me into being happy. At one point I saw a train go by the window and my girlfriend saw a little girl standing in the middle of the room pointing towards a chandelier.\n\nAt this point the music started getting overwhelming, my music selection was shitty as I kind of just figured pink Floyd would be amazing, but in fact it was so bizarre it was actually scaring me so we vigorously searched through my friend's selection and found Good Charlotte. Yes - good charlotte, we put it in and it was so corny that it made me happy! So were tripping out on the floor in her living room as my girlfriend is peeling/feeding me oranges and listening to Good Charlotte. By the way, eating fruit you like is a must; it beats any munchies I've ever ingested.\n\nT+5 hours: At this point the mental part of the trip is diminishing, I have almost complete control of my mind which is wonderful because I'm totally not paranoid anymore and overall I'm just happy. But the great thing was, was the visuals were still increasing in intensity. The most beautiful patterns I've ever seen are appearing everywhere, everywhere I looked things were alive, and it was magnificent. On top of that, I was starting to melt from time to time. I would actually feel my fingers extending or growing or getting fat/thin and I'd see it as well. In fact I even showed my girlfriend how my fingers were stretching and she saw it as I saw it and as I felt it.\n\nI was also, as well, able to control the movement of certain things with certain body parts, for example as my hand grew and shrank and moved I could move the door in that same fashion. As with looking at ourselves and each other, when I looked at my girlfriend her head would grow and shrink, and her eyes would grow huge, as well as her feet, but the rest of her body shrunk. It was if we were in Sonic the Hedgehog or Mario - actually she looked like a hedgehog, or tails from Sonic. At one point I saw my girlfriend was doing something weird with her arm, she was like trying to grab something in the sleeve of her sweatshirt with her hand. I asked her what she was doing and she said that her hand was lonely and wanted to meet another body part.\n\nAt one point we were standing in the kitchen and I was saying how I was hungry and could go for a snickers bar. All of a sudden she's like 'Yeah! Jesse.' and that was it. I knew the rest of what she was going to say as one time Jesse gave us a snickers bar when we came home rolling and needed food bad, I knew the rest of what she was going to say because her memory actually transferred to me visually, I saw it happen in front of my eyes at that moment.\n\nT+6 hours: At this point the visuals are receding, but just barely, the thought process was still really weird/fun. We took up some recreational time by drawing; I drew on her as she drew on a piece of paper. It looks like a mushroom but upside down it's supposed to have facial features. This was my girlfriend's doing, creative eh?\n\nT+8 hours: Sexual activity is fun, and were just having fun, things are still visually interesting, many things still breathing and swirling and very fun too look at, many patterns are still manifesting the house. We're laughing about a lot of things again and my girlfriend was sticking her tongue out at some poster cos she thought he was mean. haha.\n\nT+9 hours we were still seeing visuals but my dad came and picked us up and brought my girlfriend home. When I came home I ate food, which was kinda icky, and talked to my girlfriend on the phone till 3 am - visuals were still here, I have some trippy shit in my room, lava lamps, electricity balls, etc. And they were making butterflies all over my ceiling.\n\nThe next morning I felt fairly fine, a bit brain dead. I wasn't too enthused to go to work for 6 hours, but managed to go and didn't do to bad. Currently, the next day at 7:30 pm I feel almost completely back to normal.\n\nOverall this was probably the most intense, but greatest more glorious experience of my entire life. I will definitely do it again, maybe next time in a better setting like outside in a park or in my room at night with my girlfriend of course, after all she did save my sanity.\n\n","Hi!\nHey! So what's the big news you had us rush all the  way over here for?\nOkay, our news. My company has asked me to head  up our office in Tulsa , so as of Monday I'm being officially relocated.\nOh my God!\nWhat?!\nWhat?!\nMonday?!\nHow long do you have to go for?\nThey said it could be up to a year.\nA year?!\nDo you have to go?\nI kind of have to don't I? Because of this stupid  thing\nThere is nothing like the support of your loving  wife, huh?\nWait a minute, you can't go to Tulsa. Maybe you forgot,  but we've got tickets to the Jets game next week.\nI'm sorry buddy, but I don't think I'm gonna be  able to make it.\nWe were gonna go see the Jets!\nYou can't go, I mean you're the glue that holds this  group together!\nReally?\nNot you.\nI can't believe you guys are moving.\nI call their apartment!!!\nNo!!! Ah!! Ahh!!!\nHere you are\nThank you Joey. You know what? I'm not even sure  I can have caffeine.\nI went thru this with Ben and Carol. One cup of coffee  won't affect your milk.\nYeah. Just to be sure I'm gonna call Dr. Wiener.\nEvery time?\nUhuh.\nRach, you don't have to call whenever you have a little  question, okay? Trust me, I know this.\nAll right, I trust you.\nRachel, I can see you dialing! I don't understand why...\nI'm on the phone!\nIt's so weird seeing Ross and Rachel with a baby.  It's just so grown up.\nI know, yeah. I feel like we're all growing up. Person  named Wiener, God that kills me.\nLook at you all grown up.\nActually, you know what? I am. That whole thing with  Rachel made me realize that maybe I'm ready for a more serious relationship.  You know? Like I'd like to meet a nice mature commitment-minded lady. And looks  aren't as important as...Nah, she's gotta be hot.\nYou know, I might know somebody. Hey, how about you  set me up with someone, and we double date!\nI can do that, yeah. How is Friday?\nDone. Oh good, really?\nYeah!\nLet's see! Oh, you know  who's great? Sandy Poophack.\nYeah... All right, well that rules out Lana Titweiller\nHey!\nHey!\nI've got good news!\nYou got out of the whole Tulsa thing?\nOkay, I have news. You don't have to move to Tulsa.  You can stay here and keep your job.\nIt's great! How?\nChandler. Well my boss and I worked out a deal where I only  have to be in Tulsa four days a week, so the other three I can be here with  you.\nSo you're gonna be gone four days a week? No.\nI'm sorry, are you just used to saying that?\nNo. I can't be away from you for that long.\nReally?\nYeah, you're my husband. I'm not gonna live in a  different state than you for 208 days out of the year.\nThat's fast math! We could use you in Tulsa.\nHoney, thanks for trying to figure out a way, but  if you're going to Tulsa, I wanna go with you.\nHey, you said that without gagging!\nI know!Who the hell was that?!\nDr. Wiener.\nRach, you can't call people at three in the morning.\nOh you know what, you sound just like his wife!\nWas there anything you did wrong with Emma?\nYes, of course there is! Okay? I'm not insane!\nWell, what was it?\nHiccups.\nRach, I told you, you can't call him every time any  little thing comes up.\nYeah well, not anymore I can't. He fired us! What  are we gonna do? We have to find a pediatrician. Wait wait, Monica said that  when you guys were growing up, you really liked your doctor. What was his name?\nDr. Gettleman? Yeah I know, I don't think that's a  good idea. In fact, I think he's dead.\nArgh! Why does everything happen to me?!\nRach, I promise first thing tomorrow we'll find another  doctor, but I gotta get up early and I'm not feeling all that well.\nWhat? What, do you mean you're not feeling well?  What do you have? Is it Rubella? Because don't go near Emma, she has not had  that shot.\nYou know? Come to think of it, it does feel Rubella-like!\nWiener, Wiener!!!\nRachel!!!\nGreat! Now he's gonna know it was me!\nHey!\nHey!\nSo how is this for our big double date tonight?\nOh my God!\nOoh, great! Just the reaction I was hoping for.\nYeah, so you found someone for me. You didn't forget?\nOf course not! And you're gonna love Mary Ellen.  She's really smart and cute and funny, and I can't tell you how I know this,  but she' not opposed to threesomes. So tell me some about my guy.\nNo.\nCome on, give me something. What's his name?\nMike.\nMike? Okay! What's his last name?\nDamnit! Is there no mystery left in romance anymore!?\nAll right, we'll se you and Mike at the restaurant  in a couple hours.\nWhy did I have to say Mike? I don't know a Mike! Why  couldn't I have said... There's no guy in  there!\nIt's impossible to find a good doctor. I mean, how  do you know the good ones from the ones who are gonna push their penis against  your knee?\nExcuse me?\nI know what she's talking about.\nWe've got to find a new pediatrician. Ross was getting  sick last night, and I think Emma may have caught it.\nWhy don't you go see Dr. Gettleman?\nRoss said he died.\nHe didn't die. I saw his daughter last week. Said  he was fine. Her on the other hand, botched Botox.\nOh, great! Well, then I'm gonna take Emma to see  him. I wonder why Ross said that he died.\nOh, maybe he was getting him confused with his childhood  therapist.\nHe saw a therapist?\nYeah, he used to have this recurring nightmare, just  really freaked him out.\nWhy? What was it?\nThat I was going to eat him.\nMIKE!!!\nYeah?\nI gotta tell you, I can't believe I'm doing this with  you. Although I did just get out of a nine-year relationship, so I guess I  should be open and taking some risks.\nEverything is gonna be fine. Just follow my lead, okay?  All you have to do is pretend to be Mike.\nI am Mike.\nAtta boy!\nOkay, look...\nEveryone:\nJoey, this is Mary Ellen Jenkins. So, Mike, how do  you and Joey know each other anyway?\nHow do I and Joey know each other? Wow, if I had a  nickel for every time somebody has asked me that.\nFrom school.\nYeah, we met in college. I mean,  high school.\nWow, you guys go way back then. So what are you up  to these days?\nWell, I'm a lawyer.\nMike, 'attorney at law'!\nActually, I just gave up my practice.\nWhat? That's the kinda thing you usually run by me.\nI always wanted to play piano professionally, and I  figured if I don't do this now, I never will.\nWow, that's great! I liked that better than the law  thing, so...\nWhich is why I waited until now to introduce you to  Mike.\nMary Ellen: I thought you thought he was still a lawyer.\nNo, no, that's not what I meant. Let's get you a cocktail.\nHey!\nHey!\nWhat are you doing?\nLooking for restaurant jobs for you in Tulsa.\nThat's so sweet. Find anything?\nSlim Pickings.\nNothing, huh?\nNo, 'Slim Pickings', it's a barbecue restaurant.  They're looking for a cook. Actually 'cook' may be a bit of a stretch. They're  looking for someone to shovel mesquite.\n'Slim Pickings'...That is so cheesy.\n'So Cheesy' also has an opening.\nHoney, that's okay. I actually know this woman, Nancy,  who's a restaurant biz head-hunter. Maybe she'll know of something.\nCan I just say how much I appreciate you coming  with me. When we get to Tulsa I'm taking you for a great dinner at 'Slim Pickings'.  'So Cheesy'? 'Whole Hog'? It's going to be tough to keep Kosher in Tulsa.\n'I'll take it!'\nHi, my name is Rachel Green, I have an appointment  for Emma.\nDr. Gettleman is finishing up with a patient,  he should be out shortly.\nI think you just have a cold,  it's definitely not Strep.\nThanks doctor.\nWould you like a lollypop?\nYou even have to ask?! He is alive!\nYou know, it's so surprising that you and Joey have  known each other for so long and I've never heard about you.\nYeah, that's because we had a bit of a falling out.  Mike hit my mom with a car.\nNo, I didn't.\nThat's okay Mike, I have forgiven you. And now we're  friends again everything's great!\nMary Ellen Wait, is your mom okay?\nPlease, we're trying to have a conversation.\nMary Ellen: Wow, you're a lot nicer on 'Days of Our Lives'.\n'Days of Our Lives'! That's why you look so familiar!\nWhat?!\nWhat?!\nWhat?!\nDo you not know each other?\nHey, remember the one where I punch  you in the face for not being cool?!\nMike, let me ask you something. How many sisters  does Joey have?\nSix!\nWhat are you doing? I said seven! Argh!!!\nJoey, why did you set me up with a stranger?\nBecause I forgot about our date, I'm so sorry.\nI'm sorry too. And just to be clear, I didn't hit his  mother with a car.\nYou are unbelievable! I spent so much time  finding the perfect girl for you, you know. Mary Ellen is really smart and  cute and loose.\nMary Ellen: Hey!\nWho are you kidding? You just find some  guy off the street for me? Oh God! This is humiliating!\nLook Phoebe I'm so sorry! Hey, look, if you don't like  this guy I can find you a better one. Mike!! Mike!!\nI'm out of here\nIt was nice meeting you!\nYou're leaving too?\nMary Ellen: I'll stay if you can tell me my name.\nGood night!\nHoney, we're leaving tomorrow you've still got  a lot of packing to do.\nYou're right. Maybe I shouldn't go.\nWhat?\nSo Nancy told me about this job at this great restaurant,  Javo . It's just a little outside of Tulsa.\nHow far outside?\nManhattan.\nAnd you're thinking of taking it? new job.\nI'm gonna miss this hand! Okay I know it's a lot  to ask, but oh my God Chandler, this is a once in a lifetime opportunity.\nWhat happened to 'you can't live without me four  days a week'?\nWell, if you really think about it, I mean four days  is not that long. I mean, I see you Monday before you go to work, and I see  you Thursday when you get back, and I always work late on Tuesdays, so really  if you think about it, it's really just one day. And well, if we can't make  it one day, we've got real problems my friend.\nI think you should take the job.\nReally?\nYeah. I know it must be important to you when you  start chattering like a monkey.\nThat's the nicest anyone has ever said to me!\nHey!\nHow was the pediatrician?\nOh, I really liked him. Yeah, it  was really, really, really good.\nYou promised you wouldn't say anything.\nI know. I don't care!\nAre you serious? You still see Dr. Gettleman?\nHe's a brilliant diagnostician!\nDiagnostician or boo-boo fixer?\nRoss, seriously! You've gotta go to an appropriate  doctor.\nWhy? Why? I know it's a little weird, but hey, he's  a great doctor, okay? He knows my medical history, and every time I go in there,  he makes a big deal. 'Ah look, it's my favorite patient!'\nDoes he say that before he sticks his thermometer  in your touchy?\nHey, I seem to remember someone bringing his security  blanket to college!\nThat was not a security blanket! That was a wall-hanging!\nIt didn't spend much time on the wall!!!\nExcuse me, hi. I was hoping I would run into you. Can  we talk?\nSure.\nI'm sorry, really, I'm so embarrassed. Really, I'm  a pretty nice guy. Just ask my parole officer...Apparently I'm not a funny  guy.\nWhy did you go along with that?\nBecause I was told I'd get a free dinner, which I didn't.  And that I'd meet a pretty girl. Which I did.\nThat's true. Well, is anything you told me  about yourself true?\nMy name in Mike, and I do play piano.\nProve it.\nThere isn't a piano here.\nThat wouldn't stand in the way of a true pianist.\nMike:\nYou are really good! I play a little guitar myself.\nReally?\nUhuh.\nThat's great. What kind of music do you play?\nWell, like acoustic folksy stuff. You know? But right  now I'm working on a couple 'Iron Maiden' covers.\nDo you think that maybe, sometime, I could...\nIt's okay. Go ahead, ask me out.\nOkay. Do you think maybe sometime I could take you  out?\nOh, you just caught me off guard! Yeah,  that would be nice.\nLook at this. My two best friends!\nExcuse me, I don't mean to be a jerk, but the baby  with the rash came in after me.\nThe doctor will be right with you sir.\nMommy, I can't find Waldo.\nWith the circus? He's behind the elephant.\nWow, so your child is a big fan of the Waldo books  too?\nYeah, that's how I know. I'm Ross by the way.\nHi, I'm Sally. So, no ring. Can I assume you are also  a single parent?\nI am a single parent.\nIt's hard isn't it? There's almost no time for a social  life. I mean, where are you gonna meet someone?\nWell, let's say, I don't know, you met someone in the  pediatrician's office.\nRossy, we're ready for you.\nHmm, yeah. Come  on Ross jr. It's time to go in.\nMommy\nMommy, what's wrong with that man?\nHey, I helped you find Waldo!\nOh good, you haven't left yet.\nWhere have you been?\nI got held up at Dr. Gettleman's office. There was  some guy that freaked everybody out.\nWell, you got here just in time. I really have  to go buddy.\nOh man.\nPromise to call me when you land.\nOf course I will call you. I love you.\nI love you too.\nOkay, wow, wow, wow. Watch the tongue people, we've  got a baby over here.\nBye Chandler.\nAwww. Bye!\nBye honey.\nWhat's the  matter Joe?\nI'm mad at you for leaving! You're nothing but a big  leaver. Big leaver with a stupid suitcase.\nAny chance you are trying to pick a fight to make  all this easier?\nDude, you see right thru me!!\nWell, bye Mon, bye Ross, Rachel, bye Emma!\nOkay, bye-bye!\nyou. This  is just something I have to do.\nI know.\nI love you so much.\nI know that too.\nDon't worry, I'll be back before  you know it. Yes it will be the same. Because I know, that's how. I promise.\nDouble promise? Call me  when you land.\nCan I talk now?\nOkay, bye.\nJoey?\nHe had to board.\n","\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, ménage à trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","Los Angeles (Los Ángeles; ), officially the City of Los Angeles and often known by its initials L.A., is the most populous city in California, the second most populous city in the United States, after New York City, and the third most populous city in North America. With an estimated population of nearly four million, Los Angeles is the cultural, financial, and commercial center of Southern California. The city is known for its Mediterranean climate, ethnic diversity, Hollywood, the entertainment industry, and its sprawling metropolis. Los Angeles is the largest city on the West Coast of North America.\n\nLos Angeles is in a large basin bounded by the Pacific Ocean on one side and by mountains as high as 10000 ft on the other. The city proper, which covers about 469 sqmi, is the seat of Los Angeles County, the most populated county in the country. Los Angeles is also the principal city of the Los Angeles metropolitan area, the second largest in the United States after that of New York City, with a population of 13.1 million. It is part of the Los Angeles-Long Beach combined statistical area, also the nation's second most populous area with a 2015 estimated population of 18.7 million.\n\nLos Angeles is one of the most substantial economic engines within the United States, with a diverse economy in a broad range of professional and cultural fields. Los Angeles is also famous as the home of Hollywood, a major center of the world entertainment industry. A global city, it has been ranked 6th in the Global Cities Index and 9th in the Global Economic Power Index. The Los Angeles metropolitan area also has a gross metropolitan product of $1.044 trillion, making it the third-largest in the world, after the Tokyo and New York metropolitan areas. Los Angeles hosted the 1932 and 1984 Summer Olympics and will host the event for a third time in 2028. The city also hosted the Miss Universe pageant twice, in 1990 and 2006, and was one of 9 American cities to host the 1994 FIFA World Cup and one of 8 to host the 1999 FIFA Women's World Cup, hosting the final match for both tournaments.\n\nHistorically home to the Chumash and Tongva, Los Angeles was claimed by Juan Rodríguez Cabrillo for Spain in 1542 along with the rest of what would become Alta California. The city was officially founded on September 4, 1781, by Spanish governor Felipe de Neve. It became a part of Mexico in 1821 following the Mexican War of Independence. In 1848, at the end of the Mexican–American War, Los Angeles and the rest of California were purchased as part of the Treaty of Guadalupe Hidalgo, becoming part of the United States. Los Angeles was incorporated as a municipality on April 4, 1850, five months before California achieved statehood. The discovery of oil in the 1890s brought rapid growth to the city. The completion of the Los Angeles Aqueduct in 1913, delivering water from Eastern California, later assured the city's continued rapid growth.\n\n\n\nThe Los Angeles coastal area was settled by the Tongva (Gabrieleños) and Chumash tribes. A Gabrieleño settlement in the area was called iyáangẚ (written Yang-na by the Spanish), meaning \"poison oak place\".\n\nMaritime explorer Juan Rodríguez Cabrillo claimed the area of southern California for the Spanish Empire in 1542 while on an official military exploring expedition moving north along the Pacific coast from earlier colonizing bases of New Spain in Central and South America. Gaspar de Portolà and Franciscan missionary Juan Crespí, reached the present site of Los Angeles on August 2, 1769.\n\nIn 1771, Franciscan friar Junípero Serra directed the building of the Mission San Gabriel Arcángel, the first mission in the area. On September 4, 1781, a group of forty-four settlers known as \"Los Pobladores\" founded the pueblo they called El Pueblo de Nuestra Señora la Reina de los Ángeles. The present-day city has the largest Roman Catholic Archdiocese in the United States. Two-thirds of the Mexican or (New Spain) settlers were mestizo or mulatto, a mixture of African, indigenous and European ancestry. The settlement remained a small ranch town for decades, but by 1820, the population had increased to about 650 residents. Today, the pueblo is commemorated in the historic district of Los Angeles Pueblo Plaza and Olvera Street, the oldest part of Los Angeles.\n\nNew Spain achieved its independence from the Spanish Empire in 1821, and the pueblo continued as a part of Mexico. During Mexican rule, Governor Pío Pico made Los Angeles Alta California's regional capital.\n\nMexican rule ended during the Mexican–American War: Americans took control from the Californios after a series of battles, culminating with the signing of the Treaty of Cahuenga on January 13, 1847.\n\nRailroads arrived with the completion of the transcontinental Southern Pacific line to Los Angeles in 1876 and the Santa Fe Railroad in 1885. Petroleum was discovered in the city and surrounding area in 1892, and by 1923, the discoveries had helped California become the country's largest oil producer, accounting for about one-quarter of the world's petroleum output.\n\nBy 1900, the population had grown to more than 102,000, putting pressure on the city's water supply. The completion of the Los Angeles Aqueduct in 1913, under the supervision of William Mulholland, assured the continued growth of the city. Due to clauses in the city's charter that effectively prevented the City of Los Angeles from selling or providing water from the aqueduct to any area outside its borders, many adjacent city and communities became compelled to annex themselves into Los Angeles.\n\nLos Angeles created the first municipal zoning ordinance in the United States. On September 14, 1908, the Los Angeles City Council promulgated residential and industrial land use zones. The new ordinance established three residential zones of a single type, where industrial uses were prohibited. The proscriptions included barns, lumber yards, and any industrial land use employing machine-powered equipment. These laws were enforced against industrial properties after-the-fact. These prohibitions were in addition to existing activities which were already regulated as nuisances. These included explosives warehousing, gas works, oil-drilling, slaughterhouses, and tanneries. Los Angeles City Council also designated seven industrial zones within the city. However, between 1908 and 1915, Los Angeles City Council created various exceptions to the broad proscriptions which applied to these three residential zones, and as a consequence, some industrial uses emerged within them. There are two differences from the 1908 Residence District Ordinance and later zoning laws in the United States. First, the 1908 laws did not establish a comprehensive zoning map as the 1916 New York City Zoning Ordinance did. Second, the residential zones did not distinguish types of housing; it treated apartments, hotels, and detached-single-family housing equally.\n\nIn 1910, Hollywood merged into Los Angeles, with 10 movie companies already operating in the city at the time. By 1921, more than 80 percent of the world's film industry was concentrated in LA. The money generated by the industry kept the city insulated from much of the economic loss suffered by the rest of the country during the Great Depression.\n\nBy 1930, the population surpassed one million. In 1932, the city hosted the Summer Olympics.\n\nDuring World War II, Los Angeles was a major center of wartime manufacturing, such as shipbuilding and aircraft. Calship built hundreds of Liberty Ships and Victory Ships on Terminal Island, and the Los Angeles area was the headquarters of six of the country's major aircraft manufacturers (Douglas Aircraft Company, Hughes Aircraft, Lockheed, North American Aviation, Northrop Corporation, and Vultee). During the war, more aircraft were produced in one year than in all the pre-war years since the Wright brothers flew the first airplane in 1903, combined. Manufacturing in Los Angeles skyrocketed, and as William S. Knudsen, of the National Defense Advisory Commission put it, \"We won because we smothered the enemy in an avalanche of production, the like of which he had never seen, nor dreamed possible.\"\n\nFollowing the end of World War II, Los Angeles grew more rapidly than ever, sprawling into the San Fernando Valley. The expansion of the Interstate Highway System during the 1950s and 1960s helped propel suburban growth and signaled the demise of the city's electrified rail system, once the world's largest.\n\nThe 1960s saw race relations boil over into the Watts riots of 1965 which resulted in 34 deaths and over 1,000 injuries. In 1969, Los Angeles became the birthplace of the Internet, as the first ARPANET transmission was sent from the University of California, Los Angeles (UCLA) to SRI in Menlo Park.\n\nIn 1973, Thomas Bradley was elected as the city's first African American mayor, serving for five terms until retiring in 1993. Other events in the city during the 1970s included the Symbionese Liberation Army's South Central standoff in 1974, the Hillside Stranglers murder cases in 1977–1978, Daryl Gates becoming Los Angeles Police Department's 49th-and as controversially outspoken as his predecessor Edward Davis-police chief in 1978 and also in 1978 the 50th Academy Awards ceremony at the city's Dorothy Chandler Pavilion and Jimmy Carter's first ever presidential visit and in 1979, the decade ending with the 50th anniversary of the Academy Awards (51st ever ceremony, also at the Dorothy Chandler Pavilion), President Carter's second visit to the city and the City Council's and Bradley's respective passing and signing of the city's first homosexual rights bill.\n\nIn 1984, the city hosted the Summer Olympic Games for the second time. Despite being boycotted by 14 Communist countries, the 1984 Olympics became more financially successful than any previous, and the second Olympics to turn a profit until then–the other, according to an analysis of contemporary newspaper reports, being the 1932 Summer Olympics, also held in Los Angeles.\n\nRacial tensions erupted on April 29, 1992, with the acquittal by a Simi Valley, California jury of four Los Angeles Police Department (LAPD) officers captured on videotape beating Rodney King, culminating in large-scale riots.\n\nIn 1994, the 6.7 Northridge earthquake shook the city, causing $12.5 billion in damage and 72 deaths. The century ended with the Rampart scandal, one of the most extensive documented cases of police misconduct in American history.\n\nIn 2002, voters defeated efforts by the San Fernando Valley and Hollywood to secede from the city.\n\nLos Angeles will host the 2028 Summer Olympics and Paralympic Games, making Los Angeles the third city to host the Olympics three times.\n\n\n\nThe city of Los Angeles covers a total area of 502.7 sqmi, comprising 468.7 sqmi of land and 34.0 sqmi of water. The city extends for 44 mi longitudinally and for 29 mi latitudinally. The perimeter of the city is 342 mi.\n\nLos Angeles is both flat and hilly. The highest point in the city proper is Mount Lukens at 5074 ft, located at the northeastern end of the San Fernando Valley. The eastern end of the Santa Monica Mountains stretches from Downtown to the Pacific Ocean and separates the Los Angeles Basin from the San Fernando Valley. Other hilly parts of Los Angeles include the Mt. Washington area north of Downtown, eastern parts such as Boyle Heights, the Crenshaw district around the Baldwin Hills, and the San Pedro district.\n\nSurrounding the city are much higher mountains. Immediately to the north lie the San Gabriel Mountains, which is a popular recreation area for Angelenos. Its high point is Mount San Antonio, locally known as Mount Baldy, which reaches 10064 ft. Further afield, the highest point in the Greater Los Angeles area is San Gorgonio Mountain, with a height of 11503 ft.\n\nThe Los Angeles River, which is largely seasonal, is the primary drainage channel. It was straightened and lined in 51 mi of concrete by the Army Corps of Engineers to act as a flood control channel. The river begins in the Canoga Park district of the city, flows east from the San Fernando Valley along the north edge of the Santa Monica Mountains, and turns south through the city center, flowing to its mouth in the Port of Long Beach at the Pacific Ocean. The smaller Ballona Creek flows into the Santa Monica Bay at Playa del Rey.\n\nLos Angeles is rich in native plant species partly because of its diversity of habitats, including beaches, wetlands, and mountains. The most prevalent plant communities are coastal sage scrub, chaparral shrubland, and riparian woodland. Native plants include: the California poppy, matilija poppy, toyon, Ceanothus, Chamise, Coast Live Oak, sycamore, willow and Giant Wildrye. Many of these native species, such as the Los Angeles sunflower, have become so rare as to be considered endangered. Although it is not native to the area, the official tree of Los Angeles is the Coral Tree (Erythrina caffra) and the official flower of Los Angeles is the Bird of Paradise (Strelitzia reginae). Mexican Fan Palms, Canary Island Palms, Queen Palms, Date Palms, and California Fan Palms are common in the Los Angeles area, although only the last is native.\n\nLos Angeles is subject to earthquakes because of its location on the Pacific Ring of Fire. The geologic instability has produced numerous faults, which cause approximately 10,000 earthquakes annually in Southern California, though most of them are too small to be felt. The strike-slip San Andreas Fault system is at the boundary between the Pacific Plate and the North American Plate, and is vulnerable to the \"big one\", a potentially large and damaging event after the San Francisco earthquake in 1906. The Los Angeles basin and metropolitan area are also at risk from blind thrust earthquakes. Major earthquakes that have hit the Los Angeles area include the 1933 Long Beach, 1971 San Fernando, 1987 Whittier Narrows, and the 1994 Northridge events. Nevertheless, all but a few are of low intensity and are not felt. The USGS has released the UCERF California earthquake forecast which models earthquake occurrence in California. Parts of the city are also vulnerable to tsunamis; harbor areas were damaged by waves from Aleutian Islands earthquake in 1946, Valdivia earthquake in 1960, Alaska earthquake in 1964, Chile earthquake in 2010 and Japan earthquake and Fukushima nuclear disaster in 2011.\n\nThe city is divided into many different districts and neighborhoods, some of which were incorporated cities that merged with Los Angeles. These neighborhoods were developed piecemeal, and are well-defined enough that the city has signage marking nearly all of them.\n\nThe city's street patterns generally follows a grid plan, with uniform block lengths and occasional roads that cut across blocks. However, this is complicated by rugged terrain, which has necessitated having different grids for each of the valleys that Los Angeles covers. Major streets are designed to move large volumes of traffic through many parts of the city, many of which are extremely long; Sepulveda Boulevard is 43 mi long, while Foothill Boulevard is over 60 mi long, reaching as far east as San Bernardino. Drivers in Los Angeles suffer from one of the worst rush hour periods in the world, according to an annual traffic index by navigation system maker, TomTom. LA drivers spend an additional 92 hours in traffic each year. During the peak rush hour there is 80% congestion, according to the index. The tallest building in the city is the Wilshire Grand Center.\n\nLos Angeles is often characterized by the presence of low-rise buildings. Outside of a few centers such as Downtown, Warner Center, Century City, Koreatown, Miracle Mile, Hollywood and Westwood, skyscrapers and high-rise buildings are not common. The few skyscrapers built outside of those areas often stand out above the rest of the surrounding landscape. Most construction is done in separate units, rather than wall-to-wall. That being said, Downtown Los Angeles itself has many buildings over 30 stories, with fourteen over 50 stories, and two over 70 stories. Also, Los Angeles is increasingly becoming a city of apartments rather than single family dwellings, especially in the dense inner city and Westside neighborhoods.\n\nImportant landmarks in Los Angeles include the Hollywood Sign, Walt Disney Concert Hall, Capitol Records Building, the Cathedral of Our Lady of the Angels, Angels Flight, Grauman's Chinese Theatre, Dolby Theatre, Griffith Observatory, Getty Center, Getty Villa, Stahl House, the Los Angeles Memorial Coliseum, L.A. Live, the Los Angeles County Museum of Art, the Venice Canal Historic District and boardwalk, Theme Building, Bradbury Building, U.S. Bank Tower, Wilshire Grand Center, Hollywood Boulevard, Los Angeles City Hall, Hollywood Bowl, Battleship, Watts Towers, Staples Center, Dodger Stadium, and Olvera Street.\n\nLos Angeles has a Mediterranean climate (Köppen Csb on the coast and most of downtown, Csa near the metropolitan region to the west), and receives just enough annual precipitation to avoid semi-arid climate (BSh), making the myth that the city has been built in a desert not be completely incorrect. Los Angeles has plenty of sunshine throughout the year, with an average of only 35 days with measurable precipitation annually. The coastal region around Los Angeles has a climate comparable to coastal areas of southeastern Spain such as Alicante or Elche, in temperature range and variation, in sunshine hours and as well as annual precipitation levels.\n\nTemperatures in the coastal basin exceed 90 F on a dozen or so days in the year, from one day a month in April, May, June and November to three days a month in July, August, October and to five days in September. Temperatures in the San Fernando and San Gabriel Valleys are considerably warmer. Temperatures are subject to substantial daily swings; in inland areas the difference between the average daily low and the average daily high is over 30 F-change. The average annual temperature of the sea is 63 °F, from 58 °F in January to 68 °F in August. Hours of sunshine total more than 3,000 per year, from an average of 7 hours of sunshine per day in December to an average of 12 in July. The Los Angeles area is also subject to phenomena typical of a microclimate, causing extreme variations in temperature in close physical proximity to each other. For example, the average July maximum temperature at the Santa Monica Pier is 75 °F whereas it is 95 °F in Canoga Park. The city, like much of the southern California coast, is subject to a late spring/early summer weather phenomenon called \"June Gloom\". This involves overcast or foggy skies in the morning which yield to sun by early afternoon.\n\nDowntown Los Angeles averages 14.93 in of precipitation annually, mainly occurring between November and March, generally in the form of moderate rain showers, but sometimes as heavy rainfall during winter storms. Rainfall is usually higher in the hills and coastal slopes of the mountains because of orographic uplift. Summer days are usually rainless. Rarely, an incursion of moist air from the south or east can bring brief thunderstorms in late summer, especially to the mountains. The coast gets slightly less rainfall, while the inland and mountain areas get considerably more. Years of average rainfall are rare. The usual pattern is year to year variability, with a short string of dry years of 5 – rainfall, followed by one or two wet years with more than 20 in. Wet years are usually associated with warm water El Niño conditions in the Pacific, dry years with cooler water La Niña episodes. A series of rainy days can bring floods to the lowlands and mudslides to the hills, especially after wildfires have denuded the slopes.\n\nBoth freezing temperatures and snowfall are extremely rare in the city basin and along the coast, with the last occurrence of a 32 °F reading at the downtown station being January 29, 1979; freezing temperatures occur nearly every year in valley locations while the mountains within city limits typically receive snowfall every winter. The greatest snowfall recorded in downtown Los Angeles was 2.0 in on January 15, 1932. Whilst the most recent snowfall occurred in February 2019, the first snowfall since 1962. At the official downtown station, the highest recorded temperature is 113 °F on September 27, 2010, while the lowest is 28 °F, on January 4, 1949. During autumn and winter, Santa Ana winds sometimes bring much warmer and drier conditions to Los Angeles, and raise wildfire risk.\n\n\n\nA Gabrielino settlement in the area was called iyáangẚ (written Yang-na by the Spanish), which has been translated as \"poison oak place\". Yang-na has also been translated as \"the valley of smoke\". Owing to geography, heavy reliance on automobiles, and the Los Angeles/Long Beach port complex, Los Angeles suffers from air pollution in the form of smog. The Los Angeles Basin and the San Fernando Valley are susceptible to atmospheric inversion, which holds in the exhausts from road vehicles, airplanes, locomotives, shipping, manufacturing, and other sources. The percentage of small particle pollution (the kind that penetrates into the lungs) coming from vehicles in the city can get as high as 55 percent.\n\nThe smog season lasts from approximately May to October. While other large cities rely on rain to clear smog, Los Angeles gets only 15 in of rain each year: pollution accumulates over many consecutive days. Issues of air quality in Los Angeles and other major cities led to the passage of early national environmental legislation, including the Clean Air Act. When the act was passed, California was unable to create a State Implementation Plan that would enable it to meet the new air quality standards, largely because of the level of pollution in Los Angeles generated by older vehicles. More recently, the state of California has led the nation in working to limit pollution by mandating low-emission vehicles. Smog is expected to continue to drop in the coming years because of aggressive steps to reduce it, which include electric and hybrid cars, improvements in mass transit, and other measures.\n\nThe number of Stage 1 smog alerts in Los Angeles has declined from over 100 per year in the 1970s to almost zero in the new millennium. Despite improvement, the 2006 and 2007 annual reports of the American Lung Association ranked the city as the most polluted in the country with short-term particle pollution and year-round particle pollution. In 2008, the city was ranked the second most polluted and again had the highest year-round particulate pollution. The city met its goal of providing 20 percent of the city's power from renewable sources in 2010. The American Lung Association's 2013 survey ranks the metro area as having the nation's worst smog, and fourth in both short-term and year-round pollution amounts.\n\nLos Angeles is also home to the nation's largest urban oil field. There are more than 700 active oil wells within 1,500 feet of homes, churches, schools and hospitals in the city, a situation about which the EPA has voiced serious concerns.\n\nThe 2010 United States Census reported Los Angeles had a population of 3,792,621. The population density was 8,092.3 people per square mile (2,913.0/km²). The age distribution was 874,525 people (23.1%) under 18, 434,478 people (11.5%) from 18 to 24, 1,209,367 people (31.9%) from 25 to 44, 877,555 people (23.1%) from 45 to 64, and 396,696 people (10.5%) who were 65 or older. The median age was 34.1 years. For every 100 females, there were 99.2 males. For every 100 females age 18 and over, there were 97.6 males.\n\nThere were 1,413,995 housing units—up from 1,298,350 during 2005–2009 —at an average density of 2,812.8 households per square mile (1,086.0/km²), of which 503,863 (38.2%) were owner-occupied, and 814,305 (61.8%) were occupied by renters. The homeowner vacancy rate was 2.1%; the rental vacancy rate was 6.1%. 1,535,444 people (40.5% of the population) lived in owner-occupied housing units and 2,172,576 people (57.3%) lived in rental housing units. According to the 2010 United States Census, Los Angeles had a median household income of $49,497, with 22.0% of the population living below the federal poverty line.\n\n\n\nAccording to the 2010 Census, the racial makeup of Los Angeles included: 1,888,158 Whites (49.8%), 365,118 African Americans (9.6%), 28,215 Native Americans (0.7%), 426,959 Asians (11.3%), 5,577 Pacific Islanders (0.1%), 902,959 from other races (23.8%), and 175,635 (4.6%) from two or more races. Hispanics or Latinos of any race were 1,838,822 persons (48.5%). Los Angeles is home to people from more than 140 countries speaking 224 different identified languages. Ethnic enclaves like Chinatown, Historic Filipinotown, Koreatown, Little Armenia, Little Ethiopia, Tehrangeles, Little Tokyo, Little Bangladesh, and Thai Town provide examples of the polyglot character of Los Angeles.\n\nNon-Hispanic whites were 28.7% of the population in 2010, compared to 86.3% in 1940. The majority of the Non-Hispanic white population is living in areas along the Pacific coast as well as in neighborhoods near and on the Santa Monica Mountains from the Pacific Palisades to Los Feliz.\n\nMexican ancestry make up the largest ethnic group of Hispanics at 31.9% of the city's population, followed by those of Salvadoran (6.0%) and Guatemalan (3.6%) heritage. The Hispanic population has a long established Mexican-American and Central American community and is spread well-nigh throughout the entire city of Los Angeles and its metropolitan area. It is most heavily concentrated in regions around Downtown as East Los Angeles, Northeast Los Angeles and Westlake. Furthermore, a vast majority of residents in neighborhoods in eastern South Los Angeles towards Downey are of Hispanic origin.\n\nThe largest Asian ethnic groups are Filipinos (3.2%) and Koreans (2.9%), which have their own established ethnic enclaves−Koreatown in the Wilshire Center and Historic Filipinotown. Chinese people, which make up 1.8% of Los Angeles's population, reside mostly outside of Los Angeles city limits and rather in the San Gabriel Valley of eastern Los Angeles County, but make a sizable presence in the city, notably in Chinatown. Chinatown and Thaitown are also home to many Thais and Cambodians, which make up 0.3% and 0.1% of Los Angeles's population, respectively. The Japanese comprise 0.9% of LA's population, and have an established Little Tokyo in the city's downtown, and another significant community of Japanese Americans is in the Sawtelle district of West Los Angeles. Vietnamese make up 0.5% of Los Angeles's population. Indians make up 0.9% of the city's population.\n\nThe Los Angeles metropolitan area is home to a large population of Armenians and Iranians, many of whom live in enclaves like Little Armenia and Tehrangeles.\n\nAfrican Americans have been the predominant ethnic group in South Los Angeles, which has emerged as the largest African American community in the western United States since the 1960s. The neighborhoods of South Los Angeles with highest concentration of African Americans include Crenshaw, Baldwin Hills, Leimert Park, Hyde Park, Gramercy Park, Manchester Square and Watts. Apart from South Los Angeles, neighborhoods in the Central region of Los Angeles, as Mid-City and Mid-Wilshire have a moderate concentration of African Americans as well. In 1970, the Census Bureau reported the city's population as 17.9% black, 61.1% non-Hispanic white and 17.1% Hispanic.\n\nAccording to a 2014 study by the Pew Research Center, Christianity is the most prevalently practiced religion in Los Angeles (65%). Perhaps owing to the fact of its founding by Franciscan friars of Roman Catholicism, the Roman Catholic Archbishop of Los Angeles leads the largest archdiocese in the country. Cardinal Roger Mahony oversaw construction of the Cathedral of Our Lady of the Angels, which opened in September 2002 in Downtown Los Angeles. Construction of the cathedral marked a coming of age of the city's Catholic, heavily Latino community. There are numerous Catholic churches and parishes throughout Los Angeles.\n\nIn 2011, the once common, but ultimately lapsed, custom of conducting a procession and Mass in honor of Nuestra Señora de los Ángeles, in commemoration of the founding of the City of Los Angeles in 1781, was revived by the Queen of Angels Foundation and its founder Mark Albert, with the support and approbation of the Archdiocese of Los Angeles as well as several civic leaders. The recently revived custom is a continuation of the original processions and Masses which commenced on the first anniversary of the founding of Los Angeles in 1782 and continued for nearly a century thereafter.\n\nWith 621,000 Jews in the metropolitan area (490,000 in city proper), the region has the second largest population of Jews in the United States. Many of Los Angeles's Jews now live on the Westside and in the San Fernando Valley, though Boyle Heights and Northwest Los Angeles once had large Jewish populations. Many varieties of Judaism are represented in the area, including Reform, Conservative, Orthodox, and Reconstructionist. The Breed Street Shul in East Los Angeles, built in 1923, was the largest synagogue west of Chicago in its early decades; it is no longer a sacred space and is being converted to a museum and community center. The Kabbalah Centre also has a presence in the city.\n\nThe International Church of the Foursquare Gospel was founded in Los Angeles by Aimee Semple McPherson in 1923 and remains headquartered there to this day. For many years, the church convened at Angelus Temple, which, when built, was one of the largest churches in the country.\n\nLos Angeles has had a rich and influential Protestant tradition. The first Protestant service in Los Angeles was a Methodist meeting held in a private home in 1850 and the oldest Protestant church still operating, First Congregational Church, was founded in 1867. In the early 1900s the Bible Institute Of Los Angeles published the founding documents of the Christian Fundamentalist movement and the Azusa Street Revival launched Pentecostalism. The Metropolitan Community Church also had its origins in the Los Angeles area. Important churches in the city include First Presbyterian Church of Hollywood, Bel Air Presbyterian Church, First African Methodist Episcopal Church of Los Angeles, West Angeles Church of God in Christ, Second Baptist Church, Crenshaw Christian Center, McCarty Memorial Christian Church, and First Congregational Church.\n\nThe Los Angeles California Temple, the second largest temple operated by The Church of Jesus Christ of Latter-day Saints, is on Santa Monica Boulevard in the Westwood neighborhood of Los Angeles. Dedicated in 1956, it was the first temple of The Church of Jesus Christ of Latter-day Saints built in California and it was the largest in the world when completed.\n\nThe Hollywood region of Los Angeles also has several significant headquarters, churches, and the Celebrity Center of Scientology.\n\nBecause of Los Angeles's large multi-ethnic population, a wide variety of faiths are practiced, including Buddhism, Hinduism, Islam, Zoroastrianism, Sikhism, Bahá'í, various Eastern Orthodox churches, Sufism and others. Immigrants from Asia for example, have formed a number of significant Buddhist congregations making the city home to the greatest variety of Buddhists in the world. The first Buddhist joss house was founded in the city in 1875. Atheism and other secular beliefs are also common, as the city is the largest in the Western U.S. Unchurched Belt.\n\nThe economy of Los Angeles is driven by international trade, entertainment (television, motion pictures, video games, music recording, and production), aerospace, technology, petroleum, fashion, apparel, and tourism. Other significant industries include finance, telecommunications, law, healthcare, and transportation. In the 2017 Global Financial Centres Index, Los Angeles was ranked as having the 19th most competitive financial center in the world, and sixth most competitive in United States (after New York City, San Francisco, Chicago, Boston, and Washington, D.C.).\n\nTwo of the six major film studios, Paramount Pictures and 20th Century Fox, are within the city limits, their locations being part of the so-called \"Thirty-Mile Zone\" of entertainment headquarters in Southern California.\n\nLos Angeles is the largest manufacturing center in the western United States. The contiguous ports of Los Angeles and Long Beach together comprise the busiest port in the United States by some measures and the fifth-busiest port in the world, vital to trade within the Pacific Rim.\n\nThe Los Angeles metropolitan area has a gross metropolitan product of $1.044 trillion, making it the third-largest economic metropolitan area in the world, after Tokyo and New York. Los Angeles has been classified an \"alpha world city\" according to a 2012 study by a group at Loughborough University.\n\nThe largest employers in the city were, in descending order, the City of Los Angeles, the County of Los Angeles, and University of California, Los Angeles. The University of Southern California (USC) is the city's fourth largest employer and the largest private sector employer.\n\n, Los Angeles is home to three Fortune 500 companies: AECOM, CBRE Group, and Reliance Steel & Aluminum Co.\n\n\n\nLos Angeles is often billed as the \"Creative Capital of the World\", because one in every six of its residents works in a creative industry and there are more artists, writers, filmmakers, actors, dancers and musicians living and working in Los Angeles than any other city at any time in history.\n\nThe city's Hollywood neighborhood has become recognized as the center of the motion picture industry and the Los Angeles area is also associated as being the center of the television industry. The city is home to the major film studios as well as major record labels. Los Angeles plays host to the annual Academy Awards, the Primetime Emmy Awards, the Grammy Awards as well as many other entertainment industry awards shows. Los Angeles is the site of the USC School of Cinematic Arts, the oldest film school in the United States. The performing arts play a major role in Los Angeles's cultural identity. According to the USC Stevens Institute for Innovation, \"there are more than 1,100 annual theatrical productions and 21 openings every week.\" The Los Angeles Music Center is \"one of the three largest performing arts centers in the nation\", with more than 1.3 million visitors per year. The Walt Disney Concert Hall, centerpiece of the Music Center, is home to the prestigious Los Angeles Philharmonic. Notable organizations such as Center Theatre Group, the Los Angeles Master Chorale, and the Los Angeles Opera are also resident companies of the Music Center. Talent is locally cultivated at premier institutions such as the Colburn School and the USC Thornton School of Music.\n\nThere are 841 museums and art galleries in Los Angeles County. In fact, Los Angeles has more museums per capita than any other city in the world. Some of the notable museums are the Los Angeles County Museum of Art (the largest art museum in the Western United States ), the Getty Center (part of the J. Paul Getty Trust, the world's wealthiest art institution ), the Petersen Automotive Museum, the Huntington Library, the Natural History Museum, the Battleship Iowa, and the Museum of Contemporary Art. A significant number of art galleries are on Gallery Row, and tens of thousands attend the monthly Downtown Art Walk there.\n\nThe city of Los Angeles and its metropolitan area are the home of eleven top level professional sports teams, several of which play in neighboring communities but use Los Angeles in their name. These teams include the Los Angeles Dodgers and Los Angeles Angels of Major League Baseball (MLB), the Los Angeles Rams and Los Angeles Chargers of the National Football League (NFL), the Los Angeles Lakers and Los Angeles Clippers of the National Basketball Association (NBA), the Los Angeles Kings and Anaheim Ducks of the National Hockey League (NHL), the Los Angeles Galaxy and Los Angeles Football Club of Major League Soccer (MLS), and the Los Angeles Sparks of the Women's National Basketball Association (WNBA).\n\nOther notable sports teams include the UCLA Bruins and the USC Trojans in the National Collegiate Athletic Association (NCAA), both of which are Division I teams in the Pac-12 Conference.\n\nLos Angeles is the second-largest city in the United States but hosted no NFL team between 1995 and 2015. At one time, the Los Angeles area hosted two NFL teams: the Rams and the Raiders. Both left the city in 1995, with the Rams moving to St. Louis, and the Raiders moving back to their original home of Oakland. After 21 seasons in St. Louis, on January 12, 2016, the NFL announced the Rams would be moving back to Los Angeles for the 2016 NFL season. A new stadium will be built in Inglewood, California for the team by the 2020 season. Prior to 1995, the Rams played their home games in the Los Angeles Memorial Coliseum from 1946 to 1979 and the Raiders played their home games at the Los Angeles Memorial Coliseum from 1982 to 1994. The San Diego Chargers announced on January 12, 2017 they would relocate to Los Angeles and become the Los Angeles Chargers beginning in the 2017 NFL season and play at Dignity Health Sports Park in Carson, California for the next three seasons until the Rams' Inglewood stadium is completed.\n\nLos Angeles has twice hosted the Summer Olympic Games: in 1932 and in 1984, and will host the games for a third time in 2028. Los Angeles will be the third city after London (1908, 1948 and 2012) and Paris (1900, 1924 and 2024) to host the Olympic Games three times. When the tenth Olympic Games were hosted in 1932, the former 10th Street was renamed Olympic Blvd. Super Bowls I and VII were also held in the city, as well as multiple FIFA World Cup games at the Rose Bowl in 1994, including the final. Los Angeles also hosted the Deaflympics in 1985 and Special Olympics World Summer Games in 2015.\n\nLos Angeles boasts a number of sports venues, including Dodger Stadium, the Los Angeles Memorial Coliseum, Banc of California Stadium and the Staples Center. The Forum, Dignity Health Sports Park, and the Rose Bowl are also in adjacent cities. The XFL Los Angeles are tenants of Dignity Health Sports Park\n\nLos Angeles is a charter city as opposed to a general law city. The current charter was adopted on June 8, 1999 and has been amended many times. The elected government consists of the Los Angeles City Council and the Mayor of Los Angeles which operate under a mayor-council government, as well as the city attorney (not to be confused with the district attorney, a county office) and controller. The mayor is Eric Garcetti. There are 15 city council districts.\n\nThe city has many departments and appointed officers, including the Los Angeles Police Department (LAPD), the Los Angeles Board of Police Commissioners, the Los Angeles Fire Department (LAFD), the Housing Authority of the City of Los Angeles (HACLA), the Los Angeles Department of Transportation (LADOT), and the Los Angeles Public Library (LAPL).\n\nThe Charter of the City of Los Angeles ratified by voters in 1999 created a system of advisory neighborhood councils that would represent the diversity of stakeholders, defined as those who live, work or own property in the neighborhood. The neighborhood councils are relatively autonomous and spontaneous in that they identify their own boundaries, establish their own bylaws, and elect their own officers. There are about 90 neighborhood councils.\n\nResidents of Los Angeles elect supervisors for the 1st, 2nd, 3rd and 4th supervisorial districts.\n\nIn the California State Assembly, Los Angeles is split between fourteen districts. In the California State Senate, the city is split between eight districts. In the United States House of Representatives, it is split amongst ten congressional districts.\n\nLos Angeles experienced a significant decline in crime in the 1990s and late 2000s and reached a 50-year low in 2009 with 314 homicides. This is a rate of 7.85 per 100,000 population—a major decrease from 1980 when a homicide rate of 34.2 per 100,000 was reported. This included 15 officer-involved shootings. One shooting led to the death of a SWAT team member, Randal Simmons, the first in LAPD's history. Los Angeles in the year of 2013 totaled 251 murders, a decrease of 16 percent from the previous year. Police speculate the drop resulted from a number of factors, including young people spending more time online.\n\nThe Dragna crime family and the Cohen crime family dominated organized crime in the city during the Prohibition era and reached its peak during the 1940s and 1950s with the battle of Sunset Strip as part of the American Mafia, but has gradually declined since then with the rise of various black and Hispanic gangs in the late 1960s and early 1970s.\n\nAccording to the Los Angeles Police Department, the city is home to 45,000 gang members, organized into 450 gangs. Among them are the Crips and Bloods, which are both African American street gangs that originated in the South Los Angeles region. Latino street gangs such as the Sureños, a Mexican American street gang, and Mara Salvatrucha, which has mainly members of Salvadoran descent, all originated in Los Angeles. This has led to the city being referred to as the \"Gang Capital of America\".\n\n\n\n\n\n\n\nThere are three public universities within the city limits: California State University, Los Angeles (CSULA), California State University, Northridge (CSUN) and University of California, Los Angeles (UCLA).\n\nPrivate colleges in the city include:\n\n\n * American Film Institute Conservatory\n * Alliant International University\n * American Academy of Dramatic Arts (Los Angeles Campus)\n * American Jewish University\n * Abraham Lincoln University\n * The American Musical and Dramatic Academy – Los Angeles campus\n * Antioch University's Los Angeles campus\n * Charles R. Drew University of Medicine and Science\n * Emperor's College\n * Fashion Institute of Design & Merchandising's Los Angeles campus (FIDM)\n * Los Angeles Film School\n * Loyola Marymount University (LMU is also the parent university of Loyola Law School in Los Angeles)\n * Marymount College\n * Mount St. Mary's College\n * National University of California\n * Occidental College (\"Oxy\")\n * Otis College of Art and Design (Otis)\n * Southern California Institute of Architecture (SCI-Arc)\n * Southwestern Law School\n * University of Southern California (USC)\n * Woodbury University\n\nThe community college system consists of nine campuses governed by the trustees of the Los Angeles Community College District:\n\n\n * East Los Angeles College (ELAC)\n * Los Angeles City College (LACC)\n * Los Angeles Harbor College\n * Los Angeles Mission College\n * Los Angeles Pierce College\n * Los Angeles Valley College (LAVC)\n * Los Angeles Southwest College,\n * Los Angeles Trade-Technical College\n * West Los Angeles College\n\nThere are numerous additional colleges and universities outside the city limits in the Greater Los Angeles area, including the Claremont Colleges consortium, which includes the most selective liberal arts colleges in the U.S., and the California Institute of Technology (Caltech), one of the top STEM-focused research institutions in the world.\n\nLos Angeles Unified School District serves almost all of the city of Los Angeles, as well as several surrounding communities, with a student population around 800,000. After Proposition 13 was approved in 1978, urban school districts had considerable trouble with funding. LAUSD has become known for its underfunded, overcrowded and poorly maintained campuses, although its 162 Magnet schools help compete with local private schools.\n\nSeveral small sections of Los Angeles are in the Las Virgenes Unified School District. The Los Angeles County Office of Education operates the Los Angeles County High School for the Arts. The Los Angeles Public Library system operates 72 public libraries in the city. Enclaves of unincorporated areas are served by branches of the County of Los Angeles Public Library, many of which are within walking distance to residents.\n\n\n\nThe Los Angeles metro area is the second-largest broadcast designated market area in the U.S. (after New York) with 5,431,140 homes (4.956% of the U.S.), which is served by a wide variety of local AM and FM radio and television stations. Los Angeles and New York City are the only two media markets to have seven VHF allocations assigned to them. As part of the region's aforementioned creative industry, the Big Four major broadcast television networks, ABC, CBS, Fox, and NBC, all have production facilities and offices throughout various areas of Los Angeles. All four major broadcast television networks, plus major Spanish-language networks Telemundo and Univision, also own and operate stations that both serve the Los Angeles market and serve as each network's West Coast flagship station: ABC's KABC-TV (Channel 7), CBS's KCBS-TV (Channel 2), Fox's KTTV-TV (Channel 11), NBC's KNBC-TV (Channel 4), MyNetworkTV's KCOP-TV (channel 13), Telemundo's KVEA-TV (Channel 52), and Univision's KMEX-TV (Channel 34). The region also has three PBS stations, as well as KCET, the nation's largest independent public television station. KTBN (Channel 40) is the flagship station of the religious Trinity Broadcasting Network, based out of Santa Ana. A variety of independent television stations, such as KCAL-TV (Channel 9) and KTLA-TV (Channel 5), also operate in the area.\n\nThe major daily English-language newspaper in the area is the Los Angeles Times. La Opinión is the city's major daily Spanish-language paper. The Korea Times is the city's major daily Korean language paper while The World Journal is the city and county's major Chinese newspaper. The Los Angeles Sentinel is the city's major African-American weekly paper, boasting the largest African-American readership in the Western United States. Investor's Business Daily is distributed from its LA corporate offices, which are headquartered in Playa del Rey.\n\nThere are also a number of smaller regional newspapers, alternative weeklies and magazines, including the Los Angeles Register, Los Angeles Community News, (which focuses on coverage of the greater Los Angeles area), Los Angeles Daily News (which focuses coverage on the San Fernando Valley), LA Weekly, L.A. Record (which focuses coverage on the music scene in the Greater Los Angeles Area), Los Angeles Magazine, the Los Angeles Business Journal, the Los Angeles Daily Journal (legal industry paper), The Hollywood Reporter, Variety (both entertainment industry papers), and Los Angeles Downtown News. In addition to the major papers, numerous local periodicals serve immigrant communities in their native languages, including Armenian, English, Korean, Persian, Russian, Chinese, Japanese, Hebrew, and Arabic. Many cities adjacent to Los Angeles also have their own daily newspapers whose coverage and availability overlaps into certain Los Angeles neighborhoods. Examples include The Daily Breeze (serving the South Bay), and The Long Beach Press-Telegram.\n\nLos Angeles arts, culture and nightlife news is also covered by a number of local and national online guides like Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist, and Flavorpill.\n\n\n\nThe city and the rest of the Los Angeles metropolitan area are served by an extensive network of freeways and highways. The Texas Transportation Institute, which publishes an annual Urban Mobility Report, ranked Los Angeles road traffic as the most congested in the United States in 2005 as measured by annual delay per traveler. The average traveler in Los Angeles experienced 72 hours of traffic delay per year according to the study. Los Angeles was followed by San Francisco/Oakland, Washington, D.C. and Atlanta, (each with 60 hours of delay). Despite the congestion in the city, the mean travel time for commuters in Los Angeles is shorter than other major cities, including New York City, Philadelphia and Chicago. Los Angeles's mean travel time for work commutes in 2006 was 29.2 minutes, similar to those of San Francisco and Washington, D.C.\n\nAmong the major highways that connect LA to the rest of the nation include Interstate 5, which runs south through San Diego to Tijuana in Mexico and north through Sacramento, Portland, and Seattle to the Canada–US border; Interstate 10, the southernmost east–west, coast-to-coast Interstate Highway in the United States, going to Jacksonville, Florida; and U.S. Route 101, which heads to the California Central Coast, San Francisco, the Redwood Empire, and the Oregon and Washington coasts.\n\n\n\nThe LA County Metropolitan Transportation Authority (LA County Metro) and other agencies operate an extensive system of bus lines, as well as subway and light rail lines across Los Angeles County, with a combined monthly ridership (measured in individual boardings) of 38.8 million. The majority of this (30.5 million) is taken up by the city's bus system, the second busiest in the country. The subway and light rail combined average the remaining roughly 8.2 million boardings per month. LA County Metro recorded over 397 million boardings for the 2017 calendar year, including about 285 million bus riders and about 113 million riding on rail transit. For the first quarter of 2018, there were just under 95 million system-wide boardings, down from about 98 million in 2017, and about 105 million in 2016. In 2005, 10.2% of Los Angeles commuters rode some form of public transportation. According to the 2016 American Community Survey, 9.2% of working Los Angeles (city) residents made the journey to work via public transportation.\n\nThe city's subway system is the ninth busiest in the United States and its light rail system is the country's busiest. The rail system includes the Red and Purple subway lines, as well as the Gold, Blue, Expo, and Green light rail lines. In 2016, the Expo Line was extended to the Pacific at Santa Monica. The Metro Orange and Silver lines are bus rapid transit lines with stops and frequency similar to those of light rail. , the total number of light rail stations is 93. The city is also central to the commuter rail system Metrolink, which links Los Angeles to all neighboring counties as well as many suburbs.\n\nBesides the rail service provided by Metrolink and the Los Angeles County Metropolitan Transportation Authority, Los Angeles is served by inter-city passenger trains from Amtrak. The main rail station in the city is Union Station just north of Downtown.\n\nIn addition, the city directly contracts for local and commuter bus service through the Los Angeles Department of Transportation, or LADOT.\n\nThe main international and domestic airport serving Los Angeles is Los Angeles International Airport, commonly referred to by its airport code, LAX.\n\nOther major nearby commercial airports include:\n\n\n * LA/Ontario International Airport, owned by the city of Ontario, CA; serves the Inland Empire.\n * Hollywood Burbank Airport, jointly owned by the cities of Burbank, Glendale, and Pasadena. Formerly known as Bob Hope Airport and Burbank Airport; the closest airport to Downtown Los Angeles; serves the San Fernando, San Gabriel, and Antelope Valleys.\n * Long Beach Airport, serves the Long Beach/Harbor area.\n * John Wayne Airport of Orange County.\n\nOne of the world's busiest general-aviation airports is also in Los Angeles, Van Nuys Airport.\n\nThe Port of Los Angeles is in San Pedro Bay in the San Pedro neighborhood, approximately 20 mi south of Downtown. Also called Los Angeles Harbor and WORLDPORT LA, the port complex occupies 7500 acre of land and water along 43 mi of waterfront. It adjoins the separate Port of Long Beach.\n\nThe sea ports of the Port of Los Angeles and Port of Long Beach together make up the Los Angeles/Long Beach Harbor. Together, both ports are the fifth busiest container port in the world, with a trade volume of over 14.2 million TEU's in 2008. Singly, the Port of Los Angeles is the busiest container port in the United States and the largest cruise ship center on the West Coast of the United States – The Port of Los Angeles's World Cruise Center served about 590,000 passengers in 2014.\n\nThere are also smaller, non-industrial harbors along Los Angeles's coastline. The port includes four bridges: the Vincent Thomas Bridge, Henry Ford Bridge, Gerald Desmond Bridge, and Commodore Schuyler F. Heim Bridge. Passenger ferry service from San Pedro to the city of Avalon on Santa Catalina Island is provided by Catalina Express.\n\nIn October 2018 there was a typhus outbreak in Los Angeles, which was linked to a homeless encampment. A Los Angeles city employee has contracted typhus while working in the Los Angeles City Hall.\n\n, there are 36,000 homeless people in Los Angeles. The city has homeless encampments which are blocking sidewalks, spreading rodents and diseases. Near the Little Tokyo neighborhood, which is adjacent to Downtown Los Angeles, there are 62 blocks of homeless people living in tents. Near the Los Angeles City Hall, in addition to the rodents infestation the area, there are also human waste and hypodermic needles left on the streets.\n\nAs home to Hollywood and its entertainment industry, numerous singers, actors, celebrities and other entertainers live in various districts of Los Angeles.\n\nLos Angeles has 25 sister cities, listed chronologically by year joined:\n\n\n * 🇮🇱 Eilat, Israel (1959)\n * 🇯🇵 Nagoya, Japan (1959)\n * 🇧🇷 Salvador, Bahia, Brazil (1962)\n * 🇫🇷 Bordeaux, France (1964)\n * 🇩🇪 Berlin, Germany (1967)\n * 🇿🇲 Lusaka, Zambia (1968)\n * 🇲🇽 Mexico City, Mexico (1969)\n * 🇳🇿 Auckland, New Zealand (1971)\n * 🇰🇷 Busan, South Korea (1971)\n * 🇮🇳 Mumbai, India (1972)\n * 🇮🇷 Tehran, Iran (1972)\n * 🇹🇼 Taipei, Taiwan, Republic of China (1979)\n * Guangzhou, People's Republic of China (1981)\n * Athens, Greece (1984)\n * 🇷🇺 Saint Petersburg, Russia (1984)\n * 🇨🇦 Vancouver, British Columbia, Canada (1986)\n * 🇪🇬 Giza, Egypt (1989)\n * 🇮🇩 Jakarta, Indonesia (1990)\n * 🇱🇹 Kaunas, Lithuania (1991)\n * 🇵🇭 Makati, Philippines (1992)\n * Split, Croatia (1993)\n * 🇸🇻 San Salvador, El Salvador (2005)\n * 🇱🇧 Beirut, Lebanon (2006)\n * 🇮🇹 Ischia, Campania, Italy (2006)\n * 🇦🇲 Yerevan, Armenia (2007)\n\nIn addition, Los Angeles has the following \"friendship cities\":\n\n\n * 🇬🇧 London, United Kingdom\n * 🇵🇱 Łódź, Poland\n * 🇬🇧 Manchester, United Kingdom\n * 🇮🇱 Tel Aviv, Israel\n\n\n * Eastside Los Angeles\n * Largest cities in Southern California\n * Largest cities in the Americas\n * List of cities and towns in California\n * List of hotels in Los Angeles\n * List of largest California cities by population\n * List of largest houses in the Los Angeles Metropolitan Area\n * List of museums in Los Angeles\n * List of museums in Los Angeles County, California\n * List of music venues in Los Angeles\n * List of people from Los Angeles\n * List of tallest buildings in Los Angeles\n * Los Angeles in popular culture\n * National Register of Historic Places listings in Los Angeles, California\n * Skid_Row, Los Angeles\n","\nA molecule is an electrically neutral group of two or more atoms held together by chemical bonds. Molecules are distinguished from ions by their lack of electrical charge. However, in quantum physics, organic chemistry, and biochemistry, the term molecule is often used less strictly, also being applied to polyatomic ions.\n\nIn the kinetic theory of gases, the term molecule is often used for any gaseous particle regardless of its composition. According to this definition, noble gas atoms are considered molecules as they are monatomic molecules.\n\nA molecule may be homonuclear, that is, it consists of atoms of one chemical element, as with oxygen (O 2 ); or it may be heteronuclear, a chemical compound composed of more than one element, as with water (H 2 O). Atoms and complexes connected by non-covalent interactions, such as hydrogen bonds or ionic bonds, are typically not considered single molecules.\n\nMolecules as components of matter are common in organic substances (and therefore biochemistry). They also make up most of the oceans and atmosphere. However, the majority of familiar solid substances on Earth, including most of the minerals that make up the crust, mantle, and core of the Earth, contain many chemical bonds, but are not made of identifiable molecules. Also, no typical molecule can be defined for ionic crystals (salts) and covalent crystals (network solids), although these are often composed of repeating unit cells that extend either in a plane (such as in graphene) or three-dimensionally (such as in diamond, quartz, or sodium chloride). The theme of repeated unit-cellular-structure also holds for most condensed phases with metallic bonding, which means that solid metals are also not made of molecules. In glasses (solids that exist in a vitreous disordered state), atoms may also be held together by chemical bonds with no presence of any definable molecule, nor any of the regularity of repeating units that characterizes crystals.\n\nThe science of molecules is called molecular chemistry or molecular physics, depending on whether the focus is on chemistry or physics. Molecular chemistry deals with the laws governing the interaction between molecules that results in the formation and breakage of chemical bonds, while molecular physics deals with the laws governing their structure and properties. In practice, however, this distinction is vague. In molecular sciences, a molecule consists of a stable system (bound state) composed of two or more atoms. Polyatomic ions may sometimes be usefully thought of as electrically charged molecules. The term unstable molecule is used for very reactive species, i.e., short-lived assemblies (resonances) of electrons and nuclei, such as radicals, molecular ions, Rydberg molecules, transition states, van der Waals complexes, or systems of colliding atoms as in Bose–Einstein condensate.\n\nAccording to Merriam-Webster and the Online Etymology Dictionary, the word \"molecule\" derives from the Latin \"moles\" or small unit of mass.* Molecule (1794) – \"extremely minute particle\", from French ' (1678), from New Latin ', diminutive of Latin  \"mass, barrier\". A vague meaning at first; the vogue for the word (used until the late 18th century only in Latin form) can be traced to the philosophy of Descartes.\n\nThe definition of the molecule has evolved as knowledge of the structure of molecules has increased. Earlier definitions were less precise, defining molecules as the smallest particles of pure chemical substances that still retain their composition and chemical properties. This definition often breaks down since many substances in ordinary experience, such as rocks, salts, and metals, are composed of large crystalline networks of chemically bonded atoms or ions, but are not made of discrete molecules.\n\nMolecules are held together by either covalent bonding or ionic bonding. Several types of non-metal elements exist only as molecules in the environment. For example, hydrogen only exists as hydrogen molecule. A molecule of a compound is made out of two or more elements.\n\nCovalent bond is a chemical bond that involves the sharing of electron pairs between atoms. These electron pairs are termed shared pairs or bonding pairs, and the stable balance of attractive and repulsive forces between atoms, when they share electrons, is termed covalent bonding.\n\n\n\nIonic bonding is a type of chemical bond that involves the electrostatic attraction between oppositely charged ions, and is the primary interaction occurring in ionic compounds. The ions are atoms that have lost one or more electrons (termed cations) and atoms that have gained one or more electrons (termed anions). This transfer of electrons is termed electrovalence in contrast to covalence. In the simplest case, the cation is a metal atom and the anion is a nonmetal atom, but these ions can be of a more complicated nature, e.g. molecular ions like NH 4 + or SO 4  2−. Basically, an ionic bond is the transfer of electrons from a metal to a non-metal for both atoms to obtain a full valence shell.\n\nMost molecules are far too small to be seen with the naked eye, although molecules of many polymers can reach macroscopic sizes, including biopolymers such as DNA. Molecules commonly used as building blocks for organic synthesis have a dimension of a few angstroms (Å) to several dozen Å, or around one billionth of a meter. Single molecules cannot usually be observed by light (as noted above), but small molecules and even the outlines of individual atoms may be traced in some circumstances by use of an atomic force microscope. Some of the largest molecules are macromolecules or supermolecules.\n\nThe smallest molecule is the diatomic hydrogen (H 2 ), with a bond length of 0.74 Å.\n\nEffective molecular radius is the size a molecule displays in solution. The table of permselectivity for different substances contains examples.\n\n\n\nThe chemical formula for a molecule uses one line of chemical element symbols, numbers, and sometimes also other symbols, such as parentheses, dashes, brackets, and plus (+) and minus (−) signs. These are limited to one typographic line of symbols, which may include subscripts and superscripts.\n\nA compound's empirical formula is a very simple type of chemical formula. It is the simplest integer ratio of the chemical elements that constitute it. For example, water is always composed of a 2:1 ratio of hydrogen to oxygen atoms, and ethyl alcohol or ethanol is always composed of carbon, hydrogen, and oxygen in a 2:6:1 ratio. However, this does not determine the kind of molecule uniquely – dimethyl ether has the same ratios as ethanol, for instance. Molecules with the same atoms in different arrangements are called isomers. Also carbohydrates, for example, have the same ratio (carbon:hydrogen:oxygen= 1:2:1) (and thus the same empirical formula) but different total numbers of atoms in the molecule.\n\nThe molecular formula reflects the exact number of atoms that compose the molecule and so characterizes different molecules. However different isomers can have the same atomic composition while being different molecules.\n\nThe empirical formula is often the same as the molecular formula but not always. For example, the molecule acetylene has molecular formula C 2 H 2, but the simplest integer ratio of elements is CH.\n\nThe molecular mass can be calculated from the chemical formula and is expressed in conventional atomic mass units equal to 1/12 of the mass of a neutral carbon-12 ( 12 C isotope) atom. For network solids, the term formula unit is used in stoichiometric calculations.\n\n\n\nFor molecules with a complicated 3-dimensional structure, especially involving atoms bonded to four different substituents, a simple molecular formula or even semi-structural chemical formula may not be enough to completely specify the molecule. In this case, a graphical type of formula called a structural formula may be needed. Structural formulas may in turn be represented with a one-dimensional chemical name, but such chemical nomenclature requires many words and terms which are not part of chemical formulas.\n\n\n\nMolecules have fixed equilibrium geometries—bond lengths and angles— about which they continuously oscillate through vibrational and rotational motions. A pure substance is composed of molecules with the same average geometrical structure. The chemical formula and the structure of a molecule are the two important factors that determine its properties, particularly its reactivity. Isomers share a chemical formula but normally have very different properties because of their different structures. Stereoisomers, a particular type of isomer, may have very similar physico-chemical properties and at the same time different biochemical activities.\n\n\n\nMolecular spectroscopy deals with the response (spectrum) of molecules interacting with probing signals of known energy (or frequency, according to Planck's formula). Molecules have quantized energy levels that can be analyzed by detecting the molecule's energy exchange through absorbance or emission. Spectroscopy does not generally refer to diffraction studies where particles such as neutrons, electrons, or high energy X-rays interact with a regular arrangement of molecules (as in a crystal).\n\nMicrowave spectroscopy commonly measures changes in the rotation of molecules, and can be used to identify molecules in outer space. Infrared spectroscopy measures the vibration of molecules, including stretching, bending or twisting motions. It is commonly used to identify the kinds of bonds or functional groups in molecules. Changes in the arrangements of electrons yield absorption or emission lines in ultraviolet, visible or near infrared light, and result in colour. Nuclear resonance spectroscopy measures the environment of particular nuclei in the molecule, and can be used to characterise the numbers of atoms in different positions in a molecule.\n\nThe study of molecules by molecular physics and theoretical chemistry is largely based on quantum mechanics and is essential for the understanding of the chemical bond. The simplest of molecules is the hydrogen molecule-ion, H 2 +, and the simplest of all the chemical bonds is the one-electron bond. H 2 + is composed of two positively charged protons and one negatively charged electron, which means that the Schrödinger equation for the system can be solved more easily due to the lack of electron–electron repulsion. With the development of fast digital computers, approximate solutions for more complicated molecules became possible and are one of the main aspects of computational chemistry.\n\nWhen trying to define rigorously whether an arrangement of atoms is sufficiently stable to be considered a molecule, IUPAC suggests that it \"must correspond to a depression on the potential energy surface that is deep enough to confine at least one vibrational state\". This definition does not depend on the nature of the interaction between the atoms, but only on the strength of the interaction. In fact, it includes weakly bound species that would not traditionally be considered molecules, such as the helium dimer, He 2, which has one vibrational bound state and is so loosely bound that it is only likely to be observed at very low temperatures.\n\nWhether or not an arrangement of atoms is sufficiently stable to be considered a molecule is inherently an operational definition. Philosophically, therefore, a molecule is not a fundamental entity (in contrast, for instance, to an elementary particle); rather, the concept of a molecule is the chemist's way of making a useful statement about the strengths of atomic-scale interactions in the world that we observe.\n\n","'I shall never forget Tony's face.  'Twas a little, round, firm, tight\nface, with a seam here and there left by the smallpox, but not enough to\nhurt his looks in a woman's eye, though he'd had it badish when he was a\nboy.  So very serious looking and unsmiling 'a was, that young man, that\nit really seemed as if he couldn't laugh at all without great pain to his\nconscience.  He looked very hard at a small speck in your eye when\ntalking to 'ee.  And there was no more sign of a whisker or beard on Tony\nKytes's face than on the palm of my hand.  He used to sing \"The Tailor's\nBreeches\" with a religious manner, as if it were a hymn:--\n\n'\"O the petticoats went off, and the breeches they went on!\"\n\nand all the rest of the scandalous stuff.  He was quite the women's\nfavourite, and in return for their likings he loved 'em in shoals.\n\n'But in course of time Tony got fixed down to one in particular, Milly\nRichards, a nice, light, small, tender little thing; and it was soon said\nthat they were engaged to be married.  One Saturday he had been to market\nto do business for his father, and was driving home the waggon in the\nafternoon.  When he reached the foot of the very hill we shall be going\nover in ten minutes who should he see waiting for him at the top but\nUnity Sallet, a handsome girl, one of the young women he'd been very\ntender toward before he'd got engaged to Milly.\n\n'As soon as Tony came up to her she said, \"My dear Tony, will you give me\na lift home?\"\n\n'\"That I will, darling,\" said Tony.  \"You don't suppose I could refuse\n'ee?\"\n\n'She smiled a smile, and up she hopped, and on drove Tony.\n\n'\"Tony,\" she says, in a sort of tender chide, \"why did ye desert me for\nthat other one?  In what is she better than I?  I should have made 'ee a\nfiner wife, and a more loving one too.  'Tisn't girls that are so easily\nwon at first that are the best.  Think how long we've known each\nother--ever since we were children almost--now haven't we, Tony?\"\n\n'\"Yes, that we have,\" says Tony, a-struck with the truth o't.\n\n'\"And you've never seen anything in me to complain of, have ye, Tony?  Now\ntell the truth to me?\"\n\n'\"I never have, upon my life,\" says Tony.\n\n'\"And--can you say I'm not pretty, Tony?  Now look at me!\"\n\n'He let his eyes light upon her for a long while.  \"I really can't,\" says\nhe.  \"In fact, I never knowed you was so pretty before!\"\n\n'\"Prettier than she?\"\n\n'What Tony would have said to that nobody knows, for before he could\nspeak, what should he see ahead, over the hedge past the turning, but a\nfeather he knew well--the feather in Milly's hat--she to whom he had been\nthinking of putting the question as to giving out the banns that very\nweek.\n\n'\"Unity,\" says he, as mild as he could, \"here's Milly coming.  Now I\nshall catch it mightily if she sees 'ee riding here with me; and if you\nget down she'll be turning the corner in a moment, and, seeing 'ee in the\nroad, she'll know we've been coming on together.  Now, dearest Unity,\nwill ye, to avoid all unpleasantness, which I know ye can't bear any more\nthan I, will ye lie down in the back part of the waggon, and let me cover\nyou over with the tarpaulin till Milly has passed?  It will all be done\nin a minute.  Do!--and I'll think over what we've said; and perhaps I\nshall put a loving question to you after all, instead of to Milly.\n'Tisn't true that it is all settled between her and me.\"\n\n'Well, Unity Sallet agreed, and lay down at the back end of the waggon,\nand Tony covered her over, so that the waggon seemed to be empty but for\nthe loose tarpaulin; and then he drove on to meet Milly.\n\n'\"My dear Tony!\" cries Milly, looking up with a little pout at him as he\ncame near.  \"How long you've been coming home!  Just as if I didn't live\nat Upper Longpuddle at all!  And I've come to meet you as you asked me to\ndo, and to ride back with you, and talk over our future home--since you\nasked me, and I promised.  But I shouldn't have come else, Mr. Tony!\"\n\n'\"Ay, my dear, I did ask ye--to be sure I did, now I think of it--but I\nhad quite forgot it.  To ride back with me, did you say, dear Milly?\"\n\n'\"Well, of course!  What can I do else?  Surely you don't want me to\nwalk, now I've come all this way?\"\n\n'\"O no, no!  I was thinking you might be going on to town to meet your\nmother.  I saw her there--and she looked as if she might be expecting\n'ee.\"\n\n'\"O no; she's just home.  She came across the fields, and so got back\nbefore you.\"\n\n'\"Ah!  I didn't know that,\" says Tony.  And there was no help for it but\nto take her up beside him.\n\n'They talked on very pleasantly, and looked at the trees, and beasts, and\nbirds, and insects, and at the ploughmen at work in the fields, till\npresently who should they see looking out of the upper window of a house\nthat stood beside the road they were following, but Hannah Jolliver,\nanother young beauty of the place at that time, and the very first woman\nthat Tony had fallen in love with--before Milly and before Unity, in\nfact--the one that he had almost arranged to marry instead of Milly.  She\nwas a much more dashing girl than Milly Richards, though he'd not thought\nmuch of her of late.  The house Hannah was looking from was her aunt's.\n\n'\"My dear Milly--my coming wife, as I may call 'ee,\" says Tony in his\nmodest way, and not so loud that Unity could overhear, \"I see a young\nwoman alooking out of window, who I think may accost me.  The fact is,\nMilly, she had a notion that I was wishing to marry her, and since she's\ndiscovered I've promised another, and a prettier than she, I'm rather\nafeard of her temper if she sees us together.  Now, Milly, would you do\nme a favour--my coming wife, as I may say?\"\n\n'\"Certainly, dearest Tony,\" says she.\n\n'\"Then would ye creep under the empty sacks just here in the front of the\nwaggon, and hide there out of sight till we've passed the house?  She\nhasn't seen us yet.  You see, we ought to live in peace and good-will\nsince 'tis almost Christmas, and 'twill prevent angry passions rising,\nwhich we always should do.\"\n\n'\"I don't mind, to oblige you, Tony,\" Milly said; and though she didn't\ncare much about doing it, she crept under, and crouched down just behind\nthe seat, Unity being snug at the other end.  So they drove on till they\ngot near the road-side cottage.  Hannah had soon seen him coming, and\nwaited at the window, looking down upon him.  She tossed her head a\nlittle disdainful and smiled off-hand.\n\n'\"Well, aren't you going to be civil enough to ask me to ride home with\nyou!\" she says, seeing that he was for driving past with a nod and a\nsmile.\n\n'\"Ah, to be sure!  What was I thinking of?\" said Tony, in a flutter.  \"But\nyou seem as if you was staying at your aunt's?\"\n\n'\"No, I am not,\" she said.  \"Don't you see I have my bonnet and jacket\non?  I have only called to see her on my way home.  How can you be so\nstupid, Tony?\"\n\n'\"In that case--ah--of course you must come along wi' me,\" says Tony,\nfeeling a dim sort of sweat rising up inside his clothes.  And he reined\nin the horse, and waited till she'd come downstairs, and then helped her\nup beside him.  He drove on again, his face as long as a face that was a\nround one by nature well could be.\n\n'Hannah looked round sideways into his eyes.  \"This is nice, isn't it,\nTony?\" she says.  \"I like riding with you.\"\n\n'Tony looked back into her eyes.  \"And I with you,\" he said after a\nwhile.  In short, having considered her, he warmed up, and the more he\nlooked at her the more he liked her, till he couldn't for the life of him\nthink why he had ever said a word about marriage to Milly or Unity while\nHannah Jolliver was in question.  So they sat a little closer and closer,\ntheir feet upon the foot-board and their shoulders touching, and Tony\nthought over and over again how handsome Hannah was.  He spoke tenderer\nand tenderer, and called her \"dear Hannah\" in a whisper at last.\n\n'\"You've settled it with Milly by this time, I suppose,\" said she.\n\n'\"N-no, not exactly.\"\n\n'\"What?  How low you talk, Tony.\"\n\n'\"Yes--I've a kind of hoarseness.  I said, not exactly.\"\n\n'\"I suppose you mean to?\"\n\n'\"Well, as to that--\"  His eyes rested on her face, and hers on his.  He\nwondered how he could have been such a fool as not to follow up Hannah.\n\"My sweet Hannah!\" he bursts out, taking her hand, not being really able\nto help it, and forgetting Milly and Unity, and all the world besides.\n\"Settled it?  I don't think I have!\"\n\n'\"Hark!\" says Hannah.\n\n'\"What?\" says Tony, letting go her hand.\n\n'\"Surely I heard a sort of little screaming squeak under those sacks?\nWhy, you've been carrying corn, and there's mice in this waggon, I\ndeclare!\"  She began to haul up the tails of her gown.\n\n'\"Oh no; 'tis the axle,\" said Tony in an assuring way.  \"It do go like\nthat sometimes in dry weather.\"\n\n'\"Perhaps it was . . . Well, now, to be quite honest, dear Tony, do you\nlike her better than me?  Because--because, although I've held off so\nindependent, I'll own at last that I do like 'ee, Tony, to tell the\ntruth; and I wouldn't say no if you asked me--you know what.\"\n\n'Tony was so won over by this pretty offering mood of a girl who had been\nquite the reverse (Hannah had a backward way with her at times, if you\ncan mind) that he just glanced behind, and then whispered very soft, \"I\nhaven't quite promised her, and I think I can get out of it, and ask you\nthat question you speak of.\"\n\n'\"Throw over Milly?--all to marry me!  How delightful!\" broke out Hannah,\nquite loud, clapping her hands.\n\n'At this there was a real squeak--an angry, spiteful squeak, and\nafterward a long moan, as if something had broke its heart, and a\nmovement of the empty sacks.\n\n'\"Something's there!\" said Hannah, starting up.\n\n'\"It's nothing, really,\" says Tony in a soothing voice, and praying\ninwardly for a way out of this.  \"I wouldn't tell 'ee at first, because I\nwouldn't frighten 'ee.  But, Hannah, I've really a couple of ferrets in a\nbag under there, for rabbiting, and they quarrel sometimes.  I don't wish\nit knowed, as 'twould be called poaching.  Oh, they can't get out, bless\nye--you are quite safe!  And--and--what a fine day it is, isn't it,\nHannah, for this time of year?  Be you going to market next Saturday?  How\nis your aunt now?\"  And so on, says Tony, to keep her from talking any\nmore about love in Milly's hearing.\n\n'But he found his work cut out for him, and wondering again how he should\nget out of this ticklish business, he looked about for a chance.  Nearing\nhome he saw his father in a field not far off, holding up his hand as if\nhe wished to speak to Tony.\n\n'\"Would you mind taking the reins a moment, Hannah,\" he said, much\nrelieved, \"while I go and find out what father wants?\"\n\n'She consented, and away he hastened into the field, only too glad to get\nbreathing time.  He found that his father was looking at him with rather\na stern eye.\n\n'\"Come, come, Tony,\" says old Mr. Kytes, as soon as his son was alongside\nhim, \"this won't do, you know.\"\n\n'\"What?\" says Tony.\n\n'\"Why, if you mean to marry Milly Richards, do it, and there's an end\no't.  But don't go driving about the country with Jolliver's daughter and\nmaking a scandal.  I won't have such things done.\"\n\n'\"I only asked her--that is, she asked me, to ride home.\"\n\n'\"She?  Why, now, if it had been Milly, 'twould have been quite proper;\nbut you and Hannah Jolliver going about by yourselves--\"\n\n'\"Milly's there too, father.\"\n\n'\"Milly?  Where?\"\n\n'\"Under the corn-sacks!  Yes, the truth is, father, I've got rather into\na nunny-watch, I'm afeard!  Unity Sallet is there too--yes, at the other\nend, under the tarpaulin.  All three are in that waggon, and what to do\nwith 'em I know no more than the dead!  The best plan is, as I'm\nthinking, to speak out loud and plain to one of 'em before the rest, and\nthat will settle it; not but what 'twill cause 'em to kick up a bit of a\nmiff, for certain.  Now which would you marry, father, if you was in my\nplace?\"\n\n'\"Whichever of 'em did _not_ ask to ride with thee.\"\n\n'\"That was Milly, I'm bound to say, as she only mounted by my invitation.\nBut Milly--\"\n\n\"Then stick to Milly, she's the best . . . But look at that!\"\n\n'His father pointed toward the waggon.  \"She can't hold that horse in.\nYou shouldn't have left the reins in her hands.  Run on and take the\nhorse's head, or there'll be some accident to them maids!\"\n\n'Tony's horse, in fact, in spite of Hannah's tugging at the reins, had\nstarted on his way at a brisk walking pace, being very anxious to get\nback to the stable, for he had had a long day out.  Without another word\nTony rushed away from his father to overtake the horse.\n\n'Now of all things that could have happened to wean him from Milly there\nwas nothing so powerful as his father's recommending her.  No; it could\nnot be Milly, after all.  Hannah must be the one, since he could not\nmarry all three.  This he thought while running after the waggon.  But\nqueer things were happening inside it.\n\n'It was, of course, Milly who had screamed under the sack-bags, being\nobliged to let off her bitter rage and shame in that way at what Tony was\nsaying, and never daring to show, for very pride and dread o' being\nlaughed at, that she was in hiding.  She became more and more restless,\nand in twisting herself about, what did she see but another woman's foot\nand white stocking close to her head.  It quite frightened her, not\nknowing that Unity Sallet was in the waggon likewise.  But after the\nfright was over she determined to get to the bottom of all this, and she\ncrept and crept along the bed of the waggon, under the tarpaulin, like a\nsnake, when lo and behold she came face to face with Unity.\n\n'\"Well, if this isn't disgraceful!\" says Milly in a raging whisper to\nUnity.\n\n'\"'Tis,\" says Unity, \"to see you hiding in a young man's waggon like\nthis, and no great character belonging to either of ye!\"\n\n'\"Mind what you are saying!\" replied Milly, getting louder.  \"I am\nengaged to be married to him, and haven't I a right to be here?  What\nright have you, I should like to know?  What has he been promising you?  A\npretty lot of nonsense, I expect!  But what Tony says to other women is\nall mere wind, and no concern to me!\"\n\n'\"Don't you be too sure!\" says Unity.  \"He's going to have Hannah, and\nnot you, nor me either; I could hear that.\"\n\n'Now at these strange voices sounding from under the cloth Hannah was\nthunderstruck a'most into a swound; and it was just at this time that the\nhorse moved on.  Hannah tugged away wildly, not knowing what she was\ndoing; and as the quarrel rose louder and louder Hannah got so horrified\nthat she let go the reins altogether.  The horse went on at his own pace,\nand coming to the corner where we turn round to drop down the hill to\nLower Longpuddle he turned too quick, the off wheels went up the bank,\nthe waggon rose sideways till it was quite on edge upon the near axles,\nand out rolled the three maidens into the road in a heap.\n\n'When Tony came up, frightened and breathless, he was relieved enough to\nsee that neither of his darlings was hurt, beyond a few scratches from\nthe brambles of the hedge.  But he was rather alarmed when he heard how\nthey were going on at one another.\n\n'\"Don't ye quarrel, my dears--don't ye!\" says he, taking off his hat out\nof respect to 'em.  And then he would have kissed them all round, as fair\nand square as a man could, but they were in too much of a taking to let\nhim, and screeched and sobbed till they was quite spent.\n\n'\"Now I'll speak out honest, because I ought to,\" says Tony, as soon as\nhe could get heard.  \"And this is the truth,\" says he.  \"I've asked\nHannah to be mine, and she is willing, and we are going to put up the\nbanns next--\"\n\n'Tony had not noticed that Hannah's father was coming up behind, nor had\nhe noticed that Hannah's face was beginning to bleed from the scratch of\na bramble.  Hannah had seen her father, and had run to him, crying worse\nthan ever.\n\n'\"My daughter is _not_ willing, sir!\" says Mr. Jolliver hot and strong.\n\"Be you willing, Hannah?  I ask ye to have spirit enough to refuse him,\nif yer virtue is left to 'ee and you run no risk?\"\n\n'\"She's as sound as a bell for me, that I'll swear!\" says Tony, flaring\nup.  \"And so's the others, come to that, though you may think it an\nonusual thing in me!\"\n\n'\"I have spirit, and I do refuse him!\" says Hannah, partly because her\nfather was there, and partly, too, in a tantrum because of the discovery,\nand the scratch on her face.  \"Little did I think when I was so soft with\nhim just now that I was talking to such a false deceiver!\"\n\n'\"What, you won't have me, Hannah?\" says Tony, his jaw hanging down like\na dead man's.\n\n'\"Never--I would sooner marry no--nobody at all!\" she gasped out, though\nwith her heart in her throat, for she would not have refused Tony if he\nhad asked her quietly, and her father had not been there, and her face\nhad not been scratched by the bramble.  And having said that, away she\nwalked upon her father's arm, thinking and hoping he would ask her again.\n\n'Tony didn't know what to say next.  Milly was sobbing her heart out; but\nas his father had strongly recommended her he couldn't feel inclined that\nway.  So he turned to Unity.\n\n'\"Well, will you, Unity dear, be mine?\" he says.\n\n'\"Take her leavings?  Not I!\" says Unity.  \"I'd scorn it!\"  And away\nwalks Unity Sallet likewise, though she looked back when she'd gone some\nway, to see if he was following her.\n\n'So there at last were left Milly and Tony by themselves, she crying in\nwatery streams, and Tony looking like a tree struck by lightning.\n\n'\"Well, Milly,\" he says at last, going up to her, \"it do seem as if fate\nhad ordained that it should be you and I, or nobody.  And what must be\nmust be, I suppose.  Hey, Milly?\"\n\n'\"If you like, Tony.  You didn't really mean what you said to them?\"\n\n'\"Not a word of it!\" declares Tony, bringing down his fist upon his palm.\n\n'And then he kissed her, and put the waggon to rights, and they mounted\ntogether; and their banns were put up the very next Sunday.  I was not\nable to go to their wedding, but it was a rare party they had, by all\naccount.  Everybody in Longpuddle was there almost; you among the rest, I\nthink, Mr. Flaxton?'  The speaker turned to the parish clerk.\n\n'I was,' said Mr. Flaxton.  'And that party was the cause of a very\ncurious change in some other people's affairs; I mean in Steve Hardcome's\nand his cousin James's.'\n\n'Ah! the Hardcomes,' said the stranger.  'How familiar that name is to\nme!  What of them?'\n\nThe clerk cleared his throat and began:--\n\n\nTHE HISTORY OF THE HARDCOMES\n\n\n'Yes, Tony's was the very best wedding-randy that ever I was at; and I've\nbeen at a good many, as you may suppose'--turning to the newly-arrived\none--'having as a church-officer, the privilege to attend all\nchristening, wedding, and funeral parties--such being our Wessex custom.\n\n''Twas on a frosty night in Christmas week, and among the folk invited\nwere the said Hardcomes o' Climmerston--Steve and James--first cousins,\nboth of them small farmers, just entering into business on their own\naccount.  With them came, as a matter of course, their intended wives,\ntwo young women of the neighbourhood, both very pretty and sprightly\nmaidens, and numbers of friends from Abbot's-Cernel, and Weatherbury, and\nMellstock, and I don't know where--a regular houseful.\n\n'The kitchen was cleared of furniture for dancing, and the old folk\nplayed at \"Put\" and \"All-fours\" in the parlour, though at last they gave\nthat up to join in the dance.  The top of the figure was by the large\nfront window of the room, and there were so many couples that the lower\npart of the figure reached through the door at the back, and into the\ndarkness of the out-house; in fact, you couldn't see the end of the row\nat all, and 'twas never known exactly how long that dance was, the lowest\ncouples being lost among the faggots and brushwood in the out-house.\n\n'When we had danced a few hours, and the crowns of we taller men were\nswelling into lumps with bumping the beams of the ceiling, the first\nfiddler laid down his fiddle-bow, and said he should play no more, for he\nwished to dance.  And in another hour the second fiddler laid down his,\nand said he wanted to dance too; so there was only the third fiddler\nleft, and he was a' old, veteran man, very weak in the wrist.  However,\nhe managed to keep up a faltering tweedle-dee; but there being no chair\nin the room, and his knees being as weak as his wrists, he was obliged to\nsit upon as much of the little corner-table as projected beyond the\ncorner-cupboard fixed over it, which was not a very wide seat for a man\nadvanced in years.\n\n'Among those who danced most continually were the two engaged couples, as\nwas natural to their situation.  Each pair was very well matched, and\nvery unlike the other.  James Hardcome's intended was called Emily Darth,\nand both she and James were gentle, nice-minded, in-door people, fond of\na quiet life.  Steve and his chosen, named Olive Pawle, were different;\nthey were of a more bustling nature, fond of racketing about and seeing\nwhat was going on in the world.  The two couples had arranged to get\nmarried on the same day, and that not long thence; Tony's wedding being a\nsort of stimulant, as is often the case; I've noticed it professionally\nmany times.\n\n'They danced with such a will as only young people in that stage of\ncourtship can dance; and it happened that as the evening wore on James\nhad for his partner Stephen's plighted one, Olive, at the same time that\nStephen was dancing with James's Emily.  It was noticed that in spite o'\nthe exchange the young men seemed to enjoy the dance no less than before.\nBy and by they were treading another tune in the same changed order as we\nhad noticed earlier, and though at first each one had held the other's\nmistress strictly at half-arm's length, lest there should be shown any\nobjection to too close quarters by the lady's proper man, as time passed\nthere was a little more closeness between 'em; and presently a little\nmore closeness still.\n\n'The later it got the more did each of the two cousins dance with the\nwrong young girl, and the tighter did he hold her to his side as he\nwhirled her round; and, what was very remarkable, neither seemed to mind\nwhat the other was doing.  The party began to draw towards its end, and I\nsaw no more that night, being one of the first to leave, on account of my\nmorning's business.  But I learnt the rest of it from those that knew.\n\n'After finishing a particularly warming dance with the changed partners,\nas I've mentioned, the two young men looked at one another, and in a\nmoment or two went out into the porch together.\n\n'\"James,\" says Steve, \"what were you thinking of when you were dancing\nwith my Olive?\"\n\n'\"Well,\" said James, \"perhaps what you were thinking of when you were\ndancing with my Emily.\"\n\n'\"I was thinking,\" said Steve, with some hesitation, \"that I wouldn't\nmind changing for good and all!\"\n\n'\"It was what I was feeling likewise,\" said James.\n\n'\"I willingly agree to it, if you think we could manage it.\"\n\n'\"So do I.  But what would the girls say?\"\n\n'\"'Tis my belief,\" said Steve, \"that they wouldn't particularly object.\nYour Emily clung as close to me as if she already belonged to me, dear\ngirl.\"\n\n'\"And your Olive to me,\" says James.  \"I could feel her heart beating\nlike a clock.\"\n\n'Well, they agreed to put it to the girls when they were all four walking\nhome together.  And they did so.  When they parted that night the\nexchange was decided on--all having been done under the hot excitement of\nthat evening's dancing.  Thus it happened that on the following Sunday\nmorning, when the people were sitting in church with mouths wide open to\nhear the names published as they had expected, there was no small\namazement to hear them coupled the wrong way, as it seemed.  The\ncongregation whispered, and thought the parson had made a mistake; till\nthey discovered that his reading of the names was verily the true way.  As\nthey had decided, so they were married, each one to the other's original\nproperty.\n\n'Well, the two couples lived on for a year or two ordinarily enough, till\nthe time came when these young people began to grow a little less warm to\ntheir respective spouses, as is the rule of married life; and the two\ncousins wondered more and more in their hearts what had made 'em so mad\nat the last moment to marry crosswise as they did, when they might have\nmarried straight, as was planned by nature, and as they had fallen in\nlove.  'Twas Tony's party that had done _it_, plain enough, and they half\nwished they had never gone there.  James, being a quiet, fireside,\nperusing man, felt at times a wide gap between himself and Olive, his\nwife, who loved riding and driving and out-door jaunts to a degree;\nwhile Steve, who was always knocking about hither and thither, had a very\ndomestic wife, who worked samplers, and made hearthrugs, scarcely ever\nwished to cross the threshold, and only drove out with him to please him.\n\n'However, they said very little about this mismating to any of their\nacquaintances, though sometimes Steve would look at James's wife and\nsigh, and James would look at Steve's wife and do the same.  Indeed, at\nlast the two men were frank enough towards each other not to mind\nmentioning it quietly to themselves, in a long-faced, sorry-smiling,\nwhimsical sort of way, and would shake their heads together over their\nfoolishness in upsetting a well-considered choice on the strength of an\nhour's fancy in the whirl and wildness of a dance.  Still, they were\nsensible and honest young fellows enough, and did their best to make\nshift with their lot as they had arranged it, and not to repine at what\ncould not now be altered or mended.\n\n'So things remained till one fine summer day they went for their yearly\nlittle outing together, as they had made it their custom to do for a long\nwhile past.  This year they chose Budmouth-Regis as the place to spend\ntheir holiday in; and off they went in their best clothes at nine o'clock\nin the morning.\n\n'When they had reached Budmouth-Regis they walked two and two along the\nshore--their new boots going squeakity-squash upon the clammy velvet\nsands.  I can seem to see 'em now!  Then they looked at the ships in the\nharbour; and then went up to the Look-out; and then had dinner at an inn;\nand then again walked two and two, squeakity-squash, upon the velvet\nsands.  As evening drew on they sat on one of the public seats upon the\nEsplanade, and listened to the band; and then they said \"What shall we do\nnext?\"\n\n'\"Of all things,\" said Olive (Mrs. James Hardcome, that is), \"I should\nlike to row in the bay!  We could listen to the music from the water as\nwell as from here, and have the fun of rowing besides.\"\n\n'\"The very thing; so should I,\" says Stephen, his tastes being always\nlike hers.\n\nHere the clerk turned to the curate.\n\n'But you, sir, know the rest of the strange particulars of that strange\nevening of their lives better than anybody else, having had much of it\nfrom their own lips, which I had not; and perhaps you'll oblige the\ngentleman?'\n\n'Certainly, if it is wished,' said the curate.  And he took up the\nclerk's tale:--\n\n* * * * *\n\n'Stephen's wife hated the sea, except from land, and couldn't bear the\nthought of going into a boat.  James, too, disliked the water, and said\nthat for his part he would much sooner stay on and listen to the band in\nthe seat they occupied, though he did not wish to stand in his wife's way\nif she desired a row.  The end of the discussion was that James and his\ncousin's wife Emily agreed to remain where they were sitting and enjoy\nthe music, while they watched the other two hire a boat just beneath, and\ntake their water-excursion of half an hour or so, till they should choose\nto come back and join the sitters on the Esplanade; when they would all\nstart homeward together.\n\n'Nothing could have pleased the other two restless ones better than this\narrangement; and Emily and James watched them go down to the boatman\nbelow and choose one of the little yellow skiffs, and walk carefully out\nupon the little plank that was laid on trestles to enable them to get\nalongside the craft.  They saw Stephen hand Olive in, and take his seat\nfacing her; when they were settled they waved their hands to the couple\nwatching them, and then Stephen took the pair of sculls and pulled off to\nthe tune beat by the band, she steering through the other boats skimming\nabout, for the sea was as smooth as glass that evening, and\npleasure-seekers were rowing everywhere.\n\n'\"How pretty they look moving on, don't they?\" said Emily to James (as\nI've been assured).  \"They both enjoy it equally.  In everything their\nlikings are the same.\"\n\n'\"That's true,\" said James.\n\n'\"They would have made a handsome pair if they had married,\" said she.\n\n'\"Yes,\" said he.  \"'Tis a pity we should have parted 'em\"\n\n'\"Don't talk of that, James,\" said she.  \"For better or for worse we\ndecided to do as we did, and there's an end of it.\"\n\n'They sat on after that without speaking, side by side, and the band\nplayed as before; the people strolled up and down; and Stephen and Olive\nshrank smaller and smaller as they shot straight out to sea.  The two on\nshore used to relate how they saw Stephen stop rowing a moment, and take\noff his coat to get at his work better; but James's wife sat quite still\nin the stern, holding the tiller-ropes by which she steered the boat.\nWhen they had got very small indeed she turned her head to shore.\n\n'\"She is waving her handkerchief to us,\" said Stephen's wife, who\nthereupon pulled out her own, and waved it as a return signal.\n\n'The boat's course had been a little awry while Mrs. James neglected her\nsteering to wave her handkerchief to her husband and Mrs. Stephen; but\nnow the light skiff went straight onward again, and they could soon see\nnothing more of the two figures it contained than Olive's light mantle\nand Stephen's white shirt sleeves behind.\n\n'The two on the shore talked on.  \"'Twas very curious--our changing\npartners at Tony Kytes's wedding,\" Emily declared.  \"Tony was of a fickle\nnature by all account, and it really seemed as if his character had\ninfected us that night.  Which of you two was it that first proposed not\nto marry as we were engaged?\"\n\n'\"H'm--I can't remember at this moment,\" says James.  \"We talked it over,\nyou know; and no sooner said than done.\"\n\n'\"'Twas the dancing,\" said she.  \"People get quite crazy sometimes in a\ndance.\"\n\n'\"They do,\" he owned.\n\n'\"James--do you think they care for one another still?\" asks Mrs.\nStephen.\n\n'James Hardcome mused and admitted that perhaps a little tender feeling\nmight flicker up in their hearts for a moment now and then.  \"Still,\nnothing of any account,\" he said.\n\n'\"I sometimes think that Olive is in Steve's mind a good deal,\" murmurs\nMrs. Stephen; \"particularly when she pleases his fancy by riding past our\nwindow at a gallop on one of the draught-horses . . . I never could do\nanything of that sort; I could never get over my fear of a horse.\"\n\n'\"And I am no horseman, though I pretend to be on her account,\" murmured\nJames Hardcome.  \"But isn't it almost time for them to turn and sweep\nround to the shore, as the other boating folk have done?  I wonder what\nOlive means by steering away straight to the horizon like that?  She has\nhardly swerved from a direct line seaward since they started.\"\n\n'\"No doubt they are talking, and don't think of where they are going,\"\nsuggests Stephen's wife.\n\n'\"Perhaps so,\" said James.  \"I didn't know Steve could row like that.\"\n\n'\"O yes,\" says she.  \"He often comes here on business, and generally has\na pull round the bay.\"\n\n'\"I can hardly see the boat or them,\" says James again; \"and it is\ngetting dark.\"\n\n'The heedless pair afloat now formed a mere speck in the films of the\ncoming night, which thickened apace, till it completely swallowed up\ntheir distant shapes.  They had disappeared while still following the\nsame straight course away from the world of land-livers, as if they were\nintending to drop over the sea-edge into space, and never return to earth\nagain.\n\n'The two on the shore continued to sit on, punctually abiding by their\nagreement to remain on the same spot till the others returned.  The\nEsplanade lamps were lit one by one, the bandsmen folded up their stands\nand departed, the yachts in the bay hung out their riding lights, and the\nlittle boats came back to shore one after another, their hirers walking\non to the sands by the plank they had climbed to go afloat; but among\nthese Stephen and Olive did not appear.\n\n'\"What a time they are!\" said Emily.  \"I am getting quite chilly.  I did\nnot expect to have to sit so long in the evening air.\"\n\n'Thereupon James Hardcome said that he did not require his overcoat, and\ninsisted on lending it to her.\n\n'He wrapped it round Emily's shoulders.\n\n'\"Thank you, James,\" she said.  \"How cold Olive must be in that thin\njacket!\"\n\n'He said he was thinking so too.  \"Well, they are sure to be quite close\nat hand by this time, though we can't see 'em.  The boats are not all in\nyet.  Some of the rowers are fond of paddling along the shore to finish\nout their hour of hiring.\"\n\n'\"Shall we walk by the edge of the water,\" said she, \"to see if we can\ndiscover them?\"\n\n'He assented, reminding her that they must not lose sight of the seat,\nlest the belated pair should return and miss them, and be vexed that they\nhad not kept the appointment.\n\n'They walked a sentry beat up and down the sands immediately opposite the\nseat; and still the others did not come.  James Hardcome at last went to\nthe boatman, thinking that after all his wife and cousin might have come\nin under shadow of the dusk without being perceived, and might have\nforgotten the appointment at the bench.\n\n'\"All in?\" asked James.\n\n'\"All but one boat,\" said the lessor.  \"I can't think where that couple\nis keeping to.  They might run foul of something or other in the dark.\"\n\n'Again Stephen's wife and Olive's husband waited, with more and more\nanxiety.  But no little yellow boat returned.  Was it possible they could\nhave landed further down the Esplanade?\n\n'\"It may have been done to escape paying,\" said the boat-owner.  \"But\nthey didn't look like people who would do that.\"\n\n'James Hardcome knew that he could found no hope on such a reason as\nthat.  But now, remembering what had been casually discussed between\nSteve and himself about their wives from time to time, he admitted for\nthe first time the possibility that their old tenderness had been revived\nby their face-to-face position more strongly than either had anticipated\nat starting--the excursion having been so obviously undertaken for the\npleasure of the performance only,--and that they had landed at some steps\nhe knew of further down toward the pier, to be longer alone together.\n\n'Still he disliked to harbour the thought, and would not mention its\nexistence to his companion.  He merely said to her, \"Let us walk further\non.\"\n\n'They did so, and lingered between the boat-stage and the pier till\nStephen Hardcome's wife was uneasy, and was obliged to accept James's\noffered arm.  Thus the night advanced.  Emily was presently so worn out\nby fatigue that James felt it necessary to conduct her home; there was,\ntoo, a remote chance that the truants had landed in the harbour on the\nother side of the town, or elsewhere, and hastened home in some\nunexpected way, in the belief that their consorts would not have waited\nso long.\n\n'However, he left a direction in the town that a lookout should be kept,\nthough this was arranged privately, the bare possibility of an elopement\nbeing enough to make him reticent; and, full of misgivings, the two\nremaining ones hastened to catch the last train out of Budmouth-Regis;\nand when they got to Casterbridge drove back to Upper Longpuddle.'\n\n'Along this very road as we do now,' remarked the parish clerk.\n\n'To be sure--along this very road,' said the curate.  'However, Stephen\nand Olive were not at their homes; neither had entered the village since\nleaving it in the morning.  Emily and James Hardcome went to their\nrespective dwellings to snatch a hasty night's rest, and at daylight the\nnext morning they drove again to Casterbridge and entered the Budmouth\ntrain, the line being just opened.\n\n'Nothing had been heard of the couple there during this brief absence.  In\nthe course of a few hours some young men testified to having seen such a\nman and woman rowing in a frail hired craft, the head of the boat kept\nstraight to sea; they had sat looking in each other's faces as if they\nwere in a dream, with no consciousness of what they were doing, or\nwhither they were steering.  It was not till late that day that more\ntidings reached James's ears.  The boat had been found drifting bottom\nupward a long way from land.  In the evening the sea rose somewhat, and a\ncry spread through the town that two bodies were cast ashore in Lullstead\nBay, several miles to the eastward.  They were brought to Budmouth, and\ninspection revealed them to be the missing pair.  It was said that they\nhad been found tightly locked in each other's arms, his lips upon hers,\ntheir features still wrapt in the same calm and dream-like repose which\nhad been observed in their demeanour as they had glided along.\n\n'Neither James nor Emily questioned the original motives of the\nunfortunate man and woman in putting to sea.  They were both above\nsuspicion as to intention.  Whatever their mutual feelings might have led\nthem on to, underhand behaviour was foreign to the nature of either.\nConjecture pictured that they might have fallen into tender reverie while\ngazing each into a pair of eyes that had formerly flashed for him and her\nalone, and, unwilling to avow what their mutual sentiments were, they had\ncontinued thus, oblivious of time and space, till darkness suddenly\novertook them far from land.  But nothing was truly known.  It had been\ntheir destiny to die thus.  The two halves, intended by Nature to make\nthe perfect whole, had failed in that result during their lives, though\n\"in their death they were not divided.\"  Their bodies were brought home,\nand buried on one day.  I remember that, on looking round the churchyard\nwhile reading the service, I observed nearly all the parish at their\nfuneral.'\n\n'It was so, sir,' said the clerk.\n\n'The remaining two,' continued the curate (whose voice had grown husky\nwhile relating the lovers' sad fate), 'were a more thoughtful and far-\nseeing, though less romantic, couple than the first.  They were now\nmutually bereft of a companion, and found themselves by this accident in\na position to fulfil their destiny according to Nature's plan and their\nown original and calmly-formed intention.  James Hardcome took Emily to\nwife in the course of a year and a half; and the marriage proved in every\nrespect a happy one.  I solemnized the service, Hardcome having told me,\nwhen he came to give notice of the proposed wedding, the story of his\nfirst wife's loss almost word for word as I have told it to you.'\n\n'And are they living in Longpuddle still?' asked the new-comer.\n\n'O no, sir,' interposed the clerk.  'James has been dead these dozen\nyears, and his mis'ess about six or seven.  They had no children.  William\nPrivett used to be their odd man till he died.'\n\n'Ah--William Privett!  He dead too?--dear me!' said the other.  'All\npassed away!'\n\n'Yes, sir.  William was much older than I.  He'd ha' been over eighty if\nhe had lived till now.'\n\n'There was something very strange about William's death--very strange\nindeed!' sighed a melancholy man in the back of the van.  It was the\nseedsman's father, who had hitherto kept silence.\n\n'And what might that have been?' asked Mr. Lackland.\n\n","Los Angeles (Los Ángeles; ), officially the City of Los Angeles and often known by its initials L.A., is the most populous city in California, the second most populous city in the United States, after New York City, and the third most populous city in North America. With an estimated population of nearly four million, Los Angeles is the cultural, financial, and commercial center of Southern California. The city is known for its Mediterranean climate, ethnic diversity, Hollywood, the entertainment industry, and its sprawling metropolis. Los Angeles is the largest city on the West Coast of North America.\n\nLos Angeles is in a large basin bounded by the Pacific Ocean on one side and by mountains as high as 10000 ft on the other. The city proper, which covers about 469 sqmi, is the seat of Los Angeles County, the most populated county in the country. Los Angeles is also the principal city of the Los Angeles metropolitan area, the second largest in the United States after that of New York City, with a population of 13.1 million. It is part of the Los Angeles-Long Beach combined statistical area, also the nation's second most populous area with a 2015 estimated population of 18.7 million.\n\nLos Angeles is one of the most substantial economic engines within the United States, with a diverse economy in a broad range of professional and cultural fields. Los Angeles is also famous as the home of Hollywood, a major center of the world entertainment industry. A global city, it has been ranked 6th in the Global Cities Index and 9th in the Global Economic Power Index. The Los Angeles metropolitan area also has a gross metropolitan product of $1.044 trillion, making it the third-largest in the world, after the Tokyo and New York metropolitan areas. Los Angeles hosted the 1932 and 1984 Summer Olympics and will host the event for a third time in 2028. The city also hosted the Miss Universe pageant twice, in 1990 and 2006, and was one of 9 American cities to host the 1994 FIFA World Cup and one of 8 to host the 1999 FIFA Women's World Cup, hosting the final match for both tournaments.\n\nHistorically home to the Chumash and Tongva, Los Angeles was claimed by Juan Rodríguez Cabrillo for Spain in 1542 along with the rest of what would become Alta California. The city was officially founded on September 4, 1781, by Spanish governor Felipe de Neve. It became a part of Mexico in 1821 following the Mexican War of Independence. In 1848, at the end of the Mexican–American War, Los Angeles and the rest of California were purchased as part of the Treaty of Guadalupe Hidalgo, becoming part of the United States. Los Angeles was incorporated as a municipality on April 4, 1850, five months before California achieved statehood. The discovery of oil in the 1890s brought rapid growth to the city. The completion of the Los Angeles Aqueduct in 1913, delivering water from Eastern California, later assured the city's continued rapid growth.\n\n\n\nThe Los Angeles coastal area was settled by the Tongva (Gabrieleños) and Chumash tribes. A Gabrieleño settlement in the area was called iyáangẚ (written Yang-na by the Spanish), meaning \"poison oak place\".\n\nMaritime explorer Juan Rodríguez Cabrillo claimed the area of southern California for the Spanish Empire in 1542 while on an official military exploring expedition moving north along the Pacific coast from earlier colonizing bases of New Spain in Central and South America. Gaspar de Portolà and Franciscan missionary Juan Crespí, reached the present site of Los Angeles on August 2, 1769.\n\nIn 1771, Franciscan friar Junípero Serra directed the building of the Mission San Gabriel Arcángel, the first mission in the area. On September 4, 1781, a group of forty-four settlers known as \"Los Pobladores\" founded the pueblo they called El Pueblo de Nuestra Señora la Reina de los Ángeles. The present-day city has the largest Roman Catholic Archdiocese in the United States. Two-thirds of the Mexican or (New Spain) settlers were mestizo or mulatto, a mixture of African, indigenous and European ancestry. The settlement remained a small ranch town for decades, but by 1820, the population had increased to about 650 residents. Today, the pueblo is commemorated in the historic district of Los Angeles Pueblo Plaza and Olvera Street, the oldest part of Los Angeles.\n\nNew Spain achieved its independence from the Spanish Empire in 1821, and the pueblo continued as a part of Mexico. During Mexican rule, Governor Pío Pico made Los Angeles Alta California's regional capital.\n\nMexican rule ended during the Mexican–American War: Americans took control from the Californios after a series of battles, culminating with the signing of the Treaty of Cahuenga on January 13, 1847.\n\nRailroads arrived with the completion of the transcontinental Southern Pacific line to Los Angeles in 1876 and the Santa Fe Railroad in 1885. Petroleum was discovered in the city and surrounding area in 1892, and by 1923, the discoveries had helped California become the country's largest oil producer, accounting for about one-quarter of the world's petroleum output.\n\nBy 1900, the population had grown to more than 102,000, putting pressure on the city's water supply. The completion of the Los Angeles Aqueduct in 1913, under the supervision of William Mulholland, assured the continued growth of the city. Due to clauses in the city's charter that effectively prevented the City of Los Angeles from selling or providing water from the aqueduct to any area outside its borders, many adjacent city and communities became compelled to annex themselves into Los Angeles.\n\nLos Angeles created the first municipal zoning ordinance in the United States. On September 14, 1908, the Los Angeles City Council promulgated residential and industrial land use zones. The new ordinance established three residential zones of a single type, where industrial uses were prohibited. The proscriptions included barns, lumber yards, and any industrial land use employing machine-powered equipment. These laws were enforced against industrial properties after-the-fact. These prohibitions were in addition to existing activities which were already regulated as nuisances. These included explosives warehousing, gas works, oil-drilling, slaughterhouses, and tanneries. Los Angeles City Council also designated seven industrial zones within the city. However, between 1908 and 1915, Los Angeles City Council created various exceptions to the broad proscriptions which applied to these three residential zones, and as a consequence, some industrial uses emerged within them. There are two differences from the 1908 Residence District Ordinance and later zoning laws in the United States. First, the 1908 laws did not establish a comprehensive zoning map as the 1916 New York City Zoning Ordinance did. Second, the residential zones did not distinguish types of housing; it treated apartments, hotels, and detached-single-family housing equally.\n\nIn 1910, Hollywood merged into Los Angeles, with 10 movie companies already operating in the city at the time. By 1921, more than 80 percent of the world's film industry was concentrated in LA. The money generated by the industry kept the city insulated from much of the economic loss suffered by the rest of the country during the Great Depression.\n\nBy 1930, the population surpassed one million. In 1932, the city hosted the Summer Olympics.\n\nDuring World War II, Los Angeles was a major center of wartime manufacturing, such as shipbuilding and aircraft. Calship built hundreds of Liberty Ships and Victory Ships on Terminal Island, and the Los Angeles area was the headquarters of six of the country's major aircraft manufacturers (Douglas Aircraft Company, Hughes Aircraft, Lockheed, North American Aviation, Northrop Corporation, and Vultee). During the war, more aircraft were produced in one year than in all the pre-war years since the Wright brothers flew the first airplane in 1903, combined. Manufacturing in Los Angeles skyrocketed, and as William S. Knudsen, of the National Defense Advisory Commission put it, \"We won because we smothered the enemy in an avalanche of production, the like of which he had never seen, nor dreamed possible.\"\n\nFollowing the end of World War II, Los Angeles grew more rapidly than ever, sprawling into the San Fernando Valley. The expansion of the Interstate Highway System during the 1950s and 1960s helped propel suburban growth and signaled the demise of the city's electrified rail system, once the world's largest.\n\nThe 1960s saw race relations boil over into the Watts riots of 1965 which resulted in 34 deaths and over 1,000 injuries. In 1969, Los Angeles became the birthplace of the Internet, as the first ARPANET transmission was sent from the University of California, Los Angeles (UCLA) to SRI in Menlo Park.\n\nIn 1973, Thomas Bradley was elected as the city's first African American mayor, serving for five terms until retiring in 1993. Other events in the city during the 1970s included the Symbionese Liberation Army's South Central standoff in 1974, the Hillside Stranglers murder cases in 1977–1978, Daryl Gates becoming Los Angeles Police Department's 49th-and as controversially outspoken as his predecessor Edward Davis-police chief in 1978 and also in 1978 the 50th Academy Awards ceremony at the city's Dorothy Chandler Pavilion and Jimmy Carter's first ever presidential visit and in 1979, the decade ending with the 50th anniversary of the Academy Awards (51st ever ceremony, also at the Dorothy Chandler Pavilion), President Carter's second visit to the city and the City Council's and Bradley's respective passing and signing of the city's first homosexual rights bill.\n\nIn 1984, the city hosted the Summer Olympic Games for the second time. Despite being boycotted by 14 Communist countries, the 1984 Olympics became more financially successful than any previous, and the second Olympics to turn a profit until then–the other, according to an analysis of contemporary newspaper reports, being the 1932 Summer Olympics, also held in Los Angeles.\n\nRacial tensions erupted on April 29, 1992, with the acquittal by a Simi Valley, California jury of four Los Angeles Police Department (LAPD) officers captured on videotape beating Rodney King, culminating in large-scale riots.\n\nIn 1994, the 6.7 Northridge earthquake shook the city, causing $12.5 billion in damage and 72 deaths. The century ended with the Rampart scandal, one of the most extensive documented cases of police misconduct in American history.\n\nIn 2002, voters defeated efforts by the San Fernando Valley and Hollywood to secede from the city.\n\nLos Angeles will host the 2028 Summer Olympics and Paralympic Games, making Los Angeles the third city to host the Olympics three times.\n\n\n\nThe city of Los Angeles covers a total area of 502.7 sqmi, comprising 468.7 sqmi of land and 34.0 sqmi of water. The city extends for 44 mi longitudinally and for 29 mi latitudinally. The perimeter of the city is 342 mi.\n\nLos Angeles is both flat and hilly. The highest point in the city proper is Mount Lukens at 5074 ft, located at the northeastern end of the San Fernando Valley. The eastern end of the Santa Monica Mountains stretches from Downtown to the Pacific Ocean and separates the Los Angeles Basin from the San Fernando Valley. Other hilly parts of Los Angeles include the Mt. Washington area north of Downtown, eastern parts such as Boyle Heights, the Crenshaw district around the Baldwin Hills, and the San Pedro district.\n\nSurrounding the city are much higher mountains. Immediately to the north lie the San Gabriel Mountains, which is a popular recreation area for Angelenos. Its high point is Mount San Antonio, locally known as Mount Baldy, which reaches 10064 ft. Further afield, the highest point in the Greater Los Angeles area is San Gorgonio Mountain, with a height of 11503 ft.\n\nThe Los Angeles River, which is largely seasonal, is the primary drainage channel. It was straightened and lined in 51 mi of concrete by the Army Corps of Engineers to act as a flood control channel. The river begins in the Canoga Park district of the city, flows east from the San Fernando Valley along the north edge of the Santa Monica Mountains, and turns south through the city center, flowing to its mouth in the Port of Long Beach at the Pacific Ocean. The smaller Ballona Creek flows into the Santa Monica Bay at Playa del Rey.\n\nLos Angeles is rich in native plant species partly because of its diversity of habitats, including beaches, wetlands, and mountains. The most prevalent plant communities are coastal sage scrub, chaparral shrubland, and riparian woodland. Native plants include: the California poppy, matilija poppy, toyon, Ceanothus, Chamise, Coast Live Oak, sycamore, willow and Giant Wildrye. Many of these native species, such as the Los Angeles sunflower, have become so rare as to be considered endangered. Although it is not native to the area, the official tree of Los Angeles is the Coral Tree (Erythrina caffra) and the official flower of Los Angeles is the Bird of Paradise (Strelitzia reginae). Mexican Fan Palms, Canary Island Palms, Queen Palms, Date Palms, and California Fan Palms are common in the Los Angeles area, although only the last is native.\n\nLos Angeles is subject to earthquakes because of its location on the Pacific Ring of Fire. The geologic instability has produced numerous faults, which cause approximately 10,000 earthquakes annually in Southern California, though most of them are too small to be felt. The strike-slip San Andreas Fault system is at the boundary between the Pacific Plate and the North American Plate, and is vulnerable to the \"big one\", a potentially large and damaging event after the San Francisco earthquake in 1906. The Los Angeles basin and metropolitan area are also at risk from blind thrust earthquakes. Major earthquakes that have hit the Los Angeles area include the 1933 Long Beach, 1971 San Fernando, 1987 Whittier Narrows, and the 1994 Northridge events. Nevertheless, all but a few are of low intensity and are not felt. The USGS has released the UCERF California earthquake forecast which models earthquake occurrence in California. Parts of the city are also vulnerable to tsunamis; harbor areas were damaged by waves from Aleutian Islands earthquake in 1946, Valdivia earthquake in 1960, Alaska earthquake in 1964, Chile earthquake in 2010 and Japan earthquake and Fukushima nuclear disaster in 2011.\n\nThe city is divided into many different districts and neighborhoods, some of which were incorporated cities that merged with Los Angeles. These neighborhoods were developed piecemeal, and are well-defined enough that the city has signage marking nearly all of them.\n\nThe city's street patterns generally follows a grid plan, with uniform block lengths and occasional roads that cut across blocks. However, this is complicated by rugged terrain, which has necessitated having different grids for each of the valleys that Los Angeles covers. Major streets are designed to move large volumes of traffic through many parts of the city, many of which are extremely long; Sepulveda Boulevard is 43 mi long, while Foothill Boulevard is over 60 mi long, reaching as far east as San Bernardino. Drivers in Los Angeles suffer from one of the worst rush hour periods in the world, according to an annual traffic index by navigation system maker, TomTom. LA drivers spend an additional 92 hours in traffic each year. During the peak rush hour there is 80% congestion, according to the index. The tallest building in the city is the Wilshire Grand Center.\n\nLos Angeles is often characterized by the presence of low-rise buildings. Outside of a few centers such as Downtown, Warner Center, Century City, Koreatown, Miracle Mile, Hollywood and Westwood, skyscrapers and high-rise buildings are not common. The few skyscrapers built outside of those areas often stand out above the rest of the surrounding landscape. Most construction is done in separate units, rather than wall-to-wall. That being said, Downtown Los Angeles itself has many buildings over 30 stories, with fourteen over 50 stories, and two over 70 stories. Also, Los Angeles is increasingly becoming a city of apartments rather than single family dwellings, especially in the dense inner city and Westside neighborhoods.\n\nImportant landmarks in Los Angeles include the Hollywood Sign, Walt Disney Concert Hall, Capitol Records Building, the Cathedral of Our Lady of the Angels, Angels Flight, Grauman's Chinese Theatre, Dolby Theatre, Griffith Observatory, Getty Center, Getty Villa, Stahl House, the Los Angeles Memorial Coliseum, L.A. Live, the Los Angeles County Museum of Art, the Venice Canal Historic District and boardwalk, Theme Building, Bradbury Building, U.S. Bank Tower, Wilshire Grand Center, Hollywood Boulevard, Los Angeles City Hall, Hollywood Bowl, Battleship, Watts Towers, Staples Center, Dodger Stadium, and Olvera Street.\n\nLos Angeles has a Mediterranean climate (Köppen Csb on the coast and most of downtown, Csa near the metropolitan region to the west), and receives just enough annual precipitation to avoid semi-arid climate (BSh), making the myth that the city has been built in a desert not be completely incorrect. Los Angeles has plenty of sunshine throughout the year, with an average of only 35 days with measurable precipitation annually. The coastal region around Los Angeles has a climate comparable to coastal areas of southeastern Spain such as Alicante or Elche, in temperature range and variation, in sunshine hours and as well as annual precipitation levels.\n\nTemperatures in the coastal basin exceed 90 F on a dozen or so days in the year, from one day a month in April, May, June and November to three days a month in July, August, October and to five days in September. Temperatures in the San Fernando and San Gabriel Valleys are considerably warmer. Temperatures are subject to substantial daily swings; in inland areas the difference between the average daily low and the average daily high is over 30 F-change. The average annual temperature of the sea is 63 °F, from 58 °F in January to 68 °F in August. Hours of sunshine total more than 3,000 per year, from an average of 7 hours of sunshine per day in December to an average of 12 in July. The Los Angeles area is also subject to phenomena typical of a microclimate, causing extreme variations in temperature in close physical proximity to each other. For example, the average July maximum temperature at the Santa Monica Pier is 75 °F whereas it is 95 °F in Canoga Park. The city, like much of the southern California coast, is subject to a late spring/early summer weather phenomenon called \"June Gloom\". This involves overcast or foggy skies in the morning which yield to sun by early afternoon.\n\nDowntown Los Angeles averages 14.93 in of precipitation annually, mainly occurring between November and March, generally in the form of moderate rain showers, but sometimes as heavy rainfall during winter storms. Rainfall is usually higher in the hills and coastal slopes of the mountains because of orographic uplift. Summer days are usually rainless. Rarely, an incursion of moist air from the south or east can bring brief thunderstorms in late summer, especially to the mountains. The coast gets slightly less rainfall, while the inland and mountain areas get considerably more. Years of average rainfall are rare. The usual pattern is year to year variability, with a short string of dry years of 5 – rainfall, followed by one or two wet years with more than 20 in. Wet years are usually associated with warm water El Niño conditions in the Pacific, dry years with cooler water La Niña episodes. A series of rainy days can bring floods to the lowlands and mudslides to the hills, especially after wildfires have denuded the slopes.\n\nBoth freezing temperatures and snowfall are extremely rare in the city basin and along the coast, with the last occurrence of a 32 °F reading at the downtown station being January 29, 1979; freezing temperatures occur nearly every year in valley locations while the mountains within city limits typically receive snowfall every winter. The greatest snowfall recorded in downtown Los Angeles was 2.0 in on January 15, 1932. Whilst the most recent snowfall occurred in February 2019, the first snowfall since 1962. At the official downtown station, the highest recorded temperature is 113 °F on September 27, 2010, while the lowest is 28 °F, on January 4, 1949. During autumn and winter, Santa Ana winds sometimes bring much warmer and drier conditions to Los Angeles, and raise wildfire risk.\n\n\n\nA Gabrielino settlement in the area was called iyáangẚ (written Yang-na by the Spanish), which has been translated as \"poison oak place\". Yang-na has also been translated as \"the valley of smoke\". Owing to geography, heavy reliance on automobiles, and the Los Angeles/Long Beach port complex, Los Angeles suffers from air pollution in the form of smog. The Los Angeles Basin and the San Fernando Valley are susceptible to atmospheric inversion, which holds in the exhausts from road vehicles, airplanes, locomotives, shipping, manufacturing, and other sources. The percentage of small particle pollution (the kind that penetrates into the lungs) coming from vehicles in the city can get as high as 55 percent.\n\nThe smog season lasts from approximately May to October. While other large cities rely on rain to clear smog, Los Angeles gets only 15 in of rain each year: pollution accumulates over many consecutive days. Issues of air quality in Los Angeles and other major cities led to the passage of early national environmental legislation, including the Clean Air Act. When the act was passed, California was unable to create a State Implementation Plan that would enable it to meet the new air quality standards, largely because of the level of pollution in Los Angeles generated by older vehicles. More recently, the state of California has led the nation in working to limit pollution by mandating low-emission vehicles. Smog is expected to continue to drop in the coming years because of aggressive steps to reduce it, which include electric and hybrid cars, improvements in mass transit, and other measures.\n\nThe number of Stage 1 smog alerts in Los Angeles has declined from over 100 per year in the 1970s to almost zero in the new millennium. Despite improvement, the 2006 and 2007 annual reports of the American Lung Association ranked the city as the most polluted in the country with short-term particle pollution and year-round particle pollution. In 2008, the city was ranked the second most polluted and again had the highest year-round particulate pollution. The city met its goal of providing 20 percent of the city's power from renewable sources in 2010. The American Lung Association's 2013 survey ranks the metro area as having the nation's worst smog, and fourth in both short-term and year-round pollution amounts.\n\nLos Angeles is also home to the nation's largest urban oil field. There are more than 700 active oil wells within 1,500 feet of homes, churches, schools and hospitals in the city, a situation about which the EPA has voiced serious concerns.\n\nThe 2010 United States Census reported Los Angeles had a population of 3,792,621. The population density was 8,092.3 people per square mile (2,913.0/km²). The age distribution was 874,525 people (23.1%) under 18, 434,478 people (11.5%) from 18 to 24, 1,209,367 people (31.9%) from 25 to 44, 877,555 people (23.1%) from 45 to 64, and 396,696 people (10.5%) who were 65 or older. The median age was 34.1 years. For every 100 females, there were 99.2 males. For every 100 females age 18 and over, there were 97.6 males.\n\nThere were 1,413,995 housing units—up from 1,298,350 during 2005–2009 —at an average density of 2,812.8 households per square mile (1,086.0/km²), of which 503,863 (38.2%) were owner-occupied, and 814,305 (61.8%) were occupied by renters. The homeowner vacancy rate was 2.1%; the rental vacancy rate was 6.1%. 1,535,444 people (40.5% of the population) lived in owner-occupied housing units and 2,172,576 people (57.3%) lived in rental housing units. According to the 2010 United States Census, Los Angeles had a median household income of $49,497, with 22.0% of the population living below the federal poverty line.\n\n\n\nAccording to the 2010 Census, the racial makeup of Los Angeles included: 1,888,158 Whites (49.8%), 365,118 African Americans (9.6%), 28,215 Native Americans (0.7%), 426,959 Asians (11.3%), 5,577 Pacific Islanders (0.1%), 902,959 from other races (23.8%), and 175,635 (4.6%) from two or more races. Hispanics or Latinos of any race were 1,838,822 persons (48.5%). Los Angeles is home to people from more than 140 countries speaking 224 different identified languages. Ethnic enclaves like Chinatown, Historic Filipinotown, Koreatown, Little Armenia, Little Ethiopia, Tehrangeles, Little Tokyo, Little Bangladesh, and Thai Town provide examples of the polyglot character of Los Angeles.\n\nNon-Hispanic whites were 28.7% of the population in 2010, compared to 86.3% in 1940. The majority of the Non-Hispanic white population is living in areas along the Pacific coast as well as in neighborhoods near and on the Santa Monica Mountains from the Pacific Palisades to Los Feliz.\n\nMexican ancestry make up the largest ethnic group of Hispanics at 31.9% of the city's population, followed by those of Salvadoran (6.0%) and Guatemalan (3.6%) heritage. The Hispanic population has a long established Mexican-American and Central American community and is spread well-nigh throughout the entire city of Los Angeles and its metropolitan area. It is most heavily concentrated in regions around Downtown as East Los Angeles, Northeast Los Angeles and Westlake. Furthermore, a vast majority of residents in neighborhoods in eastern South Los Angeles towards Downey are of Hispanic origin.\n\nThe largest Asian ethnic groups are Filipinos (3.2%) and Koreans (2.9%), which have their own established ethnic enclaves−Koreatown in the Wilshire Center and Historic Filipinotown. Chinese people, which make up 1.8% of Los Angeles's population, reside mostly outside of Los Angeles city limits and rather in the San Gabriel Valley of eastern Los Angeles County, but make a sizable presence in the city, notably in Chinatown. Chinatown and Thaitown are also home to many Thais and Cambodians, which make up 0.3% and 0.1% of Los Angeles's population, respectively. The Japanese comprise 0.9% of LA's population, and have an established Little Tokyo in the city's downtown, and another significant community of Japanese Americans is in the Sawtelle district of West Los Angeles. Vietnamese make up 0.5% of Los Angeles's population. Indians make up 0.9% of the city's population.\n\nThe Los Angeles metropolitan area is home to a large population of Armenians and Iranians, many of whom live in enclaves like Little Armenia and Tehrangeles.\n\nAfrican Americans have been the predominant ethnic group in South Los Angeles, which has emerged as the largest African American community in the western United States since the 1960s. The neighborhoods of South Los Angeles with highest concentration of African Americans include Crenshaw, Baldwin Hills, Leimert Park, Hyde Park, Gramercy Park, Manchester Square and Watts. Apart from South Los Angeles, neighborhoods in the Central region of Los Angeles, as Mid-City and Mid-Wilshire have a moderate concentration of African Americans as well. In 1970, the Census Bureau reported the city's population as 17.9% black, 61.1% non-Hispanic white and 17.1% Hispanic.\n\nAccording to a 2014 study by the Pew Research Center, Christianity is the most prevalently practiced religion in Los Angeles (65%). Perhaps owing to the fact of its founding by Franciscan friars of Roman Catholicism, the Roman Catholic Archbishop of Los Angeles leads the largest archdiocese in the country. Cardinal Roger Mahony oversaw construction of the Cathedral of Our Lady of the Angels, which opened in September 2002 in Downtown Los Angeles. Construction of the cathedral marked a coming of age of the city's Catholic, heavily Latino community. There are numerous Catholic churches and parishes throughout Los Angeles.\n\nIn 2011, the once common, but ultimately lapsed, custom of conducting a procession and Mass in honor of Nuestra Señora de los Ángeles, in commemoration of the founding of the City of Los Angeles in 1781, was revived by the Queen of Angels Foundation and its founder Mark Albert, with the support and approbation of the Archdiocese of Los Angeles as well as several civic leaders. The recently revived custom is a continuation of the original processions and Masses which commenced on the first anniversary of the founding of Los Angeles in 1782 and continued for nearly a century thereafter.\n\nWith 621,000 Jews in the metropolitan area (490,000 in city proper), the region has the second largest population of Jews in the United States. Many of Los Angeles's Jews now live on the Westside and in the San Fernando Valley, though Boyle Heights and Northwest Los Angeles once had large Jewish populations. Many varieties of Judaism are represented in the area, including Reform, Conservative, Orthodox, and Reconstructionist. The Breed Street Shul in East Los Angeles, built in 1923, was the largest synagogue west of Chicago in its early decades; it is no longer a sacred space and is being converted to a museum and community center. The Kabbalah Centre also has a presence in the city.\n\nThe International Church of the Foursquare Gospel was founded in Los Angeles by Aimee Semple McPherson in 1923 and remains headquartered there to this day. For many years, the church convened at Angelus Temple, which, when built, was one of the largest churches in the country.\n\nLos Angeles has had a rich and influential Protestant tradition. The first Protestant service in Los Angeles was a Methodist meeting held in a private home in 1850 and the oldest Protestant church still operating, First Congregational Church, was founded in 1867. In the early 1900s the Bible Institute Of Los Angeles published the founding documents of the Christian Fundamentalist movement and the Azusa Street Revival launched Pentecostalism. The Metropolitan Community Church also had its origins in the Los Angeles area. Important churches in the city include First Presbyterian Church of Hollywood, Bel Air Presbyterian Church, First African Methodist Episcopal Church of Los Angeles, West Angeles Church of God in Christ, Second Baptist Church, Crenshaw Christian Center, McCarty Memorial Christian Church, and First Congregational Church.\n\nThe Los Angeles California Temple, the second largest temple operated by The Church of Jesus Christ of Latter-day Saints, is on Santa Monica Boulevard in the Westwood neighborhood of Los Angeles. Dedicated in 1956, it was the first temple of The Church of Jesus Christ of Latter-day Saints built in California and it was the largest in the world when completed.\n\nThe Hollywood region of Los Angeles also has several significant headquarters, churches, and the Celebrity Center of Scientology.\n\nBecause of Los Angeles's large multi-ethnic population, a wide variety of faiths are practiced, including Buddhism, Hinduism, Islam, Zoroastrianism, Sikhism, Bahá'í, various Eastern Orthodox churches, Sufism and others. Immigrants from Asia for example, have formed a number of significant Buddhist congregations making the city home to the greatest variety of Buddhists in the world. The first Buddhist joss house was founded in the city in 1875. Atheism and other secular beliefs are also common, as the city is the largest in the Western U.S. Unchurched Belt.\n\nThe economy of Los Angeles is driven by international trade, entertainment (television, motion pictures, video games, music recording, and production), aerospace, technology, petroleum, fashion, apparel, and tourism. Other significant industries include finance, telecommunications, law, healthcare, and transportation. In the 2017 Global Financial Centres Index, Los Angeles was ranked as having the 19th most competitive financial center in the world, and sixth most competitive in United States (after New York City, San Francisco, Chicago, Boston, and Washington, D.C.).\n\nTwo of the six major film studios, Paramount Pictures and 20th Century Fox, are within the city limits, their locations being part of the so-called \"Thirty-Mile Zone\" of entertainment headquarters in Southern California.\n\nLos Angeles is the largest manufacturing center in the western United States. The contiguous ports of Los Angeles and Long Beach together comprise the busiest port in the United States by some measures and the fifth-busiest port in the world, vital to trade within the Pacific Rim.\n\nThe Los Angeles metropolitan area has a gross metropolitan product of $1.044 trillion, making it the third-largest economic metropolitan area in the world, after Tokyo and New York. Los Angeles has been classified an \"alpha world city\" according to a 2012 study by a group at Loughborough University.\n\nThe largest employers in the city were, in descending order, the City of Los Angeles, the County of Los Angeles, and University of California, Los Angeles. The University of Southern California (USC) is the city's fourth largest employer and the largest private sector employer.\n\n, Los Angeles is home to three Fortune 500 companies: AECOM, CBRE Group, and Reliance Steel & Aluminum Co.\n\n\n\nLos Angeles is often billed as the \"Creative Capital of the World\", because one in every six of its residents works in a creative industry and there are more artists, writers, filmmakers, actors, dancers and musicians living and working in Los Angeles than any other city at any time in history.\n\nThe city's Hollywood neighborhood has become recognized as the center of the motion picture industry and the Los Angeles area is also associated as being the center of the television industry. The city is home to the major film studios as well as major record labels. Los Angeles plays host to the annual Academy Awards, the Primetime Emmy Awards, the Grammy Awards as well as many other entertainment industry awards shows. Los Angeles is the site of the USC School of Cinematic Arts, the oldest film school in the United States. The performing arts play a major role in Los Angeles's cultural identity. According to the USC Stevens Institute for Innovation, \"there are more than 1,100 annual theatrical productions and 21 openings every week.\" The Los Angeles Music Center is \"one of the three largest performing arts centers in the nation\", with more than 1.3 million visitors per year. The Walt Disney Concert Hall, centerpiece of the Music Center, is home to the prestigious Los Angeles Philharmonic. Notable organizations such as Center Theatre Group, the Los Angeles Master Chorale, and the Los Angeles Opera are also resident companies of the Music Center. Talent is locally cultivated at premier institutions such as the Colburn School and the USC Thornton School of Music.\n\nThere are 841 museums and art galleries in Los Angeles County. In fact, Los Angeles has more museums per capita than any other city in the world. Some of the notable museums are the Los Angeles County Museum of Art (the largest art museum in the Western United States ), the Getty Center (part of the J. Paul Getty Trust, the world's wealthiest art institution ), the Petersen Automotive Museum, the Huntington Library, the Natural History Museum, the Battleship Iowa, and the Museum of Contemporary Art. A significant number of art galleries are on Gallery Row, and tens of thousands attend the monthly Downtown Art Walk there.\n\nThe city of Los Angeles and its metropolitan area are the home of eleven top level professional sports teams, several of which play in neighboring communities but use Los Angeles in their name. These teams include the Los Angeles Dodgers and Los Angeles Angels of Major League Baseball (MLB), the Los Angeles Rams and Los Angeles Chargers of the National Football League (NFL), the Los Angeles Lakers and Los Angeles Clippers of the National Basketball Association (NBA), the Los Angeles Kings and Anaheim Ducks of the National Hockey League (NHL), the Los Angeles Galaxy and Los Angeles Football Club of Major League Soccer (MLS), and the Los Angeles Sparks of the Women's National Basketball Association (WNBA).\n\nOther notable sports teams include the UCLA Bruins and the USC Trojans in the National Collegiate Athletic Association (NCAA), both of which are Division I teams in the Pac-12 Conference.\n\nLos Angeles is the second-largest city in the United States but hosted no NFL team between 1995 and 2015. At one time, the Los Angeles area hosted two NFL teams: the Rams and the Raiders. Both left the city in 1995, with the Rams moving to St. Louis, and the Raiders moving back to their original home of Oakland. After 21 seasons in St. Louis, on January 12, 2016, the NFL announced the Rams would be moving back to Los Angeles for the 2016 NFL season. A new stadium will be built in Inglewood, California for the team by the 2020 season. Prior to 1995, the Rams played their home games in the Los Angeles Memorial Coliseum from 1946 to 1979 and the Raiders played their home games at the Los Angeles Memorial Coliseum from 1982 to 1994. The San Diego Chargers announced on January 12, 2017 they would relocate to Los Angeles and become the Los Angeles Chargers beginning in the 2017 NFL season and play at Dignity Health Sports Park in Carson, California for the next three seasons until the Rams' Inglewood stadium is completed.\n\nLos Angeles has twice hosted the Summer Olympic Games: in 1932 and in 1984, and will host the games for a third time in 2028. Los Angeles will be the third city after London (1908, 1948 and 2012) and Paris (1900, 1924 and 2024) to host the Olympic Games three times. When the tenth Olympic Games were hosted in 1932, the former 10th Street was renamed Olympic Blvd. Super Bowls I and VII were also held in the city, as well as multiple FIFA World Cup games at the Rose Bowl in 1994, including the final. Los Angeles also hosted the Deaflympics in 1985 and Special Olympics World Summer Games in 2015.\n\nLos Angeles boasts a number of sports venues, including Dodger Stadium, the Los Angeles Memorial Coliseum, Banc of California Stadium and the Staples Center. The Forum, Dignity Health Sports Park, and the Rose Bowl are also in adjacent cities. The XFL Los Angeles are tenants of Dignity Health Sports Park\n\nLos Angeles is a charter city as opposed to a general law city. The current charter was adopted on June 8, 1999 and has been amended many times. The elected government consists of the Los Angeles City Council and the Mayor of Los Angeles which operate under a mayor-council government, as well as the city attorney (not to be confused with the district attorney, a county office) and controller. The mayor is Eric Garcetti. There are 15 city council districts.\n\nThe city has many departments and appointed officers, including the Los Angeles Police Department (LAPD), the Los Angeles Board of Police Commissioners, the Los Angeles Fire Department (LAFD), the Housing Authority of the City of Los Angeles (HACLA), the Los Angeles Department of Transportation (LADOT), and the Los Angeles Public Library (LAPL).\n\nThe Charter of the City of Los Angeles ratified by voters in 1999 created a system of advisory neighborhood councils that would represent the diversity of stakeholders, defined as those who live, work or own property in the neighborhood. The neighborhood councils are relatively autonomous and spontaneous in that they identify their own boundaries, establish their own bylaws, and elect their own officers. There are about 90 neighborhood councils.\n\nResidents of Los Angeles elect supervisors for the 1st, 2nd, 3rd and 4th supervisorial districts.\n\nIn the California State Assembly, Los Angeles is split between fourteen districts. In the California State Senate, the city is split between eight districts. In the United States House of Representatives, it is split amongst ten congressional districts.\n\nLos Angeles experienced a significant decline in crime in the 1990s and late 2000s and reached a 50-year low in 2009 with 314 homicides. This is a rate of 7.85 per 100,000 population—a major decrease from 1980 when a homicide rate of 34.2 per 100,000 was reported. This included 15 officer-involved shootings. One shooting led to the death of a SWAT team member, Randal Simmons, the first in LAPD's history. Los Angeles in the year of 2013 totaled 251 murders, a decrease of 16 percent from the previous year. Police speculate the drop resulted from a number of factors, including young people spending more time online.\n\nThe Dragna crime family and the Cohen crime family dominated organized crime in the city during the Prohibition era and reached its peak during the 1940s and 1950s with the battle of Sunset Strip as part of the American Mafia, but has gradually declined since then with the rise of various black and Hispanic gangs in the late 1960s and early 1970s.\n\nAccording to the Los Angeles Police Department, the city is home to 45,000 gang members, organized into 450 gangs. Among them are the Crips and Bloods, which are both African American street gangs that originated in the South Los Angeles region. Latino street gangs such as the Sureños, a Mexican American street gang, and Mara Salvatrucha, which has mainly members of Salvadoran descent, all originated in Los Angeles. This has led to the city being referred to as the \"Gang Capital of America\".\n\n\n\n\n\n\n\nThere are three public universities within the city limits: California State University, Los Angeles (CSULA), California State University, Northridge (CSUN) and University of California, Los Angeles (UCLA).\n\nPrivate colleges in the city include:\n\n\n * American Film Institute Conservatory\n * Alliant International University\n * American Academy of Dramatic Arts (Los Angeles Campus)\n * American Jewish University\n * Abraham Lincoln University\n * The American Musical and Dramatic Academy – Los Angeles campus\n * Antioch University's Los Angeles campus\n * Charles R. Drew University of Medicine and Science\n * Emperor's College\n * Fashion Institute of Design & Merchandising's Los Angeles campus (FIDM)\n * Los Angeles Film School\n * Loyola Marymount University (LMU is also the parent university of Loyola Law School in Los Angeles)\n * Marymount College\n * Mount St. Mary's College\n * National University of California\n * Occidental College (\"Oxy\")\n * Otis College of Art and Design (Otis)\n * Southern California Institute of Architecture (SCI-Arc)\n * Southwestern Law School\n * University of Southern California (USC)\n * Woodbury University\n\nThe community college system consists of nine campuses governed by the trustees of the Los Angeles Community College District:\n\n\n * East Los Angeles College (ELAC)\n * Los Angeles City College (LACC)\n * Los Angeles Harbor College\n * Los Angeles Mission College\n * Los Angeles Pierce College\n * Los Angeles Valley College (LAVC)\n * Los Angeles Southwest College,\n * Los Angeles Trade-Technical College\n * West Los Angeles College\n\nThere are numerous additional colleges and universities outside the city limits in the Greater Los Angeles area, including the Claremont Colleges consortium, which includes the most selective liberal arts colleges in the U.S., and the California Institute of Technology (Caltech), one of the top STEM-focused research institutions in the world.\n\nLos Angeles Unified School District serves almost all of the city of Los Angeles, as well as several surrounding communities, with a student population around 800,000. After Proposition 13 was approved in 1978, urban school districts had considerable trouble with funding. LAUSD has become known for its underfunded, overcrowded and poorly maintained campuses, although its 162 Magnet schools help compete with local private schools.\n\nSeveral small sections of Los Angeles are in the Las Virgenes Unified School District. The Los Angeles County Office of Education operates the Los Angeles County High School for the Arts. The Los Angeles Public Library system operates 72 public libraries in the city. Enclaves of unincorporated areas are served by branches of the County of Los Angeles Public Library, many of which are within walking distance to residents.\n\n\n\nThe Los Angeles metro area is the second-largest broadcast designated market area in the U.S. (after New York) with 5,431,140 homes (4.956% of the U.S.), which is served by a wide variety of local AM and FM radio and television stations. Los Angeles and New York City are the only two media markets to have seven VHF allocations assigned to them. As part of the region's aforementioned creative industry, the Big Four major broadcast television networks, ABC, CBS, Fox, and NBC, all have production facilities and offices throughout various areas of Los Angeles. All four major broadcast television networks, plus major Spanish-language networks Telemundo and Univision, also own and operate stations that both serve the Los Angeles market and serve as each network's West Coast flagship station: ABC's KABC-TV (Channel 7), CBS's KCBS-TV (Channel 2), Fox's KTTV-TV (Channel 11), NBC's KNBC-TV (Channel 4), MyNetworkTV's KCOP-TV (channel 13), Telemundo's KVEA-TV (Channel 52), and Univision's KMEX-TV (Channel 34). The region also has three PBS stations, as well as KCET, the nation's largest independent public television station. KTBN (Channel 40) is the flagship station of the religious Trinity Broadcasting Network, based out of Santa Ana. A variety of independent television stations, such as KCAL-TV (Channel 9) and KTLA-TV (Channel 5), also operate in the area.\n\nThe major daily English-language newspaper in the area is the Los Angeles Times. La Opinión is the city's major daily Spanish-language paper. The Korea Times is the city's major daily Korean language paper while The World Journal is the city and county's major Chinese newspaper. The Los Angeles Sentinel is the city's major African-American weekly paper, boasting the largest African-American readership in the Western United States. Investor's Business Daily is distributed from its LA corporate offices, which are headquartered in Playa del Rey.\n\nThere are also a number of smaller regional newspapers, alternative weeklies and magazines, including the Los Angeles Register, Los Angeles Community News, (which focuses on coverage of the greater Los Angeles area), Los Angeles Daily News (which focuses coverage on the San Fernando Valley), LA Weekly, L.A. Record (which focuses coverage on the music scene in the Greater Los Angeles Area), Los Angeles Magazine, the Los Angeles Business Journal, the Los Angeles Daily Journal (legal industry paper), The Hollywood Reporter, Variety (both entertainment industry papers), and Los Angeles Downtown News. In addition to the major papers, numerous local periodicals serve immigrant communities in their native languages, including Armenian, English, Korean, Persian, Russian, Chinese, Japanese, Hebrew, and Arabic. Many cities adjacent to Los Angeles also have their own daily newspapers whose coverage and availability overlaps into certain Los Angeles neighborhoods. Examples include The Daily Breeze (serving the South Bay), and The Long Beach Press-Telegram.\n\nLos Angeles arts, culture and nightlife news is also covered by a number of local and national online guides like Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist, and Flavorpill.\n\n\n\nThe city and the rest of the Los Angeles metropolitan area are served by an extensive network of freeways and highways. The Texas Transportation Institute, which publishes an annual Urban Mobility Report, ranked Los Angeles road traffic as the most congested in the United States in 2005 as measured by annual delay per traveler. The average traveler in Los Angeles experienced 72 hours of traffic delay per year according to the study. Los Angeles was followed by San Francisco/Oakland, Washington, D.C. and Atlanta, (each with 60 hours of delay). Despite the congestion in the city, the mean travel time for commuters in Los Angeles is shorter than other major cities, including New York City, Philadelphia and Chicago. Los Angeles's mean travel time for work commutes in 2006 was 29.2 minutes, similar to those of San Francisco and Washington, D.C.\n\nAmong the major highways that connect LA to the rest of the nation include Interstate 5, which runs south through San Diego to Tijuana in Mexico and north through Sacramento, Portland, and Seattle to the Canada–US border; Interstate 10, the southernmost east–west, coast-to-coast Interstate Highway in the United States, going to Jacksonville, Florida; and U.S. Route 101, which heads to the California Central Coast, San Francisco, the Redwood Empire, and the Oregon and Washington coasts.\n\n\n\nThe LA County Metropolitan Transportation Authority (LA County Metro) and other agencies operate an extensive system of bus lines, as well as subway and light rail lines across Los Angeles County, with a combined monthly ridership (measured in individual boardings) of 38.8 million. The majority of this (30.5 million) is taken up by the city's bus system, the second busiest in the country. The subway and light rail combined average the remaining roughly 8.2 million boardings per month. LA County Metro recorded over 397 million boardings for the 2017 calendar year, including about 285 million bus riders and about 113 million riding on rail transit. For the first quarter of 2018, there were just under 95 million system-wide boardings, down from about 98 million in 2017, and about 105 million in 2016. In 2005, 10.2% of Los Angeles commuters rode some form of public transportation. According to the 2016 American Community Survey, 9.2% of working Los Angeles (city) residents made the journey to work via public transportation.\n\nThe city's subway system is the ninth busiest in the United States and its light rail system is the country's busiest. The rail system includes the Red and Purple subway lines, as well as the Gold, Blue, Expo, and Green light rail lines. In 2016, the Expo Line was extended to the Pacific at Santa Monica. The Metro Orange and Silver lines are bus rapid transit lines with stops and frequency similar to those of light rail. , the total number of light rail stations is 93. The city is also central to the commuter rail system Metrolink, which links Los Angeles to all neighboring counties as well as many suburbs.\n\nBesides the rail service provided by Metrolink and the Los Angeles County Metropolitan Transportation Authority, Los Angeles is served by inter-city passenger trains from Amtrak. The main rail station in the city is Union Station just north of Downtown.\n\nIn addition, the city directly contracts for local and commuter bus service through the Los Angeles Department of Transportation, or LADOT.\n\nThe main international and domestic airport serving Los Angeles is Los Angeles International Airport, commonly referred to by its airport code, LAX.\n\nOther major nearby commercial airports include:\n\n\n * LA/Ontario International Airport, owned by the city of Ontario, CA; serves the Inland Empire.\n * Hollywood Burbank Airport, jointly owned by the cities of Burbank, Glendale, and Pasadena. Formerly known as Bob Hope Airport and Burbank Airport; the closest airport to Downtown Los Angeles; serves the San Fernando, San Gabriel, and Antelope Valleys.\n * Long Beach Airport, serves the Long Beach/Harbor area.\n * John Wayne Airport of Orange County.\n\nOne of the world's busiest general-aviation airports is also in Los Angeles, Van Nuys Airport.\n\nThe Port of Los Angeles is in San Pedro Bay in the San Pedro neighborhood, approximately 20 mi south of Downtown. Also called Los Angeles Harbor and WORLDPORT LA, the port complex occupies 7500 acre of land and water along 43 mi of waterfront. It adjoins the separate Port of Long Beach.\n\nThe sea ports of the Port of Los Angeles and Port of Long Beach together make up the Los Angeles/Long Beach Harbor. Together, both ports are the fifth busiest container port in the world, with a trade volume of over 14.2 million TEU's in 2008. Singly, the Port of Los Angeles is the busiest container port in the United States and the largest cruise ship center on the West Coast of the United States – The Port of Los Angeles's World Cruise Center served about 590,000 passengers in 2014.\n\nThere are also smaller, non-industrial harbors along Los Angeles's coastline. The port includes four bridges: the Vincent Thomas Bridge, Henry Ford Bridge, Gerald Desmond Bridge, and Commodore Schuyler F. Heim Bridge. Passenger ferry service from San Pedro to the city of Avalon on Santa Catalina Island is provided by Catalina Express.\n\nIn October 2018 there was a typhus outbreak in Los Angeles, which was linked to a homeless encampment. A Los Angeles city employee has contracted typhus while working in the Los Angeles City Hall.\n\n, there are 36,000 homeless people in Los Angeles. The city has homeless encampments which are blocking sidewalks, spreading rodents and diseases. Near the Little Tokyo neighborhood, which is adjacent to Downtown Los Angeles, there are 62 blocks of homeless people living in tents. Near the Los Angeles City Hall, in addition to the rodents infestation the area, there are also human waste and hypodermic needles left on the streets.\n\nAs home to Hollywood and its entertainment industry, numerous singers, actors, celebrities and other entertainers live in various districts of Los Angeles.\n\nLos Angeles has 25 sister cities, listed chronologically by year joined:\n\n\n * 🇮🇱 Eilat, Israel (1959)\n * 🇯🇵 Nagoya, Japan (1959)\n * 🇧🇷 Salvador, Bahia, Brazil (1962)\n * 🇫🇷 Bordeaux, France (1964)\n * 🇩🇪 Berlin, Germany (1967)\n * 🇿🇲 Lusaka, Zambia (1968)\n * 🇲🇽 Mexico City, Mexico (1969)\n * 🇳🇿 Auckland, New Zealand (1971)\n * 🇰🇷 Busan, South Korea (1971)\n * 🇮🇳 Mumbai, India (1972)\n * 🇮🇷 Tehran, Iran (1972)\n * 🇹🇼 Taipei, Taiwan, Republic of China (1979)\n * Guangzhou, People's Republic of China (1981)\n * Athens, Greece (1984)\n * 🇷🇺 Saint Petersburg, Russia (1984)\n * 🇨🇦 Vancouver, British Columbia, Canada (1986)\n * 🇪🇬 Giza, Egypt (1989)\n * 🇮🇩 Jakarta, Indonesia (1990)\n * 🇱🇹 Kaunas, Lithuania (1991)\n * 🇵🇭 Makati, Philippines (1992)\n * Split, Croatia (1993)\n * 🇸🇻 San Salvador, El Salvador (2005)\n * 🇱🇧 Beirut, Lebanon (2006)\n * 🇮🇹 Ischia, Campania, Italy (2006)\n * 🇦🇲 Yerevan, Armenia (2007)\n\nIn addition, Los Angeles has the following \"friendship cities\":\n\n\n * 🇬🇧 London, United Kingdom\n * 🇵🇱 Łódź, Poland\n * 🇬🇧 Manchester, United Kingdom\n * 🇮🇱 Tel Aviv, Israel\n\n\n * Eastside Los Angeles\n * Largest cities in Southern California\n * Largest cities in the Americas\n * List of cities and towns in California\n * List of hotels in Los Angeles\n * List of largest California cities by population\n * List of largest houses in the Los Angeles Metropolitan Area\n * List of museums in Los Angeles\n * List of museums in Los Angeles County, California\n * List of music venues in Los Angeles\n * List of people from Los Angeles\n * List of tallest buildings in Los Angeles\n * Los Angeles in popular culture\n * National Register of Historic Places listings in Los Angeles, California\n * Skid_Row, Los Angeles\n"]