["You know, I'm thinking about letting Emma have her  first cookie.\nHer first cookie? She has cookies all the time!\nI've never given her a cookie. Have you?\nNo! No... and, for the record, I've also never given her a frosting from  a can!\nHey Rach, the adoption agency needs letters of recommendation and we  were wondering if you would write one for us.\nOf course, I'd be honored!\nThanks!\nThank you!\nU-U-Um, I think there's been an oversight.\nJoey, we would've asked you, we just thought you wouldn't be interested.\nYeah, it's just we don't think of you as really being so much \"with  the words\".\nWhoo-weh hey weh-hey whoo hey!!\nClearly we were wrong.\nI gotta a lot of nice stuff to say about you guys, ok? And I know how  much you wanna have a baby, you know, and I would love to help you get one.\nYou know what? Then, Joey, we want you to do it.\nThank you! Alright, let me see how I'm gonna start... \"Dear baby  adoption decider people...\"\nSo excited about your letter!\nHey!\nHey Phoebe!\nHey!\nWow! Don't you look nice?!\nYes, I do! Today is Mike and my one-year anniversary.\nOH! What's it the anniversary of? Your first date, your first kiss,  first time you had sex...\nYEAH!\nSo you must be going to somewhere fancy to celebrate?\nUh-uh. Ehm, a Knicks game.\nUhm... Aren't you a little overdressed?\nHey, you know what, I've never had a one-year anniversary before, so  no matter where we go, I'm wearing something fancy pants, and... I'm gonna put  on my finest jewelry and we're gonna have sex in a public rest room.\nYou guys do that? Chandler won't even have sex in our bathroom!\nThat's where people make number two!!\nHey!\nHey...\nSo, you know... I have a little time. If you... if you want to...\nOhh... I'd love to  but I really have to grade these papers.\nFine, it's fine... I'll just shower by myself...\nB, B, B, B, B!\nOh, Ross, you gave a B to a Pottery Barn catalogue.\nWell, it had some good ideas, take off your shirt.\nDamnit!\nI have to talk to you!!\nHi Amy!\nYou're not Rachel.\nStill sharp as a tack!\nUm... Charlie, this is Rachel's sister Amy. Amy, this is Charlie.\nHi!\nHi!\nNice to meet you.\nH-Hi!! And you are...?\nRoss? I... I grew up on your block! We had Thanksgiving together  last year... I had a baby with your sister!\nN-no... uhm... did I buy a falafel from you yesterday?\nYes, yes, you did.\nHi Rachel! Here's your sister Amy! She thinks I need  pec implants!\nAmy! Hi! Oh-oh-hoh! Wow! You remember Joey?\nYeah! Hey, sure! The \"Days of Our Lives\" guy!\nThat's right, yeah.\nYou're not good!\nAlways nice to meet a fan!\nSo now, what are you doing here?\nWell, I have huge news.\nOh sorry, hold on. Let me just  check on the baby!\nWait, this is important! Can Ella wait?\nEhm... Her name is Emma.\nWhy did you change it, Ella was so much prettier!\nWhat do I know? I just sell Middle Eastern food from a cart!\nHey, your English is getting better!!\nOh my God!\nI know, she may be the hottest girl I've ever hated.\nWhat... what you working on?\nOh, Monica and Chandler's recommendation. I want it  to sound smart but.. I don't know any big words or anything, so...\nWhy don't you use your Thesaurus?\nWhat did I just say?\nWatch. Here, you ehm... You highlight the word  you want to change.  Go under Tools and the Thesaurus generates... 'gives'... 'gives' a whole list  of choices. You can pick the word that sounds smartest.\nOh my God, that's great! I'm smart!! No, no, I'm...  \"brainy, bright, clever\", I love this thing! Look out ladies, Joey  Tribbiani's got the whole package!!\n \nGod!\nSo beautiful.\nOh, I know, isn't she?\nNo, I was talking about your bedding.\nAll right. What's your news, Amy?\nOh! Um... Well... I'm getting married.\nWhat? Oh my God! To who?\nThis guy! He has a killer apartment.\nA-And??\nA-And it's on Fifth. And the elevator opens up right into the living room.\nNo, what's he like?\nOh! He's ok. Do you remember my old boyfriend Mark?\nYeah.\nIt's his dad.\nHuh... wow, so he's gotta be...\nOld? Yeah! But he travels a lot, so he's hardly ever there.\nSweety, I gotta tell ya... it sounds a little bit like you like the  apartment more than you like...\nMyron. Hmm... I told you he was old!\nOh... sit down, sit down. Oh, honey, you know, I once also almost married  somebody that I didn’t love. Do you remember Barry?\nHumpf, remember him? How we used to make out all the time after you went  to sleep.\nSometimes just nodding is ok. Uhm, so but  anyway, listen, not marrying Barry was the best decision that I ever, ever  made. Honey, you deserve  true love. Your soulmate is out there, somewhere. Someone that is your age,  that is smart, that is fun and that you care about!\nYou’re right, you’re right! I’m gonna  do it!\nOk.\nI’m gonna marry Myron and keep looking  for Mr Right.\nOk, let’s keep talking.\n \nExcuse me, anniversary. Excuse me, anniversary. . Can’t believe  it's been a whole year!\nI know. This has been the best year... THIS HAS BEEN THE BEST YEAR OF MY LIFE!\nME TOO! I NEVER THOUGHT I COULD LOVE SOMEONE THIS MUCH!\nI FEEL THE SAME WAY!\nYOU’RE SO GENEROUS AND KIND AND IT’S  OUR ANNIVERSARY!\nKnicks fans, please turn your attention to the  big screen on the score board. Someone has a special question to ask.\nOh how lame... oh, it’s so tacky, and impersonal.\nReally?\nOh, it’s the worst way to propose!\n.\nHey, finished my recommendation. Here. And I think you’ll be very, very happy. It’s the  longest I ever spent on a computer without looking at porn.\nI don’t... uh... understand.\nSome of the words are a little too sophisticated  for ya?\nIt doesn’t make any sense.\nOf course it does! It’s smart! I used the the-saurus!\nOn every word?\nYep!\nAlright, what was this sentence originally?\nOh, ‘They are warm, nice, people with big hearts’.\nAnd that became ‘they are humid prepossessing Homo Sapiens  with full sized aortic pumps...?\nYeah, yeah and hey, I really mean it, dude.\nHey Joey, I don’t think we can use this.\nWhy not?\nWell, because you signed it baby kangaroo Tribbiani . Hey, why don’t you stop worrying about sounding smart and just  be yourself!\nYou know what? You don’t need a thesaurus, just write from here, your full sized aortic pump.\nAmy, hi!\nI took your advice, I left Myron.\nOh, good for you!\nI know! I'm Erin Brockovich!\nYes you are! Oh, I am so proud of you!\nThank you! So, can I stay with you?\nBut Erin Brockovich had her own house.\nAh, look who’s back! Why do you have bags? RACH,  WHY DOES SHE HAVE BAGS?\nWell, I’m staying with you guys!\nWhat?\nWe’re gonna be roomies! Come on!\nYou slept out here?\nYeah... Amy kept kicking me in her sleep yelling ‘Myron, get  off!’\nBut uhm, we're getting rid of her, right? Rach, please tell me we’re  getting rid of her.\nJoey, I can’t do that!\nOh, come on! Last night I was finishing off a pizza and she said \"Uoh oh oh, a moment on the lips, forever on the hips!\"  I don’t need that kind of talk in my house!\nWell Joey, uhm look, I know that she’s difficult, but I think  it’s really good that she’s here.\n'Cause we will appreciate it more when she’s gone?\nNo, it's just... look, you know, when I first moved to the city I was  a lot like her! I was spoiled, self-centered and you guys really took care of  me.\nYeah, Monica made us!\nWell, uhm... whatever, I have really appreciated it, 'cause I don’t  think I would be the person that I am today if it wasn’t for you guys.  See, I wanna help Amy the way you guys helped me. And I know it’s gonna  take patience, but that’s ok.\nGood morning.\nYeaah.\nAmy, that’s what I was supposed to wear today, that’s why  I hung it on the door.\nOh, sweety, you can’t pull this off.\nAmy, you know what? I was thinking that maybe now it'd be a good time  for us to sit down and, you know, talk about your future.\nOh, I can’t, honey. I’m gonna go get my eyebrows shaped.  Oh... sure you wanna eat that?\nI’M CURVY, AND I LIKE IT!\nHi. I just had the worst anniversary ever.\nI doubt that! Tell her about us last year.\nOh, well, I bought Chandler a five hundred dollar watch and he wrote  me a rap song.\nSeriously?\nWord!\nWell, mine was worse than that.\nWell, what happened?\nWe were at the game, and this guy proposed to his girlfriend on the  big screen thing...\nOh, that is so tacky.\nWell, that’s what I said, but it turns out, Mike was planning  on proposing to me that same way last night!\nOh my God, Mike was gonna propose?\nPhoebe, that’s huge!\nWell, do you wanna marry him?\nYeah, I really do! Yes, but, after I dumped on the way he was gonna  propose to me, I don’t think he’s ever gonna ask again! I mean,  I said no in Barbados and now this!\nShe's right! If I were a guy and... Did I just say if I were a  guy..?\nMaybe you don't need him to propose to you, maybe you can propose to  him!\nOh, I don't know, I don't know, isn't that a little desperate?\nI proposed to Chandler! Alright,  moving on...\nOh, I don't think it was desperate, I think it was amazing!\nThank you.\nWell, do you think  I should propose?\nI think it could be kind of great!\nAbsolutely! You'll love the feeling! There's nothing like it!\nOk, ok, so how should I do it?\nHow about at a game, on the big screen?What? what? He obviously thinks that's a nice way to be proposed to,  plus he'd never suspect it!\nYeah, that does make sense. Ok, now, would... would you two like that?\nSounds good to me... but what would a guy think?\nAmy:\nOh! That's interesting, since she died seven years  ago!!\nShe did? Who got her condo in Boca?\nThat's Molly, she's sick. Can you watch Emma today?\nNo, I can't. I have back-to-back classes. Did Molly say what she had?  Because my throat's been hurting?\nMenstrual cramps.\nI don't think that's what this is.\nCan any of you watch Emma?\nNo, sorry sweety..\nNo, I've got work and then I'm proposing..\nGreat, shoot, what are we gonna do?\nWell, I can do it.\nWell, actually...\nWell, can I talk to you for a sec.?\nYeah.\nUm, I do not want her baby-sitting our child.\nWhy not?\nWell, for one thing, she keeps calling her Ella!   Wha.. well, Ella's a nice name!\nFine, we'll call the next one Ella.\nWha... the next one?\nOkay, um... I don't want her watching our baby.\nRoss, I am trying to help her become a better person. This is a huge  breakthrough for her! She just offered to do something for another human being!!\nI... I don't know..\nRoss, I'm telling you, she's giving up getting her eyebrows shaped to do this alright? Do you understand  how important that is in our world?\num... listen, I couldn't help but overhear... 'cause I was trying to...  Listen, let me do this alright? I really wanna help you guys out, and plus Rachel's  been so wonderful to me...\nAbsolutely.\nAmy:\nHey Joe! How's the second draft of the letter coming?\nGreat, I'm finished! In fact, I just dropped it off at the agency.\nYou dropped it off?\nYeah.\nCan we read it? Can you print out another copy?\nNo can do amigo. No, I didn't use the computer. Felt more personal to  hand-write it.\nYou hand-wrote it?\nYeah, and don't worry. I didn't try to sound smart at  all! See ya later!\nOh my God, oh my God, that letter is gonna go in our  file! We're never gonna get a kid. No, we're gonna be one of those old couples  that collects orchids or has a lot of birds!\nIt's ok, it's ok. You know what?\nOkay good.\n.\nUgh, we're screwed, aren't we? You know what? Just tell me on the way  to the bird store.\nThey loved it.\nWhat?\nThey thought it was very smart of us to have a  child write the recommendation letter.\nThey thought Joey was a child?\nShe guessed 8, 9, based on his drawings.\nHi!\nHey, what did you guys do today?\nElla wanted to go out, so we went shopping and got some sushi.\nThat sounds like fun.\nYeah, not really. Babies are dull.\nHey! Hi, how's my girl?\nI'm fine! And, I got you a present for letting me stay with you. Ready?\nYeah!\nTa-daaa!\nYou pierced her ears!?\nDoesn't it make her nose look smaller?\nYou pierced her ears? How could you do this without telling me?\nWell, if I had told you, then it wouldn't have been surprise, now would  it?\nI think she looks cute.  ... but I am wrong!\nOh my God, Oh my God, here comes Ross. He's gonna flip out.\nWhy, did something happen to his falafel cart?\nUgh.\nHi Ross.\nHey Emma. Oh, why is she wearing her hat so low? She can barely see.  .\nNah, I don't really want her to see.\nWhy not?\nBecause there are so many terrible sights in this world.\nLike war. Or that thing in Joey's refrigerator. Remember? It was  in a milk carton but it looked like meat?\nCome here Oh! There she is! Hi!\nWhat?\nNothing.\n. Please tell me those are clip-ons.\nOh, they're real!\nDid she do this to her? I told you we shouldn't have  left Emma with her!\nI know, I know, and you were right Ross.  You are soo irresponsible  I am never letting you baby-sit ever again!\nHey you know what, this kid needs me, okay? She needs  to have a cool fun aunt!\nI'm a cool, fun aunt!\nO-Okay!\nHey! Monica can be cool and fun at organized indoor projects!\nI can't believe this. All I wanted to do was help you try to figure  out what to do with your life and this is how you repay me?\nWell, I don't need you to help me, because I already know what I'm going  to do with my life.\nOh yeah? Since when?\nSince today... I am going to be a baby stylist.\nWhat?\nThat's not a thing!\nWell, it should be. I'm gonna help babies learn how to accessorize, what  colors to wear, what clothes are slimming...\nBabies don't care if they're slim.\nEnter Amy!\nAmy, I ju... I just... I just wanna...\nWhat? What are you gonna do?\nNo more falafel for you!\nGreat game, huh?\nUhuh, uhuh...\nWhy do you keep looking at the screen?\nI'm not. I'm praying. Where... where are you going?\nGoing go to the bathroom.\nWell, I think you should wait.\nWhy?\nWell, if you don't... if you don't hold it in, you don't get all the  nutrients.\nKnicks fans, please turn your attention to the  big screen on the scoreboard. Someone has a special question to ask.\nMike Hannigan... will you marry me?\nGet a load of this... She's proposing  to him. Guess we know who wears the pants in that family.\nThat's not very enlightened!\nHey, hey! Boo us? Boo you!\nShe was  nice!\nJoey, get Amy's bags, she is moving out!\nWhoo-hoo!\nYou're kicking me out?\nYou put holes in my baby's ears!\nYeah well, at least now people will know she is a girl!\nI can't believe I ever even tried to help  you. You are so beyond help.\nYou know what? Ever since I got here, you have been nothing but negative.\nExcuse me?\nYou didn't want me to marry the old guy with the great apartment. Then,  I tried to help your daughter to de-emphasize her flaws And suddenly I am the bad guy?\nJoey, where are those bags?\nShe has a lot of crap!\nYou know what? When I moved in here I thought: This is gonna be so great.  Just us sisters, back together again like when we were kids, except without  that stupid Jill... Oh! Who has gotten fat by the way...\nSeriously?\nhm-mmm... Mom said she gained like fifteen pounds.\nHips or thighs?\nAss and face.\nOh! Oh my God! I thought she was on Atkins.\nShe was. Carbs found her... See, this is what I wanted. Two sisters, talking  about real stuff.\nOh, I can give you that.\nYou can?\nYeah. I just, I kept trying to make you a better person, but you're...  you're already a pretty perfect version of what you are.\nThank you. I've got to admit, Emma does look cute.\nDid you just say Emma?\nUgh, I'm sorry... Ella.\nThat woman at the game didn't know what she was talking  about. Mike, obviously you have balls.\nBut please, let's just forget the whole thing.\nI would love it. Consider  it forgotten... But just so you know... however and whenever you decide to propose,  I promise I'll say yes. Whether... whether, you know, it is in a basketball  game, or in sky writing, or you know, like some lame guy in a cheesy movie who  hides it in the cake.\nIt's in the cake, isn't it?\nMike:\nWhat's the matter with me? How do I keep ruining this? I'm sorry, I'm  sorry!\nNo! It's my fault. I keep trying to propose in these stupid ways and  all I wanna do is tell you that I love you and I want to spend the rest of my  life with you.\nI'm gonna do this now.\nOh my God!\nPhoebe, I...\nWait! Oh wait!\nReady?\nUh-huh!\nPhoebe, I love you. There's no-one else in the world I would ask to marry  me... three times. But I wanna take care of you, have babies with you, and grow  old with you... Phoebe Buffay, will you marry me?\nYes!\nI love you!\nI love you more!\nNot possible! She's gonna  be Mrs. No Balls.\nSo how is the uhm... baby styling business going?\nNot that great. It's almost if people don't want to hear that their babies  are ugly.\nThat's shocking!\nOh! It's Ross... Hey Ross! He's rude!\n","What's with these homies, dissing my girl?\nWhy do they gotta front?\nWhat did we ever do to these guys that made them so violent?\nWoo-hoo, but you know I'm yours.\nWoo-hoo, and I know you're mine.\nWoo-hoo, and that's for all time.\n\nOo-ee-oo I look just like Buddy Holly.\nOh-oh, and you're Mary Tyler Moore.\nI don't care what they say about us anyway, I don't care bout that.\n\nDon't you ever fear, I'm always near I know that you need help.\nYour tongue is twisted, your eyes are slit, you need a guardian.\nWoo-hoo, and you know I'm yours.\nWoo-hoo, and I know you're mine.\nWoo-hoo, and that's for all time.\n\nBang, bang a knock on the door.\nAnother big bang and you're down on the floor.\nOh no! What do we do?\nDon't look now but I lost my shoe.\nI can't run and I can't kick.\nWhat's a matter babe are you feeling sick?\nwhat's a matter, what's a matter, what's a matter you?\nWhat's a matter babe, are you feeling blue? oh-oh!\nAnd that's for all time.\n\n","Hey you guys I got some bad news.\nWell that’s no way to sell newspapers. Why don’t you try, \"Extra! Extra! Read all about it!\"\nNo, Monica’s restaurant got a horrible review in the Post.\nMan, this is bad! And I’ve had my share of bad reviews. I still remember my first good one though. \"Everything else in this production of Our Town was simply terrible. Joey Tribbiani was abysmal.\"\nHey!\nHey.\nOh my God! Look at all the newspapers! It must be a good review! Is it great?!\nUmm…\nOh dear God!\nBut the good news is, no one in a two-block radius will ever know.\nWhat about the rest of Manhattan?!\nYeah, they all know.\nOh my God, this is horrible!\nI’m so sorry.\nI’m so humiliated!\nYeah but y’know what they say Mon, \"There’s no such thing as bad press.\"\nYou don’t think that umm, \"The chef’s Mahi Mahi was awful awful,\" is bad press?\nI didn’t write it.\nIs he right? Am I really—Am I awful?\nNo!\nYeah! Yeah Monica! You listen to me, okay? And I’m not just saying this because I’m your friend, I’m sayin’ it ‘cause it’s the truth. You’re food is abysmal!\nRoss!\nWhat?! What?\nI am freaking out!\nAre ya?\nMy due date is in one week!\nWhat are you doing up?\nThat is seven days!\nOkay look, I had a lot of water before I went to bed. Can we do this after…\nNo-no-no-no-no Ross! Please, come on we do not have any of the big stuff we need! We do not a changing table! We do not have a crib! We do not have a diaper service!\nIt’s funny you should mention diapers.\nI’m serious.\nOkay look, there’s nothing to worry about. We have plenty of time. There’s a great baby furniture store on west 10th. Tomorrow, we will go there and we will get you everything that you need. Okay?\nOkay. Thank you. That’s great. Thank you. Wait-wait! Where on west 10th? Because there’s this really cute shoe store that has like this little…Oh, wait Ross! I’m sorry, one more thing!\nYeah!\nUmm, our situation. Y’know umm, what we mean to each other. And I mean we-we’re having this baby together, and we live together. Isn’t that, isn’t that weird?\nWell uh…\nI’m just kidding! You can go pee!\nHey uh Monica, I can’t remember. Did we say we were gonna meet here or at the movies?\nWe said at the movies, but…\nOkay, I’ll see you there.\nJoey! Now that you’re here…\nSure, I can hang out ‘til I have to meet ya. What uh—How come you’re not going?\nI have a job interview I have to get ready for.\nI thought you already have a job.\nAnd people say you don’t pay attention. No, this is a much better job. It’s vice-president of a company that does data reconfiguration and statistical factoring for other companies.\nWow! How do you know how to do that?!\nThat’s what I do now.\nHey Joey, come taste this.\nWhat is it?\nRemember that guy that gave me a bad review? Well… I’m getting my revenge!\nYou cooked him?\nNo. He teaches a course on food criticism at the New School, so before we go to the movies I wanna go by there and make him try my bouillabaisse again. Oh, I cannot wait to read the front page of the Post tomorrow! \"Restaurant reviewer admits: I was wrong about Monica.\"\nThe front page? You really do live in your own little world, don’t ya?\nDo you uh, want these things delivered Mr. and Mrs. Geller?\nOh.\nOh.\nNo-no-no! No, no, no, we’re not married.\nWe are having a baby together, but we’re not involved. Or, yes stranger, we’d like this delivered please.\nWhy don’t you fill out this address card.\nOh, okay.\nI notice you picked out a lot of our dinosaur items.\nOh yeah! Actually, that’s one of the reasons why we’re not a couple.\nI chose those, I’m a paleontologist.\nReally?! That is so cool!\nOh. Oh yeah, don’t get to worked up over it. I mean it-it sounds like he’s a doctor, but he’s not.\nOh no-no, I’m fascinated by paleontology. Have you read the new Walter Alvarez book?\nYeah! I-I teach it in my class.\nOh my God! I’m standing at a cash register, holding a credit card, and I’m bored.\nOh, I love your neighborhood. There’s a great gym right around the corner from your building.\nThat’s my gym.\nI can tell you work out.\nI am like Indiana Jones.\nHi Pheebs!\nHey! Oh, how did baby shopping go?\nOh, it was great! We got everything that we needed! Oh and Ross, almost got something that wasn’t on the list. A whore.\nWhat?!\nWell, we were paying for our stuff and this saleswoman just started flirting with him.\nWell did she know you two weren’t married?\nYeah.\nOh my God! Well the idea of a woman flirting with a-with a single man, we-we must alert the church elders!\nYou don’t understand! You didn’t see how brazen she was.\nSounds like you’re a little jealous.\nNo! I’m not! I-I-I just think it’s wrong! It’s-it’s that I’m—Here I am about to pop and he’s out picking up some shop girl at Sluts ‘R’ Us!\nIs that a real place? Are they hiring?\nFatty!\nHey Chandler, why so fancy?\nWell, I got a job interview. It’s kinda a big deal too. Its a lot more money and I’d be doing data reconfiguration and statistical factoring.\nWait, I think I know someone who does that.\nMe! I do that. So… Seriously, do I look okay? I’m little nervous.\nOh yeah! You really—You look great.\nYeah, just don’t get your hopes up.\nWhy not?\nWell, the interview…\nWhat about it?\nY’know! You don’t make a very good first impression.\nWhat?!\nOh you don’t know.\nAre you serious?!\nYes, when I first met you, you were like, \"Blah, blah, blah.\" I was like, shhh!\nWhat is it that I do?\nWell it’s just like you’re trying too hard. Always making jokes, y’know, you just—You come off a little needy.\nDid you like me when we first met?\nChandler, I’m not gonna lie to ya, but I am gonna run away from you.\nHi! Umm, I’m Monica Geller, I’m the chef at Alessandro’s.\nThe Food Critic: Still?\nI think the things that you said about me are really unfair, and I would like for you to give my bouillabaisse another chance.\nThe Food Critic: I don’t see any reason why I would do that to myself again.\nEither eat it, or be in it.\nSpoon? So, what do you think?\nThe Food Critic: I’m torn, between my integrity and my desire to avoid a beating. But I must be honest, your soap is abysmal.\nThata girl! Huh? We should get out of here; there’s a new class comin’ in.\nThe Cooking Teacher: Welcome to introduction to cooking. Now, before we start, can anyone tell me the difference between a hollandaise sauce and a bearnaise sauce?\nI can.\nThe Cooking Teacher: Okay, go ahead.\nWell umm, they both have a egg yolk and butter base, but a bearnaise has shallots, shirvel, and most importantly tarragon.\nThe Cooking Teacher: That’s very good, what’s your name?\nMonica.\nThe Cooking Teacher: Monica, you go to the head of the class.\nOkay.\nAll this stuff takes up a lot of room. Hey how uh, how serious are you about keeping Ben in your life?\nMy son? Pretty serious. What uh, what are you doing here?\nWell, the delivery went out to you and I realized they forgot this.\nAh, must’ve been fairly obvious since it was the only thing left in your store.\nListen, to be honest, home deliveries are really a part of my job description.\nOh.\nOh uh…I actually came here to ask you out.\nOh! Wow! Uh, yeah! That sounds great. I’m just gonna put this back in my pocket, pretend that didn’t happen. Uh yeah, actually I’m free now. Do you wanna grab some coffee or…\nSure!\nHorny bitch. No! You’re a horny bitch! Noooo! You’re the horny bitch! No! You’re a horny bitch!\nSo you guys go, have a really good time.So, you had a good day huh? Big commission; picked up a daddy.\nAre you okay with this?\nOh yeah! Yeah please, you guys have fun.\nOkay. It was nice to see you.\nOh and it was great to see you too. And you look fantastic, although you missed a button.\nOh umm, actually I umm…\nOh okay, I see what you’re doing there.\nI can’t even believe this! I really come off that badly?\nOh! It’s okay, you calm down after a while and then people can see how really sweet and wonderful you really are.\nOh good. Good, because I’m sure this interview is gonna last a couple of weeks.\nAll right, don’t freak out! Okay? I-I will help you. How long before you have to leave?\nAn hour.\nI can’t help you.\nPhoebe!\nAll right, all right, we’ll just do our best. Okay? So let’s say I’m the interviewer and I’m meeting you for the first time. Okay. \"Hi! Come on in, I’m uh, Regina Philange.\"\nChandler Bing.\nBing, what an unusual name.\nWell you should meet my uncle, Bada. I’ll let myself out.\nHi.\nThe Cooking Teacher: Your Fettuccini Alfredo looks a little dry, did you use all your cheese?\nWhen you say used, do you mean eat as a pre-cooking snack?\nThe Cooking Teacher: And the cream?\nCheese makes me thirsty.\nThe Cooking Teacher: Okay. Let’s move on.\nAll right.\nThe Cooking Teacher: Oh my God! This is absolutely amazing! You’ve never made this before?\nOh no! I don’t know anything about cooking. I had to ask someone what it’s called when the, when the water makes those little bubbles.\nThe Cooking Teacher: Well, hats off to the chef.\nI-I-I’m sorry, your-your mouth was full, I didn’t hear what you said. Umm, hats off to who now?\nThe Cooking Teacher: The chef!\nThat’s right.\n…I think you’ll find if I come to work here, I don’t micro-manage. I don’t shy away from delegating.\nUm-hmm, that’s good to know. But let’s stop focusing on what you don’t do, and start focusing on what you do do.\nWhat I do do…is manage to uh, create an atmosphere of support for the people working with me.\nI see. Nice sidestep on the do do thing by the way.\nHardest thing I’ve ever done in my life.\nYou gotta go!\nOh!\nOkay, don’t worry. You’re ready.\nReally?\nAbsolutely! Just fight all your natural instincts and you’ll be great.\nOkay.\nThe Cooking Teacher: Ah Monica, my star student.\nY’know, you called me that before so I-I took the liberty of fashioning a star out of aluminum foil. Now, no pressure, you like my cookies, you give me the star.\nThe Cooking Teacher:\nWow! A star! I know you all hate me and-and I’m sorry, but I don’t care.\nThe Cooking Teacher: Okay Joey, you’re up next. This are good! This is amazing! You get an A!\nI can an A? In-in school? Hey, I’m a dork.\nJoey! I’m so proud of you!\nThe Cooking Teacher: I think you should give him your star.\nExcuse me? He doesn’t even know what he’s doing!\nThe Cooking Teacher: We’re all beginners here. Nobody knows what they’re doing.\nI do! I’m a professional chef! Oh relax! It’s not a courtroom drama!\nThe Cooking Teacher: If you’re a professional chef, what are you doing taking Introduction to Cooking?\nYeah!\nI’m-I’m sorry, it’s just that umm… Well I-I cook at this restaurant, Alessandro’s, and umm I just got a really bad review…\nThe Cooking Teacher: Oh Alessandro’s! I love that place!\nYou do?\nThe Cooking Teacher: Oh yes! You’re an excellent chef! As a person you’re a little…\nOh, I’m totally crazy, but you-you like the food?\nThe Cooking Teacher: Very much.\nOkay then, I don’t stink. I’m a good chef. Okay.\nWhoa-whoa-whoa-whoa! I don’t want to go. I’m having fun.\nThe Cooking Teacher: Well actually, did either of you pay for this class?\nHey-hey-hey, if my friend says it’s time to go, it’s time to go.\n…also I was the point person on my company’s transition from the KL-5 to GR-6 system.\nThe You must’ve had your hands full.\nThat I did. That I did.\nThe So let’s talk a little bit about your duties.\nAll right.\nThe Now you’ll be heading a whole division, so you’ll have a lot of duties.\nI see.\nThe But there’ll be perhaps 30 people under you so you can dump a certain amount on them.\nGood to know.\nThe We can go into detail…\nNo don’t I beg of you!\nThe All right then, we’ll have a definite answer for you on Monday, but I think I can say with some confidence, you’ll fit in well here.\nReally?!\nThe Absolutely. You can relax; you did great.\nYeah I gotta say thank you, I was really nervous. Y’know I’ve been told I come on to strong, make to many jokes, and then it was really hard to sidestep that duty thing.\nThe Poo?\nOh my God this doesn’t count! Okay? The interview was over, that was the real Chandler Bing in there, this is just some crazy guy out in the hall! Call security! There’s a crazy guy out in the hall!\nThe Poo?!\nI’ll look forward to your call.\nHey.\nHi! You’re back from your date!\nHow are you?\nI’m fine, but that’s not important. What’s important is how was she?\nUhh, it was fun. We, we just had coffee.\nOh uh-huh, uh-huh, coffee, a little rub-rub-rub under the table.\nWhat’s uh, what’s going on? Do you not, do you not like Katie?\nNo! No, she’s—She was nice. I mean, she’s a little slutty, but who isn’t?\nI liked her.\nOf course you did Ross, you would date a gorilla if it called you Indiana Jones!\nDid you get like a fresh batch of pregnancy hormones today?!\nNo! It’s just that, Kate bothered me.\nWhy? What was wrong with her?\nThere was nothing wrong with her! All right? She was perfectly lovely!\nOkay, so what’s the matter?\nI don’t want you to date her!\nWhy? What, what are you jealous?\nYes! And not because I want you to go out with me, but because I don’t want you to go out with anybody! Okay? I know it’s a terrible thing to even think this, and it’s completely inappropriate, but I want you to be at my constant beck and call 24 hours a day! I’m very sorry, but that is just the way that I feel.\nOkay.\nWhat?!\nI won’t date. I’ll uh, I’ll be here, with you, all the time.\nReally? But I’m being so unreasonable.\nTrue, but you’re allowed to be unreasonable. You’re having our baby.Do you feel better?\nNo, not really. You’re pressing the baby into my bladder and now I have to pee. Sorry.\nUh Rach?\nYeah.\nJust one thing umm…\nUh-huh.\nWe live together. You’re having our baby. I’m not gonna see anybody else. Are you-are you sure you don’t want something more?\nWow! I don’t know, maybe. I’m…\nOh-oh, Rach! I was just messin’ around! Like you did last night when I had to pee?\nI knew that! I knew that! I was just messin’ with you too!\nOkay. Okay. Because for a minute you said you…\nOh no-no-no-no, no!\n…that you actually…\nNo that’s just——That’s just ‘cause I’m such a good messer!\nRach?\nYeah?\nThe bathroom?\nRight!\nWell I had a great time! Learned how to bake, ate great food, that’s the first A I’ve gotten since seventh grade, and I didn’t have to sleep with the teacher this time.\nOh, look! Acting for Beginners! Want to feel good about yourself?\nWhat the hell!\nOkay.\nThe Acting Teacher: All right, let’s start with some basics. Can anybody tell me what the difference between upstage and downstage is?\nYeah, this was a stupid idea.\n","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n","\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, ménage à trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","I had been researching LSD online for months during my senior year in High School because I had a strong desire to take LSD and experience all the effects I was reading about.\n\nThe summer came, and we were out of school until college. About the second day out of school, I discovered some LSD at 9 AM in the morning. Whether I had eaten breakfast or not I don't remember, but i would guess NO. I was shocked looking at the two little green gel tabs, I put them in my mouth without hesitation and felt them disolve. OH WOW i thought before any of the effects kicked in, I just ate something that's going to make me trip for hours and hours seeing everything I've ever wanted to!\n\nHere I will give my previous drug experience:\nI had smoked endless amounts of pot just about every day starting about mid-junior year. I had eaten ecstacy about 5 times and I always felt uncomfortable getting an unnatural ecstatic emotion, and ecstacy is just bad for you, I say, and so does the evidence showing severe brain damage. Also at that point I had had one fun yet mild mushroom experience.\n\nI sat down at the computer to play an online game. I played about 15 minutes until the anticipation really kicked in. I started getting shaky and VERY ANXIOUS. I turned around and saw fishing poles in the corner of the room, they were taller than ever before and they towered over everything! At this point I figured I should go check things out, it's coming on. I got down on the floor and looked at my imitation oriental rug to see what was seen in Fear and Loathing in Las Vegas, the pattern rose off the carpet, my eyes were really starting to play tricks on me.\n\nI need a shower. I get in the bathroom and the towels are breathing and pulsating, my vision was wacky. I could see small areas blown up very big and nothing other than my immediate vision. At this point I'm lost in my visuals and I'm in the shower feeling fucking great. I see a drop of water on the shower curtain and think, 'what would life be like inside a drop of water?'\n\nI'm out of the shower and decide to play my bass guitar. I put on Rage against the Machine's - Battle of LA. I am really feeling the music AND the the LSD...what a suprise! I'm softly inserting undertones on my bass, and I see the neck and strings all waving, up close, big, out of proportion, completely and utterly awesome! The anxiety is still there, STRONG, I'm trying to enjoy myself but the LSD is so freakin powerful!!!\n\nI start hearing audio hallucinations and at the same time visuals of lights turning on and off, plenty of color. The audio hallucinations sounded like the devil. Voices outside sounded like rumbling thunder. At this point I really need to talk to someone. I call my Mom at work. As soon as I start speaking I sound very loud and unusual, my Mom asks if I'm alright...what am I supposed to say, 'Well I'm on LSD!' No, that's not right.\n\nNow I REALLY need to leave my house or else the anxiety will drive me into a wall! I go outside with the phone and a cigarette. The side of my house looked like it was expanding in the upwards and downwards directions. I get in touch with my friend, who I'll call N, and I go to his house down the street to meet him and another friend A, whom were and are two of my best friends.\n\nWhen I get there I'm talking very loud and I say I think I've eaten some LSD. After a while, it is abundantly clear to them that I have. They stick by me and keep me relaxed. We drive over to a friend's house I'll call E, another best, and he has a friend chillin there. I wasn't feeling too high at this point, but everything on my mind was affecting me.\n\nI call my Mom again to talk, I tell her what happened, and she wants me home immediately. This was something I had to struggle with, I didn't wanna go home I'm out enjoying a high what good would coming home be if i'm going to get in trouble??? I decided to stay out and told my parents I would be safe and home later that evening.\n\nI go have a quality conversation with my friend A. He is a very experienced tripper of LSD and he comforts while we talk about jokes or funny experiences while the other people are out somewhere. They get back and I go for a ride with my friend N, we talk and I tell him how horrible the situation I'm in is, and that I'm in trouble. He ensures me that he is there and will help me.\n\nWe get back to E's house and then another friend shows up, he wants to smoke. Five of us head down the street to another friend's house to smoke. We sit out back and smoke dank bud out of a bubbler. My high starts to come back a little but the plateau had worn off a while ago.\n\nMy thinking goes on auto-pilot. I would think about the ramifications and harmony that come about through conversation. I decided not to speak after my thoughts flew right past the conversation.\n\nI come around after taking a piss and declare that on this day I am fucked up! At this point I feel sober enough to talk. I start to relax and my anxiety goes away. The trip slowed down and I started coming back to baseline.\n\nI decide it would be good to go home around 5 PM. When I go home I see some more visuals, talk with my parents, and make ammends. Almost a year has passed now. Since that summer, in the way of drugs I've decided not to touch cocaine, not to take LSD, ecstacy, heroine, ect...be careful, especially of the big ones...i'm serious\n\nI hope you enjoyed reading this and learned a few things...\n\n\nRetrospective:\nFrom my personal experience...\n\nEating LSD at 9 AM: expect a freaking trip (see above) ^^.\nGel Tabs are potent, handle with care. I ate some 2 hits of paper/blotter about 2 months later and it wasn't a quarter as strong.\n\nHave friends & people you love to be with. \n\n","Hey you guys I got some bad news.\nWell that’s no way to sell newspapers. Why don’t you try, \"Extra! Extra! Read all about it!\"\nNo, Monica’s restaurant got a horrible review in the Post.\nMan, this is bad! And I’ve had my share of bad reviews. I still remember my first good one though. \"Everything else in this production of Our Town was simply terrible. Joey Tribbiani was abysmal.\"\nHey!\nHey.\nOh my God! Look at all the newspapers! It must be a good review! Is it great?!\nUmm…\nOh dear God!\nBut the good news is, no one in a two-block radius will ever know.\nWhat about the rest of Manhattan?!\nYeah, they all know.\nOh my God, this is horrible!\nI’m so sorry.\nI’m so humiliated!\nYeah but y’know what they say Mon, \"There’s no such thing as bad press.\"\nYou don’t think that umm, \"The chef’s Mahi Mahi was awful awful,\" is bad press?\nI didn’t write it.\nIs he right? Am I really—Am I awful?\nNo!\nYeah! Yeah Monica! You listen to me, okay? And I’m not just saying this because I’m your friend, I’m sayin’ it ‘cause it’s the truth. You’re food is abysmal!\nRoss!\nWhat?! What?\nI am freaking out!\nAre ya?\nMy due date is in one week!\nWhat are you doing up?\nThat is seven days!\nOkay look, I had a lot of water before I went to bed. Can we do this after…\nNo-no-no-no-no Ross! Please, come on we do not have any of the big stuff we need! We do not a changing table! We do not have a crib! We do not have a diaper service!\nIt’s funny you should mention diapers.\nI’m serious.\nOkay look, there’s nothing to worry about. We have plenty of time. There’s a great baby furniture store on west 10th. Tomorrow, we will go there and we will get you everything that you need. Okay?\nOkay. Thank you. That’s great. Thank you. Wait-wait! Where on west 10th? Because there’s this really cute shoe store that has like this little…Oh, wait Ross! I’m sorry, one more thing!\nYeah!\nUmm, our situation. Y’know umm, what we mean to each other. And I mean we-we’re having this baby together, and we live together. Isn’t that, isn’t that weird?\nWell uh…\nI’m just kidding! You can go pee!\nHey uh Monica, I can’t remember. Did we say we were gonna meet here or at the movies?\nWe said at the movies, but…\nOkay, I’ll see you there.\nJoey! Now that you’re here…\nSure, I can hang out ‘til I have to meet ya. What uh—How come you’re not going?\nI have a job interview I have to get ready for.\nI thought you already have a job.\nAnd people say you don’t pay attention. No, this is a much better job. It’s vice-president of a company that does data reconfiguration and statistical factoring for other companies.\nWow! How do you know how to do that?!\nThat’s what I do now.\nHey Joey, come taste this.\nWhat is it?\nRemember that guy that gave me a bad review? Well… I’m getting my revenge!\nYou cooked him?\nNo. He teaches a course on food criticism at the New School, so before we go to the movies I wanna go by there and make him try my bouillabaisse again. Oh, I cannot wait to read the front page of the Post tomorrow! \"Restaurant reviewer admits: I was wrong about Monica.\"\nThe front page? You really do live in your own little world, don’t ya?\nDo you uh, want these things delivered Mr. and Mrs. Geller?\nOh.\nOh.\nNo-no-no! No, no, no, we’re not married.\nWe are having a baby together, but we’re not involved. Or, yes stranger, we’d like this delivered please.\nWhy don’t you fill out this address card.\nOh, okay.\nI notice you picked out a lot of our dinosaur items.\nOh yeah! Actually, that’s one of the reasons why we’re not a couple.\nI chose those, I’m a paleontologist.\nReally?! That is so cool!\nOh. Oh yeah, don’t get to worked up over it. I mean it-it sounds like he’s a doctor, but he’s not.\nOh no-no, I’m fascinated by paleontology. Have you read the new Walter Alvarez book?\nYeah! I-I teach it in my class.\nOh my God! I’m standing at a cash register, holding a credit card, and I’m bored.\nOh, I love your neighborhood. There’s a great gym right around the corner from your building.\nThat’s my gym.\nI can tell you work out.\nI am like Indiana Jones.\nHi Pheebs!\nHey! Oh, how did baby shopping go?\nOh, it was great! We got everything that we needed! Oh and Ross, almost got something that wasn’t on the list. A whore.\nWhat?!\nWell, we were paying for our stuff and this saleswoman just started flirting with him.\nWell did she know you two weren’t married?\nYeah.\nOh my God! Well the idea of a woman flirting with a-with a single man, we-we must alert the church elders!\nYou don’t understand! You didn’t see how brazen she was.\nSounds like you’re a little jealous.\nNo! I’m not! I-I-I just think it’s wrong! It’s-it’s that I’m—Here I am about to pop and he’s out picking up some shop girl at Sluts ‘R’ Us!\nIs that a real place? Are they hiring?\nFatty!\nHey Chandler, why so fancy?\nWell, I got a job interview. It’s kinda a big deal too. Its a lot more money and I’d be doing data reconfiguration and statistical factoring.\nWait, I think I know someone who does that.\nMe! I do that. So… Seriously, do I look okay? I’m little nervous.\nOh yeah! You really—You look great.\nYeah, just don’t get your hopes up.\nWhy not?\nWell, the interview…\nWhat about it?\nY’know! You don’t make a very good first impression.\nWhat?!\nOh you don’t know.\nAre you serious?!\nYes, when I first met you, you were like, \"Blah, blah, blah.\" I was like, shhh!\nWhat is it that I do?\nWell it’s just like you’re trying too hard. Always making jokes, y’know, you just—You come off a little needy.\nDid you like me when we first met?\nChandler, I’m not gonna lie to ya, but I am gonna run away from you.\nHi! Umm, I’m Monica Geller, I’m the chef at Alessandro’s.\nThe Food Critic: Still?\nI think the things that you said about me are really unfair, and I would like for you to give my bouillabaisse another chance.\nThe Food Critic: I don’t see any reason why I would do that to myself again.\nEither eat it, or be in it.\nSpoon? So, what do you think?\nThe Food Critic: I’m torn, between my integrity and my desire to avoid a beating. But I must be honest, your soap is abysmal.\nThata girl! Huh? We should get out of here; there’s a new class comin’ in.\nThe Cooking Teacher: Welcome to introduction to cooking. Now, before we start, can anyone tell me the difference between a hollandaise sauce and a bearnaise sauce?\nI can.\nThe Cooking Teacher: Okay, go ahead.\nWell umm, they both have a egg yolk and butter base, but a bearnaise has shallots, shirvel, and most importantly tarragon.\nThe Cooking Teacher: That’s very good, what’s your name?\nMonica.\nThe Cooking Teacher: Monica, you go to the head of the class.\nOkay.\nAll this stuff takes up a lot of room. Hey how uh, how serious are you about keeping Ben in your life?\nMy son? Pretty serious. What uh, what are you doing here?\nWell, the delivery went out to you and I realized they forgot this.\nAh, must’ve been fairly obvious since it was the only thing left in your store.\nListen, to be honest, home deliveries are really a part of my job description.\nOh.\nOh uh…I actually came here to ask you out.\nOh! Wow! Uh, yeah! That sounds great. I’m just gonna put this back in my pocket, pretend that didn’t happen. Uh yeah, actually I’m free now. Do you wanna grab some coffee or…\nSure!\nHorny bitch. No! You’re a horny bitch! Noooo! You’re the horny bitch! No! You’re a horny bitch!\nSo you guys go, have a really good time.So, you had a good day huh? Big commission; picked up a daddy.\nAre you okay with this?\nOh yeah! Yeah please, you guys have fun.\nOkay. It was nice to see you.\nOh and it was great to see you too. And you look fantastic, although you missed a button.\nOh umm, actually I umm…\nOh okay, I see what you’re doing there.\nI can’t even believe this! I really come off that badly?\nOh! It’s okay, you calm down after a while and then people can see how really sweet and wonderful you really are.\nOh good. Good, because I’m sure this interview is gonna last a couple of weeks.\nAll right, don’t freak out! Okay? I-I will help you. How long before you have to leave?\nAn hour.\nI can’t help you.\nPhoebe!\nAll right, all right, we’ll just do our best. Okay? So let’s say I’m the interviewer and I’m meeting you for the first time. Okay. \"Hi! Come on in, I’m uh, Regina Philange.\"\nChandler Bing.\nBing, what an unusual name.\nWell you should meet my uncle, Bada. I’ll let myself out.\nHi.\nThe Cooking Teacher: Your Fettuccini Alfredo looks a little dry, did you use all your cheese?\nWhen you say used, do you mean eat as a pre-cooking snack?\nThe Cooking Teacher: And the cream?\nCheese makes me thirsty.\nThe Cooking Teacher: Okay. Let’s move on.\nAll right.\nThe Cooking Teacher: Oh my God! This is absolutely amazing! You’ve never made this before?\nOh no! I don’t know anything about cooking. I had to ask someone what it’s called when the, when the water makes those little bubbles.\nThe Cooking Teacher: Well, hats off to the chef.\nI-I-I’m sorry, your-your mouth was full, I didn’t hear what you said. Umm, hats off to who now?\nThe Cooking Teacher: The chef!\nThat’s right.\n…I think you’ll find if I come to work here, I don’t micro-manage. I don’t shy away from delegating.\nUm-hmm, that’s good to know. But let’s stop focusing on what you don’t do, and start focusing on what you do do.\nWhat I do do…is manage to uh, create an atmosphere of support for the people working with me.\nI see. Nice sidestep on the do do thing by the way.\nHardest thing I’ve ever done in my life.\nYou gotta go!\nOh!\nOkay, don’t worry. You’re ready.\nReally?\nAbsolutely! Just fight all your natural instincts and you’ll be great.\nOkay.\nThe Cooking Teacher: Ah Monica, my star student.\nY’know, you called me that before so I-I took the liberty of fashioning a star out of aluminum foil. Now, no pressure, you like my cookies, you give me the star.\nThe Cooking Teacher:\nWow! A star! I know you all hate me and-and I’m sorry, but I don’t care.\nThe Cooking Teacher: Okay Joey, you’re up next. This are good! This is amazing! You get an A!\nI can an A? In-in school? Hey, I’m a dork.\nJoey! I’m so proud of you!\nThe Cooking Teacher: I think you should give him your star.\nExcuse me? He doesn’t even know what he’s doing!\nThe Cooking Teacher: We’re all beginners here. Nobody knows what they’re doing.\nI do! I’m a professional chef! Oh relax! It’s not a courtroom drama!\nThe Cooking Teacher: If you’re a professional chef, what are you doing taking Introduction to Cooking?\nYeah!\nI’m-I’m sorry, it’s just that umm… Well I-I cook at this restaurant, Alessandro’s, and umm I just got a really bad review…\nThe Cooking Teacher: Oh Alessandro’s! I love that place!\nYou do?\nThe Cooking Teacher: Oh yes! You’re an excellent chef! As a person you’re a little…\nOh, I’m totally crazy, but you-you like the food?\nThe Cooking Teacher: Very much.\nOkay then, I don’t stink. I’m a good chef. Okay.\nWhoa-whoa-whoa-whoa! I don’t want to go. I’m having fun.\nThe Cooking Teacher: Well actually, did either of you pay for this class?\nHey-hey-hey, if my friend says it’s time to go, it’s time to go.\n…also I was the point person on my company’s transition from the KL-5 to GR-6 system.\nThe You must’ve had your hands full.\nThat I did. That I did.\nThe So let’s talk a little bit about your duties.\nAll right.\nThe Now you’ll be heading a whole division, so you’ll have a lot of duties.\nI see.\nThe But there’ll be perhaps 30 people under you so you can dump a certain amount on them.\nGood to know.\nThe We can go into detail…\nNo don’t I beg of you!\nThe All right then, we’ll have a definite answer for you on Monday, but I think I can say with some confidence, you’ll fit in well here.\nReally?!\nThe Absolutely. You can relax; you did great.\nYeah I gotta say thank you, I was really nervous. Y’know I’ve been told I come on to strong, make to many jokes, and then it was really hard to sidestep that duty thing.\nThe Poo?\nOh my God this doesn’t count! Okay? The interview was over, that was the real Chandler Bing in there, this is just some crazy guy out in the hall! Call security! There’s a crazy guy out in the hall!\nThe Poo?!\nI’ll look forward to your call.\nHey.\nHi! You’re back from your date!\nHow are you?\nI’m fine, but that’s not important. What’s important is how was she?\nUhh, it was fun. We, we just had coffee.\nOh uh-huh, uh-huh, coffee, a little rub-rub-rub under the table.\nWhat’s uh, what’s going on? Do you not, do you not like Katie?\nNo! No, she’s—She was nice. I mean, she’s a little slutty, but who isn’t?\nI liked her.\nOf course you did Ross, you would date a gorilla if it called you Indiana Jones!\nDid you get like a fresh batch of pregnancy hormones today?!\nNo! It’s just that, Kate bothered me.\nWhy? What was wrong with her?\nThere was nothing wrong with her! All right? She was perfectly lovely!\nOkay, so what’s the matter?\nI don’t want you to date her!\nWhy? What, what are you jealous?\nYes! And not because I want you to go out with me, but because I don’t want you to go out with anybody! Okay? I know it’s a terrible thing to even think this, and it’s completely inappropriate, but I want you to be at my constant beck and call 24 hours a day! I’m very sorry, but that is just the way that I feel.\nOkay.\nWhat?!\nI won’t date. I’ll uh, I’ll be here, with you, all the time.\nReally? But I’m being so unreasonable.\nTrue, but you’re allowed to be unreasonable. You’re having our baby.Do you feel better?\nNo, not really. You’re pressing the baby into my bladder and now I have to pee. Sorry.\nUh Rach?\nYeah.\nJust one thing umm…\nUh-huh.\nWe live together. You’re having our baby. I’m not gonna see anybody else. Are you-are you sure you don’t want something more?\nWow! I don’t know, maybe. I’m…\nOh-oh, Rach! I was just messin’ around! Like you did last night when I had to pee?\nI knew that! I knew that! I was just messin’ with you too!\nOkay. Okay. Because for a minute you said you…\nOh no-no-no-no, no!\n…that you actually…\nNo that’s just——That’s just ‘cause I’m such a good messer!\nRach?\nYeah?\nThe bathroom?\nRight!\nWell I had a great time! Learned how to bake, ate great food, that’s the first A I’ve gotten since seventh grade, and I didn’t have to sleep with the teacher this time.\nOh, look! Acting for Beginners! Want to feel good about yourself?\nWhat the hell!\nOkay.\nThe Acting Teacher: All right, let’s start with some basics. Can anybody tell me what the difference between upstage and downstage is?\nYeah, this was a stupid idea.\n","\nOnce upon a midnight dreary, while I pondered, weak and weary,\nOver many a quaint and curious volume of forgotten lore,\nWhile I nodded, nearly napping, suddenly there came a tapping,\nAs of some one gently rapping, rapping at my chamber door.\n“‘Tis some visiter,” I muttered, “tapping at my chamber door--\nOnly this, and nothing more.”\n\nAh, distinctly I remember it was in the bleak December,\nAnd each separate dying ember wrought its ghost upon the floor.\nEagerly I wished the morrow;--vainly I had sought to borrow\nFrom my books surcease of sorrow--sorrow for the lost Lenore--\nFor the rare and radiant maiden whom the angels name Lenore--\nNameless here for evermore.\n\nAnd the silken sad uncertain rustling of each purple curtain\nThrilled me--filled me with fantastic terrors never felt before;\nSo that now, to still the beating of my heart, I stood repeating\n“‘Tis some visiter entreating entrance at my chamber door--\nSome late visiter entreating entrance at my chamber door;--\nThis it is, and nothing more.”\n\nPresently my soul grew stronger; hesitating then no longer,\n“Sir,” said I, “or Madam, truly your forgiveness I implore;\nBut the fact is I was napping, and so gently you came rapping,\nAnd so faintly you came tapping, tapping at my chamber door,\nThat I scarce was sure I heard you “--here I opened wide the door;----\nDarkness there and nothing more.\n\nDeep into that darkness peering, long I stood there wondering, fearing,\nDoubting, dreaming dreams no mortal ever dared to dream before;\nBut the silence was unbroken, and the darkness gave no token,\nAnd the only word there spoken was the whispered word, “Lenore!”\nThis I whispered, and an echo murmured back the word, “Lenore!”--\nMerely this, and nothing more.\n\nBack into the chamber turning, all my soul within me burning,\nSoon I heard again a tapping somewhat louder than before.\n“Surely,” said I, “surely that is something at my window lattice;\nLet me see, then, what thereat is, and this mystery explore--\nLet my heart be still a moment and this mystery explore;--\n‘Tis the wind and nothing more!”\n\nOpen here I flung the shutter, when, with many a flirt and flutter,\nIn there stepped a stately raven of the saintly days of yore;\nNot the least obeisance made he; not an instant stopped or stayed he;\nBut, with mien of lord or lady, perched above my chamber door--\nPerched upon a bust of Pallas just above my chamber door--\nPerched, and sat, and nothing more.\n\nThen this ebony bird beguiling my sad fancy into smiling,\nBy the grave and stern decorum of the countenance it wore,\n“Though thy crest be shorn and shaven, thou,” I said, “art sure no craven,\nGhastly grim and ancient raven wandering from the Nightly shore--\nTell me what thy lordly name is on the Night’s Plutonian shore!”\nQuoth the raven “Nevermore.”\n\nMuch I marvelled this ungainly fowl to hear discourse so plainly,\nThough its answer little meaning--little relevancy bore;\nFor we cannot help agreeing that no living human being\nEver yet was blessed with seeing bird above his chamber door--\nBird or beast upon the sculptured bust above his chamber door,\nWith such name as “Nevermore.”\n\nBut the raven, sitting lonely on the placid bust, spoke only\nThat one word, as if his soul in that one word he did outpour.\nNothing farther then he uttered--not a feather then he fluttered--\nTill I scarcely more than muttered “Other friends have flown before--\nOn the morrow _he_ will leave me, as my hopes have flown before.”\nThen the bird said “Nevermore.”\n\nStartled at the stillness broken by reply so aptly spoken,\n“Doubtless,” said I, “what it utters is its only stock and store\nCaught from some unhappy master whom unmerciful Disaster\nFollowed fast and followed faster till his songs one burden bore--\nTill the dirges of his Hope that melancholy burden bore\nOf “Never--nevermore.”\n\nBut the raven still beguiling all my sad soul into smiling,\nStraight I wheeled a cushioned seat in front of bird, and bust and door;\nThen, upon the velvet sinking, I betook myself to linking\nFancy unto fancy, thinking what this ominous bird of yore--\nWhat this grim, ungainly, ghastly, gaunt and ominous bird of yore\nMeant in croaking “Nevermore.”\n\nThis I sat engaged in guessing, but no syllable expressing\nTo the fowl whose fiery eyes now burned into my bosom’s core;\nThis and more I sat divining, with my head at ease reclining\nOn the cushion’s velvet lining that the lamplght gloated o’er,\nBut whose velvet violet lining with the lamplight gloating o’er,\n_She_ shall press, ah, nevermore!\n\nThen, methought, the air grew denser, perfumed from an unseen censer\nSwung by Angels whose faint foot-falls tinkled on the tufted floor.\n“Wretch,” I cried, “thy God hath lent thee--by these angels he hath sent\nthee\nRespite--respite and nepenthe from thy memories of Lenore;\nQuaff, oh quaff this kind nepenthe and forget this lost Lenore!”\nQuoth the raven, “Nevermore.”\n\n“Prophet!” said I, “thing of evil!--prophet still, if bird or devil!--\nWhether Tempter sent, or whether tempest tossed thee here ashore,\nDesolate yet all undaunted, on this desert land enchanted--\nOn this home by Horror haunted--tell me truly, I implore--\nIs there--_is_ there balm in Gilead?--tell me--tell me, I implore!”\nQuoth the raven, “Nevermore.”\n\n“Prophet!” said I, “thing of evil--prophet still, if bird or devil!\nBy that Heaven that bends above us--by that God we both adore--\nTell this soul with sorrow laden if, within the distant Aidenn,\nIt shall clasp a sainted maiden whom the angels name Lenore--\nClasp a rare and radiant maiden whom the angels name Lenore.”\nQuoth the raven, “Nevermore.”\n\n“Be that word our sign of parting, bird or fiend!” I shrieked, upstarting--\n“Get thee back into the tempest and the Night’s Plutonian shore!\nLeave no black plume as a token of that lie thy soul hath spoken!\nLeave my loneliness unbroken!--quit the bust above my door!\nTake thy beak from out my heart, and take thy form from off my door!”\nQuoth the raven, “Nevermore.”\n\nAnd the raven, never flitting, still is sitting, still is sitting\nOn the pallid bust of Pallas just above my chamber door;\nAnd his eyes have all the seeming of a demon’s that is dreaming,\nAnd the lamp-light o’er him streaming throws his shadow on the floor;\nAnd my soul from out that shadow that lies floating on the floor\nShall be lifted--nevermore!\n\n","That is it! You just barge in here, you don't knock\nI'm sorry!\nYou have no respect for anybody's privacy!\nRachel, wait, wait.\nNo, you wait! This is ridiculous!\nCan I just say one thing?\nWhat? What?!\nThat's a relatively open weave and I can still see your... nipular areas.\nOh!!\nOh, honey, honey, tell them the story about your patient who thinks things are, like, other things. Y'know? Like, the phone rings and she takes a shower.\nThat's pretty much it.\nOops!\nBut you tell it really well, sweetie.\nThanks. Okay, now go away so we can talk about you.\nOkay. I'll miss you.\nIsn't he great?\nHe's so cute! And he seems to like you so much.\nI know, I know. So sweet... and so complicated. And for a shrink, he's not too shrinky, y'know?\nSo, you think you'll do it on his couch?\nOh, I don't know, I don't know. I think that's a little weird, y'know? Vinyl.\nOkaaay. Any of you guys want anything else?\nOh, yes, could I have one of those.\nNo, I'm sorry, we're all out of those. Anybody else?\nOkay.\nDid I, uh, did I miss something?\nNo, she's still upset because I saw her boobies.\nYou what? Wh what were you doing seeing her boobies?\nIt was an accident. Not like I was across the street with a telescope and a box of donuts.\nOkay, okay, could we change the subject, please?\nYeah, 'cause hello, these are not her boobies, these are her breasts.\nOkay, Pheebs, I was hoping for more of a change.\nY'know, I don't know why you're so embarrassed, they were very nice boobies.\nNice? They were nice. I mean, that's it? I mean, mittens are nice.\nOkaaay, rock, hard place, me.\nYou're so funny! He's really funny! I wouldn't wanna be there when when the laughter stops.\nWhoah whoah, back up there, Sparky. What'd you mean by that?\nOh, just seems as though that maybe you have intimacy issues. Y'know, that you use your humour as a way of keeping people at a distance.\nHuh.\nI mean hey! I just met you, I don't know you from Adam. ...Only child, right? Parents divorced before you hit puberty.\nUhhuh, how did you know that?\nIt's textbook.\nHey you guys. Hey, you all know my dad, right?\nHey! Hey, Mr. Trib!\nHey, how long are you in the city?\nJust for a coupla days. I got a job midtown. I figure I'm better off staying with the kid than hauling my ass back and forth on the ferry. I don't know this one.\nOh, this is my friend Roger.\nHi.\nHey, hey. Good to meet you, Roger.\nYou too, sir.\nWhat happened to the, uh, puppet guy?\nDad, dad.\nOh, 'scuse me. So Ross, uh, how's the wife? Off there too, uh? Uh, Chandler, quick, say something funny!\nGotta go. I miss you too, I love you, but it's getting real late now\nDid you know this isn't Ma?\nHer name's Ronni. She's a pet mortician.\nSure. So how long you been...\nRemember when you were a little kid, I used to take you to the navy yard and show you the big ships?\nSince then?!\nNo, it's only been six years. I just wanted to put a nice memory in your head so you'd know that I wasn't always such a terrible guy. ...Joe. Y'ever been in love?\n...I d'know.\nThen y'haven't. You're burning your tomatoes.\nYou're one to talk.\nJoe, your dad's in love big time. And the worst part of it is, it's with two different women.\nOh man. Please tell me one of 'em is Ma.\nOf course, course one of 'em's Ma. What's the matter with you.\nIt's like if you woke up one day and found out your dad was leading this double life. He's like actually some spy, working for the C.I.A. That'd be cool.... This blows!\nI know, I mean, why can't parents just stay parents? Why can't you stop staring at my breasts?\nWhat?\nDid you not get a good enough look the other day?\nAlright, alright. We're all adults here, there's only one way to resolve this. Since you saw her boobies, I think, uh, you're gonna have to show her your peepee.\nY'know, I don't see that happening?\nC'mon, he's right. Tit for tat.\nWell I'm not showing you my 'tat.'\nHello?\nIt's Phoebe.\nAnd Rog.\nC'mon up.\nOh, good. Rog is here.\nWhat's the matter with Rog?\nYeah.\nOh, it's nothing, it's a little thing... I hate that guy.\nWhat, so he was a little analytical. That's what he does, y'know? C'mon, he's not that bad.\nY'see, that's where you're wrong. Why would I marry her if I thought on any level thatthat she was a lesbian?\nI dunno. Maybe you wanted your marriage to fail.\nWhy? Why would I why? Why? Why? Why?\nI don't know. Maybe maybe low self-esteem, maybe maybe to compensate for overshadowing a sibling, maybe you...\nWait-wait, go back to that sibling thing.\nWell, I don't know. I mean, it's conceivable that you wanted to sabotage your marriage so that the sibling would feel less of a failure in the eyes of the parents.\nThat that's ridiculous! I don't feel guilty for her failures!\nOh! So you think I'm a failure!\nIsn't he good?\nNonono, thatthat's not what I was saying...\nY'know, all these years, I thought you were on my side. But maybe what you were doing was sucking up to Mom and Dad so they'd keep liking you better!\nHey, I married a lesbian to make you look good!\nYou're right! I mean you're right! It wasn't just the Weebles, but it was the Weeble Play Palace, and and the Weebles' Cruise Ship. Oh, which had this little lifeboat for the Weebles to wobble in.\nThat's tough. Tough stuff. C'mon, Pheebs, we're gonna catch that movie, we gotta get going.\nOh, okay. Feel better, Rachel, 'kay?\nGeez, we're gonna be late, sweetie...\nOh, okay. Listen, thanks for everything, Mon.\nYou're welcome.\nListen guys, it was great seeing you again. Mon, um, easy on those cookies, okay? Remember, they're just food, they're not love.\nHate that guy!\nNight, you guys.\nOh look, it's the woman we ordered.\nHey. Can, uh, can we help you?\nOh, no thanks, I'm just waiting for, uh, Joey Tribbiani.\nI'm Joey Tribbiani.\nOh no, not you, big Joey. Oh my God, you're so much cuter than your pictures! I-I'm, I'm Ronni....Cheese Nip?\nUh, Joey's having an embolism, but I'd go for a Nip, y'know?\nNow, y'see, most people, when their pets pass on, they want 'em sorta laid out like they're sleeping. But occasionally you get your person who wants them in a pose. Like, chasing their tail, or, uh, jumping to catch a frisbee.\nJoey, if I go first, I wanna be looking for my keys.\nThat's a good one!\nHey, Joe.\nDad, Ronni's here.\nHuh?\nHi.\nHey! Hello, babe! Wh what're what're you doing here?\nOh, uh, well, you left your good hair at my apartment, I figured you'd need it tomorrow for your meeting.\nThank you. Uh...\nSo, who's up for a big game of Kerplunk?\nLook, I uh, I shouldn'ta come. I-I'd better get going, I don't wanna miss the last train.\nI don't want you taking that thing.\nOh, where'm I gonna stay, here?\nWho-ah-ho.\nWe'll go to a hotel.\nWe'll go to a hotel.\nNo you won't.\nNo we won't.\nIf you go to a hotel you'll be...doing stuff. I want you right here where I can keep an eye on you.\nYou're gonna keep an eye on us?\nThat's right, mister, and I don't care how old you are, as long as you're under my roof you're gonna live by my rules. And that means no sleeping with your girlfriend.\nWow. He's strict.\nNow dad, you'll be in my room, Ronni uh, you can stay in Chandler's room.\nThanks. You're, uh, you're a good kid.\nC'mon, I'll show you to my room. ...That sounds so weird when it's not followed by \"No thanks, it's late.\"\nOkay. Now this is just for tonight. Starting tomorrow, you gotta make a change. This has gone on long enough.\nWhat kinda change?\nWell, either you break it off with Ronni\nI can't do that!\nThen you gotta come clean with Ma! This is not right!\nYeah, but this is\nI don't wanna hear it! Now go to my room!\nHey, Kicky. What're you doing?\nJust trying to get comfortable. I can't sleep in my underwear.\nWell, you're gonna.\nI've been thinking. Y'know, about how I'm always seeing girls on top of girls...\nAre they end to end, or tall like pancakes?\nY'know what I mean, about how I'm always going out with all these women. And I always figured, when the right one comes along, I'd be able to be a stand-up guy and go the distance, y'know? Now I'm looking at my dad, thinking...\nHey, you're not him. You're you. When they were all over you to go into your father's pipe-fitting business, did you cave?\nNo.\nNo. You decided to go into the out-of-work actor business. Now that wasn't easy, but you did it! And I'd like to believe that when the right woman comes along, you will have the courage and the guts to say \"No thanks, I'm married.\"\nYou really think so?\nYeah. I really do.\nThanks, Chandler.\nGet off!\nHi.\nHi...May I help you?\nYeah, uh, Joey said I could use your shower, since, uh, Chandler's in ours?\nOkay...who are you?\nOh, I'm Ronni. Ronni Rappelano? The mistress?\nOh, c'mon in.\nThanks.\nHi, I'm Rachel.\nHi.\nBathroom's up there.\nGreat.\nHey, listen, Ronni, how long would you say Chandler's been in the shower?\nOh, like, uh, five minutes?\nPerfect. Fasten your seatbelts, it's peepee time. Hey, Mr. Trib.\nHey. Morning, dear.\nChandler Bing? It's time to see your thing.\nWhat's the matter with you?!\nI thought it was Chandler!\nWhat? What?\nYou were supposed to be in there so I could see your thing!\nSorry, my my thing was in there with me.\nHey, Pheebs.\nHey.\nHow's it going?\nGood. Oh oh! Roger's having a dinner thing and he wanted me to invite you guys.\nSo what's going on?\nNothing, um, it's just, um... It's Roger.\nI dunno, there's just something about...\nBasically we just feel that he's...\nWe hate that guy.\nYeah. Hate him.\nWe're sorry, Pheebs, we're sorry.\nUh-huh. Okay. Okay, don't you think, maybe, though, it's just that he's so perceptive that it freaks you out?\n...No, we hate him.\nWe're sorry.\nMa! What're you doing here?\nI came to give you this\nOww! Big ring!\nWhy did you have to fill your father's head with all that garbage about making things right? Things were fine the way they were! There's chicken in there, put it away. For God's sake, Joey, really.\nHold on, you-you knew?\nOf course I knew! What did you think? Your father is no James Bond. You should've heard some of his cover stories. \"I'm sleeping over at my accountant's,\" I mean, what is that? Please!\nSo then how could you I mean, how could you?!\nDo you remember how your father used to be? Always yelling, always yelling nothing made him happy, nothing made him happy, not that wood shop, not those stupid little ships in the bottle, nothing. Now he's happy! I mean, it's nice, he has a hobby.\nMa, I don't mean to be disrespectful, but... what the hell are you talking about?! I mean, what about you?\nMe? I'm fine. Look, honey, in an ideal world, there'd be no her, and your father would look like Sting. And I'll tell you something else. Ever since that poodle-stuffer came along, he's been so ashamed of himself that he's been more attentive, he's been more loving... I mean, it's like every day's our anniversary.\nI'm...happy...for you?\nWell don't be, because now everything's screwed up. I just want it the way it was.\nMa, I'm sorry. I just did what I thought you'd want.\nI know you did, cookie. Oh, I know you did. So tell me. Did you see her?\nYeah. You're ten times prettier than she is.\nThat's sweet. Could I take her?\nWith this ring? No contest.\nWhat's wrong, sweetie?\nNothing, nothing.\nAaaah, what's wrong, c'mon.\nIt's, I mean, it's nothing, I'm fine. It's my friends. They-they have a liking problem with you. In that, um, they don't.\nOh. They don't.\nBut they don't see all the wonderfulness that I see. They don't see all the good stuff and all the sweet stuff. They just think you're a little...\nWhat?\nIntense and creepy.\nOh.\nBut I don't. Me, Phoebe.\nWell, I'm not I'm not at all surprised they feel that way.\nYou're not? See, that's why you're so great!\nActually it's, it's quite, y'know, typical behaviour when you have this kind of dysfunctional group dynamic. Y'know, this kind of co-dependant, emotionally stunted, sitting in your stupid coffee house with your stupid big cups which, I'm sorry, might as well have nipples on them, and you're like all 'Oh, define me! Define me! Love me, I need love!'.\nSo you talked to your dad, huh.\nYeah. He's gonna keep cheating on my ma like she wanted, she's gonna keep pretending she doesn't know even though she does, and my little sister Tina can't see her husband any more because he got a restraining order...which has nothing to do with anything except that I found out today.\nWow.\nThings sure have changed here on Waltons mountain.\nSo Joey, you okay?\nYeah, I guess. It's just parents, after a certain point, you gotta let go. Even if you know better, you've gotta let them make their own mistakes.\nJust think, in a couple of years we get to turn into them.\nIf I turn into my parents, I'll either be an alcoholic blond chasing after twenty-year-old boys, or... I'll end up like my mom.\nHey.\nHey, Pheebs.\nHow's it going?\nOh, okay, except I broke up with Roger.\nAwww.\nYeah, right.\nAaawwwwww!!\nWhat happened?\nI don't know, I mean, he's a good person, and he can be really sweet, and in some ways I think he is so right for me, it's just... I hate that guy!\nHey, Joey. What's going on?\nClear the tracks for the boobie payback express. Next stop: Rachel Green.\nJoey!! What the hell were you doing?!\nSorry. Wrong boobies.\nHello, Joey.\nOh! ...Hello, dear.\n","Originally written by Michael Borkow Transcribed by Josh Hodge\nWow, well uh, uh, actually, Julie's downstairs getting a cab, I just need the cat toy, did Monica say. . . What? Why, why are you looking at me like that? RACH: I don't know, I, I feel like I had a dream about you last night but I, I don't remember. ROSS: OK. Oh, oh, oh.\nOh my God. Oh my God Ross, no, hang up the phone, give me the phone Ross, give me the phone, give me the phone, give me the. . .\nAnd ya know what, now I've got closure.\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","Article 2101: General Exceptions\n1. For purposes of:\n\n(a) Part Two (Trade in Goods), except to the extent that a provision of that Part applies to services or investment, and\n(b) Part Three (Technical Barriers to Trade), except to the extent that a provision of that Part applies to services,\nGATT Article XX and its interpretative notes, or any equivalent provision of a successor agreement to which all Parties are party, are incorporated into and made part of this Agreement.\nThe Parties understand that the measures referred to in GATT Article XX(b) include environmental measures necessary to protect human, animal or plant life or health, and that GATT Article XX(g) applies to measures relating to the conservation of living and non-living exhaustible natural resources.\n2. Provided that such measures are not applied in a manner that would constitute a means of arbitrary or unjustifiable discrimination between countries where the same conditions prevail or a disguised restriction on trade between the Parties, nothing in:\n\n(a) Part Two (Trade in Goods), to the extent that a provision of that Part applies to services,\n(b) Part Three (Technical Barriers to Trade), to the extent that a provision of that Part applies to services,\n(c) Chapter Twelve (Cross-Border Trade in Services), and\n(d) Chapter Thirteen (Telecommunications),\nshall be construed to prevent the adoption or enforcement by any Party of measures necessary to secure compliance with laws or regulations that are not inconsistent with the provisions of this Agreement, including those relating to health and safety and consumer protection.\nArticle 2102: National Security\n1. Subject to Articles 607 (Energy - National Security Measures) and 1018 (Government Procurement Exceptions), nothing in this Agreement shall be construed:\n\n(a) to require any Party to furnish or allow access to any information the disclosure of which it determines to be contrary to its essential security interests;\n(b) to prevent any Party from taking any actions that it considers necessary for the protection of its essential security interests\n\n(i) relating to the traffic in arms, ammunition and implements of war and to such traffic and transactions in other goods, materials, services and technology undertaken directly or indirectly for the purpose of supplying a military or other security establishment,\n(ii) taken in time of war or other emergency in international relations, or\n(iii) relating to the implementation of national policies or international agreements respecting the non-proliferation of nuclear weapons or other nuclear explosive devices; or\n(c) to prevent any Party from taking action in pursuance of its obligations under the United Nations Charter for the maintenance of international peace and security.\nArticle 2103: Taxation\n1. Except as set out in this Article, nothing in this Agreement shall apply to taxation measures.\n2. Nothing in this Agreement shall affect the rights and obligations of any Party under any tax convention. In the event of any inconsistency between this Agreement and any such convention, that convention shall prevail to the extent of the inconsistency.\n3. Notwithstanding paragraph 2:\n\n(a) Article 301 (Market Access - National Treatment) and such other provisions of this Agreement as are necessary to give effect to that Article shall apply to taxation measures to the same extent as does Article III of the GATT; and\n(b) Article 314 (Market Access - Export Taxes) and Article 604 (Energy Export Taxes) shall apply to taxation measures.\n4. Subject to paragraph 2:\n\n(a) Article 1202 (Cross-Border Trade in Services - National Treatment) and Article 1405 (Financial Services - National Treatment) shall apply to taxation measures on income, capital gains or on the taxable capital of corporations, and to those taxes listed in paragraph 1 of Annex 2103.4, that relate to the purchase or consumption of particular services, and\n(b) Articles 1102 and 1103 (Investment - National Treatment and Most-Favored Nation Treatment), Articles 1202 and 1203 (Cross-Border Trade in Services - National Treatment and Most-Favored Nation Treatment) and Articles 1405 and 1406 (Financial Services - National Treatment and Most-Favored Nation Treatment) shall apply to all taxation measures, other than those on income, capital gains or on the taxable capital of corporations, taxes on estates, inheritances, gifts and generation-skipping transfers and those taxes listed in paragraph 1 of Annex 2103.4,\nexcept that nothing in those Articles shall apply\n\n(c) any most-favored-nation obligation with respect to an advantage accorded by a Party pursuant to a tax convention,\n(d) to a non-conforming provision of any existing taxation measure,\n(e) to the continuation or prompt renewal of a non-conforming provision of any existing taxation measure,\n(f) to an amendment to a non-conforming provision of any existing taxation measure to the extent that the amendment does not decrease its conformity, at the time of the amendment, with any of those Articles,\n(g) to any new taxation measure aimed at ensuring the equitable and effective imposition or collection of taxes and that does not arbitrarily discriminate between persons, goods or services of the Parties or arbitrarily nullify or impair benefits accorded under those Articles, in the sense of Annex 2004, or\n(h) to the measures listed in paragraph 2 of Annex 2103.4.\n5. Subject to paragraph 2 and without prejudice to the rights and obligations of the Parties under paragraph 3, Article 1106(3), (4) and (5) (Investment - Performance Requirements) shall apply to taxation measures.\n6. Article 1110 (Expropriation and Compensation) shall apply to taxation measures except that no investor may invoke that Article as the basis for a claim under Article 1116 (Claim by an Investor of a Party on its Own Behalf) or 1117 (Claim by an Investor of a Party on Behalf of an Enterprise), where it has been determined pursuant to this paragraph that the measure is not an expropriation. The investor shall refer the issue of whether the measure is not an expropriation for a determination to the appropriate competent authorities set out in Annex 2103.6 at the time that it gives notice under Article 1119 (Notice of Intent to Submit a Claim to Arbitration). If the competent authorities do not agree to consider the issue or, having agreed to consider it, fail to agree that the measure is not an expropriation within a period of six months of such referral, the investor may submit its claim to arbitration under Article 1120 (Submission of a Claim to Arbitration).\nArticle 2104: Balance of Payments\n1. Nothing in this Agreement shall be construed to prevent a Party from adopting or maintaining measures that restrict transfers where the Party experiences serious balance of payments difficulties, or the threat thereof, and such restrictions are consistent with paragraphs 2 through 4 and are:\n\n(a) consistent with paragraph 5 to the extent they are imposed on transfers other than Cross-Border trade in financial services; or\n(b) consistent with paragraphs 6 and 7 to the extent they are imposed on Cross-Border trade in financial services.\nGeneral Rules\n2. As soon as practicable after a Party imposes a measure under this Article, the Party shall:\n\n(a) submit any current account exchange restrictions to the IMF for review under Article VIII of the Articles of Agreement of the IMF;\n(b) enter into good faith consultations with the IMF on economic adjustment measures to address the fundamental underlying economic problems causing the difficulties; and\n(c) adopt or maintain economic policies consistent with such consultations.\n3. A measure adopted or maintained under this Article shall:\n\n(a) avoid unnecessary damage to the commercial, economic or financial interests of another Party;\n(b) not be more burdensome than necessary to deal with the balance of payments difficulties or threat thereof;\n(c) be temporary and be phased out progressively as the balance of payments situation improves;\n(d) be consistent with paragraph 2(c) and with the Articles of Agreement of the IMF; and\n(e) be applied on a national treatment or most-favored-nation treatment basis, whichever is better.\n4. A Party may adopt or maintain a measure under this Article that gives priority to services that are essential to its economic program, provided that a Party may not impose a measure for the purpose of protecting a specific industry or sector unless the measure is consistent with paragraph 2(c) and with Article VIII(3) of the Articles of Agreement of the IMF.\nRestrictions on Transfers Other than Cross-Border Trade in Financial Services\n5. Restrictions imposed on transfers, other than on cross border trade in financial services:\n\n(a) where imposed on payments for current international transactions, shall be consistent with Article VIII(3) of the Articles of Agreement of the IMF;\n(b) where imposed on international capital transactions, shall be consistent with Article VI of the Articles of Agreement of the IMF and be imposed only in conjunction with measures imposed on current international transactions under paragraph 2(a);\n(c) where imposed on transfers covered by Article 1109 (Investment - Transfers) and transfers related to trade in goods, may not substantially impede transfers from being made in a freely usable currency at a market rate of exchange; and\n(d) may not take the form of tariff surcharges, quotas, licenses or similar measures.\nRestrictions on Cross-Border Trade in Financial Services\n6. A Party imposing a restriction on Cross-Border trade in financial services:\n\n(a) may not impose more than one measure on any transfer, unless consistent with paragraph 2(c) and with Article VIII(3) of the Articles of Agreement of the IMF; and\n(b) shall promptly notify and consult with the other Parties to assess the balance of payments situation of the Party and the measures it has adopted, taking into account among other elements\n\n(i) the nature and extent of the balance of payments difficulties of the Party,\n(ii) the external economic and trading environment of the Party, and\n(iii) alternative corrective measures that may be available.\n7. In consultations under paragraph 6(b), the Parties shall:\n\n(a) consider if measures adopted under this Article comply with paragraph 3, in particular paragraph 3(c); and\n(b) accept all findings of statistical and other facts presented by the IMF relating to foreign exchange, monetary reserves and balance of payments, and shall base their conclusions on the assessment by the IMF of the balance of payments situation the Party adopting the measures.\nArticle 2105: Disclosure of Information\nNothing in this Agreement shall be construed to require a Party to furnish or allow access to information the disclosure of which would impede law enforcement or would be contrary to the Party's law protecting personal privacy or the financial affairs and accounts of individual customers of financial institutions.\nArticle 2106: Cultural Industries\nAnnex 2106 applies to the Parties specified in that Annex with respect to cultural industries.\nArticle 2107: Definitions\nFor purposes of this Chapter:\ncultural industries means persons engaged in any of the following activities:\n\n(a) the publication, distribution, or sale of books, magazines, periodicals or newspapers in print or machine readable form but not including the sole activity of printing or typesetting any of the foregoing;\n(b) the production, distribution, sale or exhibition of film or video recordings;\n(c) the production, distribution, sale or exhibition of audio or video music recordings;\n(d) the publication, distribution or sale of music in print or machine readable form; or\n(e) radiocommunications in which the transmissions are intended for direct reception by the general public, and all radio, television and cable broadcasting undertakings and all satellite programming and broadcast network services;\ninternational capital transactions means \"international capital transactions\" as defined under the Articles of Agreement of the IMF;\nIMF means the International Monetary Fund;\npayments for current international transactions means \"payments for current international transactions\" as defined under the Articles of Agreement of the IMF;\ntax convention means a convention for the avoidance of double taxation or other international taxation agreement or arrangement;\ntaxes and taxation measures do not include:\n\n(a) a \"customs duty\" as defined in Article 318 (Market Access Definitions); or\n(b) the measures listed in exceptions (b),(c), (d) and (e) of that definition; and\ntransfers means international transactions and related international transfers and payments.\n\n","The lemon, Citrus limon Osbeck, is a species of small evergreen tree in the flowering plant family Rutaceae, native to Asia. The tree's ellipsoidal yellow fruit is used for culinary and non-culinary purposes throughout the world, primarily for its juice, which has both culinary and cleaning uses. The pulp and rind (zest) are also used in cooking and baking. The juice of the lemon is about 5% to 6% citric acid, with a pH of around 2.2, giving it a sour taste. The distinctive sour taste of lemon juice makes it a key ingredient in drinks and foods such as lemonade and lemon meringue pie.\nThe origin of the lemon is unknown, though lemons are thought to have first grown in Assam (a region in northeast India), northern Burma or China. A study of the genetic origin of the lemon reported it to be hybrid between bitter orange (sour orange) and citron. Lemons entered Europe near southern Italy no later than the second century AD, during the time of Ancient Rome. However, they were not widely cultivated. They were later introduced to Persia and then to Iraq and Egypt around 700 AD. The lemon was first recorded in literature in a 10th-century Arabic treatise on farming, and was also used as an ornamental plant in early Islamic gardens. It was distributed widely throughout the Arab world and the Mediterranean region between 1000 and 1150. The first substantial cultivation of lemons in Europe began in Genoa in the middle of the 15th century. The lemon was later introduced to the Americas in 1493 when Christopher Columbus brought lemon seeds to Hispaniola on his voyages. Spanish conquest throughout the New World helped spread lemon seeds. It was mainly used as an ornamental plant and for medicine. In the 19th century, lemons were increasingly planted in Florida and California. In 1747, James Lind's experiments on seamen suffering from scurvy involved adding lemon juice to their diets, though vitamin C was not yet known. The origin of the word \"lemon\" may be Middle Eastern. The word draws from the Old French limon, then Italian limone, from the Arabic laymūn or līmūn, and from the Persian līmūn, a generic term for citrus fruit, which is a cognate of Sanskrit (nimbū, “lime”).\nThe 'Bonnie Brae' is oblong, smooth, thin-skinned, and seedless, mostly grown in San Diego County, USA. The 'Eureka' grows year-round and abundantly. This is the common supermarket lemon, also known as 'Four Seasons' (Quatre Saisons) because of its ability to produce fruit and flowers together throughout the year. This variety is also available as a plant to domestic customers. There is also a pink-fleshed Eureka lemon, with a green and yellow variegated outer skin. The 'Femminello St. Teresa', or 'Sorrento' is native to Italy. This fruit's zest is high in lemon oils. It is the variety traditionally used in the making of limoncello. The 'Meyer' is a cross between a lemon and possibly an orange or a mandarin, and was named after Frank N. Meyer, who first introduced it to the USA in 1908. Thin-skinned and slightly less acidic than the Lisbon and Eureka lemons, Meyer lemons require more care when shipping and are not widely grown on a commercial basis. Meyer lemons often mature to a yellow-orange color. They are slightly more frost-tolerant than other lemons. The 'Ponderosa' is more cold-sensitive than true lemons; the fruit are thick-skinned and very large. It is likely a citron-lemon hybrid. The 'Yen Ben' is an Australasian cultivar.\nLemons are a rich source of vitamin C, providing 64% of the Daily Value in a 100 g serving (table). Other essential nutrients, however, have insignificant content (table). Lemons contain numerous phytochemicals, including polyphenols, terpenes, and tannins. Lemon juice contains slightly more citric acid than lime juice (about 47 g/l), nearly twice the citric acid of grapefruit juice, and about five times the amount of citric acid found in orange juice.\nLemon juice, rind, and peel are used in a wide variety of foods and drinks. The whole lemon is used to make marmalade, lemon curd and lemon liqueur. Lemon slices and lemon rind are used as a garnish for food and drinks. Lemon zest, the grated outer rind of the fruit, is used to add flavor to baked goods, puddings, rice, and other dishes.\nLemon juice is used to make lemonade, soft drinks, and cocktails. It is used in marinades for fish, where its acid neutralizes amines in fish by converting them into nonvolatile ammonium salts, and meat, where the acid partially hydrolyzes tough collagen fibers, tenderizing the meat, but the low pH denatures the proteins, causing them to dry out when cooked. Lemon juice is frequently used in the United Kingdom to add to pancakes, especially on Shrove Tuesday. Lemon juice is also used as a short-term preservative on certain foods that tend to oxidize and turn brown after being sliced (enzymatic browning), such as apples, bananas, and avocados, where its acid denatures the enzymes.\nIn Morocco, lemons are preserved in jars or barrels of salt. The salt penetrates the peel and rind, softening them, and curing them so that they last almost indefinitely. The preserved lemon is used in a wide variety of dishes. Preserved lemons can also be found in Sicilian, Italian, Greek, and French dishes.\nThe leaves of the lemon tree are used to make a tea and for preparing cooked meats and seafoods.\nLemons were the primary commercial source of citric acid before the development of fermentation-based processes.\nThe juice of the lemon may be used for cleaning. A halved lemon dipped in salt or baking powder is used to brighten copper cookware. The acid dissolves the tarnish and the abrasives assist the cleaning. As a sanitary kitchen deodorizer the juice can deodorize, remove grease, bleach stains, and disinfect; when mixed with baking soda, it removes stains from plastic food storage containers. The oil of the lemon's peel also has various uses. It is used as a wood cleaner and polish, where its solvent property is employed to dissolve old wax, fingerprints, and grime. Lemon oil and orange oil are also used as a nontoxic insecticide treatment. A halved lemon is used as a finger moistener for those counting large amounts of bills, such as tellers and cashiers.\nLemon oil may be used in aromatherapy. Lemon oil aroma does not influence the human immune system, but may contribute to relaxation.\nOne educational science experiment involves attaching electrodes to a lemon and using it as a battery to produce electricity. Although very low power, several lemon batteries can power a small digital watch. These experiments also work with other fruits and vegetables. Lemon juice may be used as a simple invisible ink, developed by heat.\nLemons need a minimum temperature of around 7 C, so they are not hardy year round in temperate climates, but become hardier as they mature. Citrus require minimal pruning by trimming overcrowded branches, with the tallest branch cut back to encourage bushy growth. Throughout summer, pinching back tips of the most vigorous growth assures more abundant canopy development. As mature plants may produce unwanted, fast-growing shoots called ‘water shoots’, these are removed from the main branches at the bottom or middle of the plant. In cultivation in the UK, the cultivars ‘Meyer’ and ‘Variegata’ have gained the Royal Horticultural Society’s Award of Garden Merit (confirmed 2017).\nIn 2014, world production of lemons (data combined with limes) was 16.3 million tonnes. The top producers were India, Mexico, China, Argentina, and Brazil, collectively accounting for 59% of total production (table).\nMany plants taste or smell similar to lemons.\n\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","I put down more hits than mafioso made\nAnd Lucky Lucianno 'bout to sing soprano\nAnd I know, I know the way you feel\nAnd baby bubba we gon' keep it on tha real\nJust to get you caught up in amazement\nWe puffin' on Cubans so it might get dangerous\nBut when it isn't, you can sit izzon bizzack\nAnd let the Bizzow Wizzow ride the trizzack, ha ha\nHow you feelin'? I'm up to dealin', ridin' like a villan\nMakin' a killin', thrillin' the crowd wit my new hairdo,\nOutfits unused, fifty dollar socks, hundred-thousand dollar shoes\nMan, I'm givin' blues to these sucka MC's\nWho you be? You know who I be, young nigga\nI'm Tha DoggFather\n\nLet's make a move for this paper (Where we rollin' Dogg?)\nWe got's ta get paid (Makin' money all ya'll)\nI mean I steps to tha stage in my G-boy stance\nAnd say a few rhymes to make your girl wanna dance\nI'm so fly like a dove\nI come from up above\nYou trippin' on your girl cause she showed me love\nNigga don't beat em, cause if you beat em, you don't need em\nYou lay your hands on me, watch how fast I take your freedom\nI delete em, but don't mistreat em\nI stay up on em, and that's one ta grow on,\nLet me flow on\nYou can rock to tha rythme you see\nor you can rock to tha rythme of me\nJust remember when you do your thang,\nMake sure you do your thang on a hang\nAnd everythang, is everythang\nThere ain't no mo' than this paper chase\nLike them white-boy DA's was on tha case\nYou know I ain't tryin' ta floss, but uh,\n(Murder, murder, murder) was the case that they lost\nI'm Tha DoggFather\n\nNow, do anybody in tha house remember\nWhen there wasn't no Snoop Dogg? (Hell yeah!)\nThere wasn't no rappers hollin' 'bout LBC\nAm I trippin' ya'll? (Hell no!)\nNow, when I grow up, I wanna be like Snoop\nHave prestigious women\nThat's the truth from the begining\nIn and out of the flyest hotels\nYou say your family don't know me\nHold on hommie, that's formost and promos\nSales, tails, scales and jails\nSuccess before death\nNo one in my clique fails\nAs females with the almighty Father lead\nSucceedin' ta give my peep's just what they need\nAnd it ain't no party like this kind,\nCause you can leave your worries behizzind\nBut I'ma git back to tha grizzind\nSnoop D-O double G comin' back for mizzine and\nI'm tha DoggFather\n\n\nSome do the things that they do cos they dumb\nand some do the things that they do for crumbs\nI do mine for me ya see?\nNot the big homey double O-G\nScared to do your own work, man that's fast\nand that's the reason why I had to shoot you down\nbecause you never should've tried to work my Dogg\nand the lil homey wouldn't had no reason to bump\nY'all know the game ain't the same no mo'\nLil G's keep heat so big G's freeze, geez!\nJohnny Rockafella went to jail-er\nfew many times too many and became a teller\nThey sell a nigga dreams if he want em\nbut they won't sell you the game to get up on em\nYa tryin ta find em cos you want em, they shook out\nGet the book out and when the pitch come, nigga look out\nit ain't hard to pump up the lil homies nigga\nbut it's hard for your bitch ass to get wit us\nBut it's steel, you put it in their head\nthat at 13 they better off dead (now they gone)\n\nAiyo Snoop, why would niggas get into the bracket\nand make a loot, niggas want trip\nSpittin like \"you spoke beef from the hood\nShow me love nigga or don't show me shit\"\nFeel the fever, million dollar male like Cole Severs\nMade a non-believin man into a believer\nReceive a cheque the next day, my homies say\n\"it's the way to get paid\", DP's and pay\nI don't know why you wanna get on my back? (why?)\nTrippin cos you know the bomb's at where I'm at\nWell if that's the case you shoulda roll\nwit the PG instead of losing control (motherfucker)\nThis is how we do, Dogg Pound Gangstas in blue\nMe, D-A-Z, N-A-T-E and Snoop\nNiggas from Seth be tryin to set you cos you settin your ways\nso ask DJ Pooh what pays\n\nJust what we need, bangin on wax another trip\nWhat you gon' do nigga, jack the mothership?\nYou're like a actor wit another script\nPredictable as Rambo wit another clip\nHow many niggas you gon' kill in your verse?\nYou need to sit down and learn to get down first\ncos, uhh, real hoo-bangers are toast-slangers\nnot part-time FBI singers\nNiggas havin bad intentions, sendin BG's on a mission\nOne move too many, nigga you missin\nListen you fuck wit the cyco-lic-no\nloony ass nigga from your H-doubleO-D\nNiggas got too flossy from all the sex they tossin\nbut guess what it cost em, they crossin me\nBut before I give a nigga a 9\nI'd rather give a nigga a mic and write him a rhyme\n\nI got more niggas tryin to get at me than the President do sometimes\nNiggas be tryin to get at me cos I be droppin funky rhymes\nWhat the fuck is goin on? This rap game is made to make money\nYou niggas is taking the shit outta hand, actin' way too funny\nDoin too much, y'know I see it from the get-go\nWhat the fuck's goin on wit you niggas, y'all tryin to play a low pro\nAnd tryin ta be hard and tryin ta be big willies or whatever they call it\nI guess it's time for me to act just like an alcoholic\nAnd step to the game, I'm a stumble in like I don't know\nAnd if a nigga say somethin wrong, I'm takin off from the get-go\nI ain't givin no room to try to get me first\nCos I done been bombed on before and I'ma tell you, man, that's the worst\nFifth in the world, but I'ma keep my thang together\nCos I'ma keep makin money and hope everything is still together\nHavin papers, man, now what y'all niggas doin?\nAll y'all broke on the corner, drinkin your drink, wanna be doin what I'm\ndoin\nBut don't get mad and don't be tryin to play-hate\nCos, uhh, takin trips around state to state\nRepresentin, uhh, what y'all wanna represent\nBut y'all can't represent it cos y'all got no dollars, no cents\nI'm movin on, groovin on and I'm movin\nMakin more moves than the average Cuban\nTryin ta get G's across the town, tryin ta make more hits\nAnd tryin ta get my game tight and get at your bitch\nNow if she wants to get with this, she gone come holla at a player, do'\nCos she know that Snoop Dogg is got that white Rolls Royce\nAnd she wants to jump in, bring a friend\nCos everything is like alphabet, come on in\nCome on in and bring a friend and you can come on back\nCos when you do, we gone be sippin on some Cognac\nIt's on me, I'm feelin good tonight\nCos I'ma do mines and I'ma keep everything tight\nI ain't lettin nothin leak cos if thangs leak, then I'm get caught\nAnd I can't get caught cos you know how they do it about that child support\nShit, bitches is cold on a nigga who ain't got his game tight\nGettin 18-point-5 percent, half your life\nShit, I love my baby boy and all\nBut I ain't gonna be payin no bitch, no no, no way Dogg\nI'm too slick on my toes, I'm too tight\nI'm guaranteed to get away from some shit like dat, ain't that right\nCos, uhh, when you play in this game you got to be the real player\nYou can't be no fake ass nigga talkin about you wanna be the man\nCos if you ain't with the game, the game ain't gonna be wit you\nAnd I can put that on everything including you\n\nOne of every five black males before the year 2000 will be detained or\ndeceased\nNo justice, no peace\nYeah the truth hurts, we scared to go to church\n\nLook here, but don't cut it, gettin five points\nStep back for a second, I'm puttin less than five to this joint\nHmm, if this is the bomb niggas gonna blow up like Atlanta at the Olympics\nNiggas be trippin but I'll be pimpin\nI don't be trippin off no nigga at all, no bitches\nJust tryin to get money, I don't even be trippin off no switches\nI used to like low-riders but now I like Eastsiders\nI put it down wit me and make a hit maker, y'knowhatI'msayin?\nI love the Lakers now cos now they got Shaq O'Neal\nIt's time to make a million dollars and that's for real\nSee we gone blow up and show up and throw up nuttin but Dogg Pound\nGive it to ya ta put it down and we'll be round to your town\nSo just sit in your seats and wait til we come through\nUntil we do just keep smokin grey and blue\nOr whatever you do just stay true to what you do\nCos we gone keep doin what the fuck we got to do\nNow, follow me now and listen to the instructions\nCos the game's gonna get deep now, niggas is tryin ta creep\nTryin ta get up on game but they don't wanna be down with the PG\nAll of a sudden everybody wanna dis DP\nNow, what we look like?\nMakin y'all diss us, that ain't right\nI should get upset but I'ma stay composed\nChill for a second, spit at some hos\nDrinkin my drink, smokin my dank\nCountin my bank, uhh that shit stank\nStanky bank is what I got cos I'ma keep it\nAnd nah this ain't no motherfuckin secret\n\nYeah, we're in drought season\nNiggas lookin for a reason\nIt's like thanksgiving without the feast\nYeah the truth hurts, we're scared to go to church\n\nThey got me runnin from my life, I'm jumpin gates\nThey got dogs on my ass, but I'm a Dogg\nSo I know how to alert and get wit dat shit\nThe dog run up on me I give him a cold\nLike nigga back up off me\nHe turn around and bite the police, hmm\nGame recognise Snoop Dogg too cold, I'm on my toes\nI slide in the back of a garage, dippin with this ho\nThey run right past me, ask me \"Have I seen the suspect?\"\n\"Yeah, he went that way\", now for the jack\n\n\nShucks, stompin in my big blue chucks\nMore bounce to the ounce while I'm ditchin you clutz\nBump-bump-bump-bump while you're bumpin your sounds\nIt's the zoo and the Pound we don't fuck around\nRelax your mind and let your conscience be free\nand get down, stompin grounds is the LBC\nI slid up out the game and MC's get wacked\nbut now I'm back (Oh shit!), so go get your strap\nWatch your head, I break wit\nwit G's, Muslims, hardheads and dreds\nBounce, rock while rollerskatin\non them 20 inch tyres wit the platinum Daytons\nI'm not that BG poppin all that junk\nabout \"I'll fuck you up\", he sound like a punk\nI been there and done that, no inspiration\nAll day illustration beat conversation\n\nI keep niggas in the studio, word is bond\nBeen workin on ya new album for two years strong\nand still can't come up with the right song\nYou know what they say:'Study long, study long'\nAll aboard the train so come along\ncos we keep the glue stuff against the bone\nIt's alright ain't no room for wrong\nDoggyland is the motherland, make yourself at home\nI got money loads by the barrels\nI even got a few fans that's crazy like DeNiro\nI'm international money maker, player hater\nshhok up off the sake of spendin dollars and I always holler\nat a player though cos players know the real from the fake\nYou can put that on your toast, your coast and your state\nI give you people what you like\nWhat I look like in jail and can't get on the mic\n\nKillin up crews, give em the real street blues\nHave em slidin in their eelskins, groovin in their tennis shoes\nOf course it don't stop bein a Westside ridah\nWit no tattoo that's how they got the clue\nI lay conversation on wax and CD's\nBG's and o-riginals, here come the mission\nMakin biters ride the Pound for the rest of the season\nDoggy DPG ya lil homey, uhh\nI represent the LBC-ment\nWindows tint, nigga that's the president\nI hit you with a tune every blue moon\nCollard on your plate so you can stuff it in your face\nNigga say your Grace before you touch your plate\nIt taste like it's laced but it ain't\nThis one puff uncut, no doubt\nEverybody know I gotta ounce and a half\n\n\nJosey Wales was known for robbin trains and things\nlayin everybody down for diamond rings and chains\nIt remains the same in the year you live in, see\nCos if I pull out some heat, nigga, you'll go kick in\nAnd that's just the rules set by the fool from the ol' school\nWhen it's time to duel, you get two men\nTwo heaters, one street, one clock\nand when it strike twelve one of y'all gon' drop\nIf you're quick on the draw you're gon' see the morgue\nbut if you're too slow\nI catch you on the downlow (Oh no)\nOh no, you mean The Kid, shit's real\nI ain't no John Wayne, these niggas gangbang\nThe Four Horsemen, that's the click I'm wit\nYou mean the little bitty niggas with the itchy trigger fingers\nYeah, we're on a mission ta Kansas, slippin thru Texas\nWe stopped at Bonanza to get us some hot cakes\nbacon and eggs, and then we slip in the whorehouse to get us some leg\nHop back on the horses, enforcers of courses\nThe niggas in black, the fearless Four Horsemen\nSearchin for this location on the map\nThe gold rush, baby, got ta have it (I gots ta have it)\nIt feels just like it's 1865\nand a trigger look-a-day is how I ride\n\nOn and on and on it's more strange\nTime to heat, shootin range\nQuick with the heat on their hip\nYoung Jesse James come to test your aim\nI seen you at th e Wild Horny Corral\nI hearda ya name\nTha forcify, nigga you ain't never lie\nBesides I'm in the mood so at high noon we ride\nFrom coast to coast, niggas mash on every stage coach\nMy disciples with rifles lethal in whole posts\nThe off-the-rocker roller coaster\nOn a six-shooter holster\nwith DPG on every Wanted poster\nLet me think about which bank to gank\nwhich fellow ta shoot and which teller to shank\nI want all the shit you got in stacks\nattached to this skirt in the corner\nso I snatched the bitch in the back\nThe Dogg in me feels for the lust\nbut the hogg in me makes me wanna bust\nBack to the drawin down board\nNowadays we drawn down more\nTo survive thru all the round wards\nBattle up or saddle up and shake the scene\nor get'cha pockets shaken, clean the slugs in ya spleen\nI can't help it, I'm heartless, ya can't hack it\nWith my six-shooters on my hips and dusty jacket\nLike that cock back\nquick to pull my strap\nJust to put the Horsemen on the map\n\nBorn is Doggystyle, individual, James got the hots\nI got the six shots for all the plans and plots\nI gots lots o' cash stashed in money bags\nWorthy workers for all the Russian blabbermouths and gags\nI got stacks so my stacks excell\nHop in the coach wit my twelve Clydesdales and bells\nI'm on the move, smooth, to my decoy horse\nA 30-30 on my side to shoot a nigga o' course\nIt ain't no stoppin young Josey\nBox all the nosey\nHeaded to the saloon with my platoon where all the hos be\nLeft a dusty trail, bailed in swell\nGold spurs on the Gators, set back the clientele\nOh well, for the recop I drop my bet\nDivide between my homies and ride the sunset\n\nTwo sacks o' money from the train heist\nThey ain't even counted it up\njust mounted it up\nRode west toward the coaster, six-shooters in the holster\nPass thru a run-down town whose walls hold my poster\nCloser I get ta death which is every second makes me sweat\nso I gotta have what I can get\nHeard word about the gold rush and headed West\non my white horsey with three straps in my napsack\nGiddy up, the next town I rode thru\nI had to threaten to blow their city up\nUndebts with Chief Black, caught five miles west\nsell us some beads and hail us some weed\nHe offered me a toke\nhe didn't have a twin he had that peace-pipe smoke\nI almost choked\nBreak him for the get, right, I'm off into the sunset\ntryin ta reach my destiny fast\nIt's these two bags o' cash\n44's cocked I ain't makin no mo' stops\ntill I hit the spot, I made it twelve on the dot\nI slid off my boots, counted my loot\nFive minutes after the strike of midnight\nI counted 200 Gs, I cocked my strap and slept tight\n\n\nCan you feel it, nothing can save ya\nFor this is the season of catching the vapors\nSince I got time, what I'm gonna do\nTell ya how it's spreading throughout my crew\nWhat you want on Nate Dogg\nWho sings on my records, 'Never Leave Me Alone'\n'Ain't No Fun', now check it\nBack in the days before Nate Dogg would get it\nHe used to try to holler at this girl named Pam\nThe type of female wit fly Gucci gear\nShe wore a big turkish wole wit a weave in her hair\nWhen they tried to kick it, she'd always fess\nTalkin about baby please she wrought his service stress\nSince he wasn't no type of big chronic dealer\nThe homie Nate Dogg didn't appeal to her\nBut now he wear boots that match with his suits\nAnd push a Lexus Coupe that's extra cheap\nAnd now she stop flautin and won't it speakin\nBe comin round the Pound every single weekend\nto get his beeper number she be beggin please\nDyin for the day to eat these\n\nShe caught the vapors\n\nI got a little cousin that's kinda plain\nHe bring the heeb wit tha beep for the Dogg Pound gang\nA mellow type of fellow best laid back\nBut back in the day he wasn't nuthin like that\nI remember when he used to scrap every day\nWhen my auntie would tell him he would never obey\nHe wore his khakis hangin down wit his starks untied\nAnd a blue and grey cap that said the Eastside\nAround my neighborhood tha people treated him bad\nSaid Daz was the worst thing his mom ever had\nThey said he grow up to be nuttin but a gangsta\nOr be there in jail or some other shaker\nBut now he's grown up to be a surprise\nD-A-Z got a hit record slangin world wide\nNow the same people that didn't like him as a child\nBought the Dogg Food, Doggfather, and Doggystyle\n\nThey caught the vapors\n\nI got another homie from tha L-B-C\nKnown ta yall as D.J. Warren G\nHe cut grass trasform wit finesse\n......... and all that mess\nI remember when we first started to rap\nHe tried to get this job at Calvin's record shop\nHe was in it to win it, but the boss front and said\nSorry Warren G but there's no help wanted\nNow my homie Warren still tried\nOn and on and on til the like break of dawn\nTo work at tha V-I-P would be the link\nBut they looked right past him so my homie straight dip\nNow for the year after Regulate\nWarren G is havin papers so my homies write straight\nHe walked into the same record shop as before\nAnd the boss be like Warren welcome to my store\nOfferin him a job but nah he don't want it\nDamn it feels good to see people love Warren\nCause I remember when at first they wasn't\nNow guess what they call sessy bussin\n\nthe vapors\nThey caught vapors\nI got to talk bout me now\n\nLast subject of tha story is about Snoop Dogg\nI had to work for mine to show I was a true hog\nWhen I was a teenager I tried to be down\nAnd since they wasn't tryin to hear me I made the Dogg Pound\nI saw a crew on 2-1 street\nand said, 'Can I be down champ?' They said\nno, and treated me like a wet food stamp\nafter gettin rejected, I ain't runnin upset\nI said, 'What's a Dogg do to?' Rhymes at rates\nWhen I used to go to parties, they make me wait\nWhat I have to get on the mic to set M-C straight\nI ain't never love no hoe since I'm listenin to my music\nThey acted like I wanted to keep hangin with the juzi\nBut now things switched from West to East\nShort Dogg do ya remember me from 21st street G?\n'We used to see Daz, back in the day'\nIt happens all the time, so brother don't be amazed\n\nI come through with the humps, I'll thump the shit out your block\nI'm on alert for the cops, be on alert for the cop\nSpotted some hoes, tooted my horn at the bitch\nThe Riviera skated, my interior's the shit\nFifteens humpin', dropped the top some more\nCountin' my doe, purchased 250 of some bomb indo\nFloss through South Central, I'm on my way to the Eastside\nWe high, blazin' like crazy and don't know why\nFeelin' good as fuck, on a hot ass day\nAnd there's a pool jam right around the way\nNiggaz got hoes, but ladies in the world\nThey wanna play with their minds like little girls\nI twirl my fingers in the air, run my fingers through my hair\nRedbones to blackbones, darkbones to Redbones\nSkinny girls come a dime-a-dozen\nBut I play hoes like Plenty Lenny 'cause I get pretty\nIt's all about game...\nCause with no game is hard to maintain, for so long man\nFrom Long Beach, California\nFrom Tul-sa, Oklahoma\nTonight boardin' New Orleans from Mississippi\nI know you hold the key to unlock the door\nFrom low pro's she rolls with gold thangs, we ridin' fo' sho'\nSo tell me how much money can one playa make?\nAnd how much ass can one nigga break?\nYou're just a gigolo (ya know)\nTo the heart you're just gigolo (ya know)\n\nI was off in Vallejo\nPeelin' hoes like Idaho Potatoes\nWhat am I to do when life as a G\nBein' from where I be - D.P.G.\nIt's manifico, ran into this pretty ass skirt\nMexi con Puerto Rico\nMixed with a sprinkle of black\nSo I'ma approach her like that\nAnd let her know where I ride and reside at\nMy zone, the place that I call home\nIs the world from Philadelphia to Rome\nPicture me ey, entrepreneur with my nigga D-A\nRockin' tours and we still young boys\nWe got bitches, they got some bomb ass lips\nShe used to put 'em on this bomb ass dick\nShe always talked some bomb ass shit\nShe used to blow some bomb ass dick\n\nSomeone's at my door, baby who could it be?\nSomeone wants to score, and get laid by the D-O double-G\nHey girl, what's your name? You wanna go a couple rounds with me?\nI told her Nate Dogg is just the same, but she kept screamin' out Snoopy\n\nWhat's up baby, my name is Warren\nI'm down with the Pound, 'cause I get around\nSo let me scoop you, swoop you, and take you\nGive me a chance, and I'ma break you -\ndown - to the very last compound\nWith my homies from the Dogg Pound\n\nNow you know and I know\nRule number one, you can't trust no hoe\nNow you can get caught up in the mix real fast\nThe hoe gon' slip away, get away with all your cash\nYou gots to stay up on your toes when it come to hoes\nI bust a brand new hoe at every video\nThat's on the Pound and the Row, and like the wind blow -\nI pass a hoe to my kinfolk - and then smoke\nShe say she was no groupie, coochie lookin' juicy\nShe say she never ate a dick before but she gon' do me\nBut before she do me, I blaze up a doobie\nThen turn on some Snoopy and uh - heat up jacuzzi\nAnd, later on I just might turn on a movie\nso you can regroupie and re-do me, just for Snoopy\n\n\nYeah yeah yeah, make some motherfuckin noise\nYo Doggy Dogg you're on, live on stage\nPerformin tonight, excuse me Doggy Dogg you're on\nYOU KNOW! The one and only\nDon Corleone, the big homey y'know me\n\nWell if it's on I guess it's bout time\nLet me slide into this OG rhyme\nI do mine the way I do mine\nAnd I takes my time when I'm droppin my lines\nI look around, I spot MC's (and they)\nAll in the place (and they) all wannabe's\nTryin ta make their paper, tryin to do their thang\nBut to me they all tryin to say the same thang\nHow could you rap over *?be said what?*\nYou ain't reachin the crowd, you ain't makin your fact\nYou ain't droppin lines that hit the top\nYou can't make the party go hip-hop\nAbd you can't do your thing without usin mine\nWe get and steal, I see you're on the grind\nBut I'ma take my time to get my point across\nAnd if you get caught up in the rap shit then got lost\nAnd if you get tossed it's on your own, it's your own fault\nSee I gots ta get mine, I don't try no song\nI just move on, groove on, try to prove on\nThen I do mines to do mines and I'ma keep on, keep on, keep on\nTo get'cha you in a...smooth type of atmosphere\nSit back and pay attention yeah\nYou ain't never heard it like that\nUhh, is that right? That's right black\nBut uhh\n\nSixx minutes Doggy Dogg you're on\nUh uh on, uh uh on\nExcuse me Doggy Dogg you're on\n\nI gets my hair whipped on Friday, my day, why they\nEven trippin on me? Yeah the big homey\nGamey Gamey says \"Snoop Corleone\nListen to me man, stay away from them phoneys\nIt's niggas like that that get you caught up quick\nYou gots ta stay focussed Dogg, keep your eye on your grip\nCos if you slip they gon' get'cha and they gon' get'cha fast\nThese niggas out for your money man, they tryin to get your cash\"\nI don't give a damn, you gots ta match\nYou can be from the East Coast and get love cos I ain't trippin on your ass\nI don't smash on niggas who are smaller than me\nI smash on niggas who big like the DPGC\nOoohwee, I get'cha crazy\nYou gots ta have a stomach for this shit, ba-by\nAnd if ya don't you won't, you fake the funk\nSee Snoop is the G in the G-Funk\nNow don't do nothin that you can't get out of me\nUh uh, you know I got big love for the real G's\nWe make mo' G's, I gots ta have it\n\nI got the, I got the, I got the paper\nI keep ya, I keep ya, I keep ya cryin\nI thought ya, I thought ya knew my nigga\nYa better, ya better ask somebody (Better ask somebody)\n\nUh, it don't quit\nNow let me take my time and just get into the shit\nI'm just driftin, so swift and smooth\nHow many niggas make the whole party move like I do?\nI can't name nobody\nSo sit back relax and let the Dogg rock the party\nAin't no party like a DP party\nCos everybody in the DP party's naughty\nThey acts a fool, old school, new school\nEverything is everything, everybody playin cool\nAin't no set trippin, everybody just dippin\nBitches gettin with niggas and niggas gettin bitches\nIt's all superb, word to my momma\nAin't no drama, no need for that\nYou can put your gat back in your pocket\nUnlock it cos Snoop Dogg is on the mic, I plan to rock it\nDon't stop.\n\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","I've got a Dungeon Master's Guide, I've got a 12-sided die.\nI've got Kitty Pryde, and Nightcrawler too, waiting there for me.\nYes I do, I do.\n\nI've got posters on the wall, my favorite rock group KISS.\nI've got Ace Frehley, and I've got Peter Criss waiting there for me.\nYes I do, I do\n\nI've got an electric guitar.\nI play my stupid songs.\nI write these stupid words, and I love every one waiting there for me.\nYes I do, I do\n\nIn the garage, I feel safe.\nNo one cares about my ways.\nIn the garage where I belong, no one hears me sing this song.\nIn the garage.\n\n","'It all arose, you must know, from Andrey being fond of a drop of drink\nat that time--though he's a sober enough man now by all account, so much\nthe better for him.  Jane, his bride, you see, was somewhat older than\nAndrey; how much older I don't pretend to say; she was not one of our\nparish, and the register alone may be able to tell that.  But, at any\nrate, her being a little ahead of her young man in mortal years, coupled\nwith other bodily circumstances--'\n\n('Ah, poor thing!' sighed the women.)\n\n'--made her very anxious to get the thing done before he changed his\nmind; and 'twas with a joyful countenance (they say) that she, with\nAndrey and his brother and sister-in-law, marched off to church one\nNovember morning as soon as 'twas day a'most, to be made one with Andrey\nfor the rest of her life.  He had left our place long before it was\nlight, and the folks that were up all waved their lanterns at him, and\nflung up their hats as he went.\n\n'The church of her parish was a mile and more from the houses, and, as it\nwas a wonderful fine day for the time of year, the plan was that as soon\nas they were married they would make out a holiday by driving straight\noff to Port Bredy, to see the ships and the sea and the sojers, instead\nof coming back to a meal at the house of the distant relation she lived\nwi', and moping about there all the afternoon.\n\n'Well, some folks noticed that Andrey walked with rather wambling steps\nto church that morning; the truth o't was that his nearest neighbour's\nchild had been christened the day before, and Andrey, having stood\ngodfather, had stayed all night keeping up the christening, for he had\nsaid to himself, \"Not if I live to be thousand shall I again be made a\ngodfather one day, and a husband the next, and perhaps a father the next,\nand therefore I'll make the most of the blessing.\"  So that when he\nstarted from home in the morning he had not been in bed at all.  The\nresult was, as I say, that when he and his bride-to-he walked up the\nchurch to get married, the pa'son (who was a very strict man inside the\nchurch, whatever he was outside) looked hard at Andrey, and said, very\nsharp:\n\n'\"How's this, my man?  You are in liquor.  And so early, too.  I'm\nashamed of you!\"\n\n'\"Well, that's true, sir,\" says Andrey.  \"But I can walk straight enough\nfor practical purposes.  I can walk a chalk line,\" he says (meaning no\noffence), \"as well as some other folk: and--\" (getting hotter)--\"I reckon\nthat if you, Pa'son Billy Toogood, had kept up a christening all night so\nthoroughly as I have done, you wouldn't be able to stand at all; d--- me\nif you would!\"\n\n'This answer made Pa'son Billy--as they used to call him--rather spitish,\nnot to say hot, for he was a warm-tempered man if provoked, and he said,\nvery decidedly: \"Well, I cannot marry you in this state; and I will not!\nGo home and get sober!\"  And he slapped the book together like a\nrat-trap.\n\n'Then the bride burst out crying as if her heart would break, for very\nfear that she would lose Andrey after all her hard work to get him, and\nbegged and implored the pa'son to go on with the ceremony.  But no.\n\n'\"I won't be a party to your solemnizing matrimony with a tipsy man,\"\nsays Mr. Toogood.  \"It is not right and decent.  I am sorry for you, my\nyoung woman, but you'd better go home again.  I wonder how you could\nthink of bringing him here drunk like this!\"\n\n'\"But if--if he don't come drunk he won't come at all, sir!\" she says,\nthrough her sobs.\n\n'\"I can't help that,\" says the pa'son; and plead as she might, it did not\nmove him.  Then she tried him another way.\n\n'\"Well, then, if you'll go home, sir, and leave us here, and come back to\nthe church in an hour or two, I'll undertake to say that he shall be as\nsober as a judge,\" she cries.  \"We'll bide here, with your permission;\nfor if he once goes out of this here church unmarried, all Van Amburgh's\nhorses won't drag him back again!\"\n\n'\"Very well,\" says the parson.  \"I'll give you two hours, and then I'll\nreturn.\"\n\n'\"And please, sir, lock the door, so that we can't escape!\" says she.\n\n'\"Yes,\" says the parson.\n\n'\"And let nobody know that we are here.\"\n\n'The pa'son then took off his clane white surplice, and went away; and\nthe others consulted upon the best means for keeping the matter a secret,\nwhich it was not a very hard thing to do, the place being so lonely, and\nthe hour so early.  The witnesses, Andrey's brother and brother's wife,\nneither one o' which cared about Andrey's marrying Jane, and had come\nrather against their will, said they couldn't wait two hours in that hole\nof a place, wishing to get home to Longpuddle before dinner-time.  They\nwere altogether so crusty that the clerk said there was no difficulty in\ntheir doing as they wished.  They could go home as if their brother's\nwedding had actually taken place and the married couple had gone onward\nfor their day's pleasure jaunt to Port Bredy as intended, he, the clerk,\nand any casual passer-by would act as witnesses when the pa'son came\nback.\n\n'This was agreed to, and away Andrey's relations went, nothing loath, and\nthe clerk shut the church door and prepared to lock in the couple.  The\nbride went up and whispered to him, with her eyes a-streaming still.\n\n'\"My dear good clerk,\" she says, \"if we bide here in the church, folk may\nsee us through the winders, and find out what has happened; and 'twould\ncause such a talk and scandal that I never should get over it: and\nperhaps, too, dear Andrey might try to get out and leave me!  Will ye\nlock us up in the tower, my dear good clerk?\" she says.  \"I'll tole him\nin there if you will.\"\n\n'The clerk had no objection to do this to oblige the poor young woman,\nand they toled Andrey into the tower, and the clerk locked 'em both up\nstraightway, and then went home, to return at the end of the two hours.\n\n'Pa'son Toogood had not been long in his house after leaving the church\nwhen he saw a gentleman in pink and top-boots ride past his windows, and\nwith a sudden flash of heat he called to mind that the hounds met that\nday just on the edge of his parish.  The pa'son was one who dearly loved\nsport, and much he longed to be there.\n\n'In short, except o' Sundays and at tide-times in the week, Pa'son Billy\nwas the life o' the Hunt.  'Tis true that he was poor, and that he rode\nall of a heap, and that his black mare was rat-tailed and old, and his\ntops older, and all over of one colour, whitey-brown, and full o' cracks.\nBut he'd been in at the death of three thousand foxes.  And--being a\nbachelor man--every time he went to bed in summer he used to open the bed\nat bottom and crawl up head foremost, to mind 'em of the coming winter and\nthe good sport he'd have, and the foxes going to earth.  And whenever\nthere was a christening at the Squire's, and he had dinner there\nafterwards, as he always did, he never failed to christen the chiel over\nagain in a bottle of port wine.\n\n'Now the clerk was the parson's groom and gardener and jineral manager,\nand had just got back to his work in the garden when he, too, saw the\nhunting man pass, and presently saw lots more of 'em, noblemen and\ngentry, and then he saw the hounds, the huntsman, Jim Treadhedge, the\nwhipper-in, and I don't know who besides.  The clerk loved going to cover\nas frantical as the pa'son, so much so that whenever he saw or heard the\npack he could no more rule his feelings than if they were the winds of\nheaven.  He might be bedding, or he might be sowing--all was forgot.  So\nhe throws down his spade and rushes in to the pa'son, who was by this\ntime as frantical to go as he.\n\n'\"That there mare of yours, sir, do want exercise bad, very bad, this\nmorning!\" the clerk says, all of a tremble.  \"Don't ye think I'd better\ntrot her round the downs for an hour, sir?\"\n\n'\"To be sure, she does want exercise badly.  I'll trot her round myself,\"\nsays the parson.\n\n'\"Oh--you'll trot her yerself?  Well, there's the cob, sir.  Really that\ncob is getting oncontrollable through biding in a stable so long!  If you\nwouldn't mind my putting on the saddle--\"\n\n'\"Very well.  Take him out, certainly,\" says the pa'son, never caring\nwhat the clerk did so long as he himself could get off immediately.  So,\nscrambling into his riding-boots and breeches as quick as he could, he\nrode off towards the meet, intending to be back in an hour.  No sooner\nwas he gone than the clerk mounted the cob, and was off after him.  When\nthe pa'son got to the meet, he found a lot of friends, and was as jolly\nas he could be: the hounds found a'most as soon as they threw off, and\nthere was great excitement.  So, forgetting that he had meant to go back\nat once, away rides the pa'son with the rest o' the hunt, all across the\nfallow ground that lies between Lippet Wood and Green's Copse; and as he\ngalloped he looked behind for a moment, and there was the clerk close to\nhis heels.\n\n'\"Ha, ha, clerk--you here?\" he says.\n\n'\"Yes, sir, here be I,\" says t'other.\n\n'\"Fine exercise for the horses!\"\n\n'\"Ay, sir--hee, hee!\" says the clerk.\n\n'So they went on and on, into Green's Copse, then across to Higher\nJirton; then on across this very turnpike-road to Climmerston Ridge, then\naway towards Yalbury Wood: up hill and down dale, like the very wind, the\nclerk close to the pa'son, and the pa'son not far from the hounds.  Never\nwas there a finer run knowed with that pack than they had that day; and\nneither pa'son nor clerk thought one word about the unmarried couple\nlocked up in the church tower waiting to get j'ined.\n\n'\"These hosses of yours, sir, will be much improved by this!\" says the\nclerk as he rode along, just a neck behind the pa'son.  \"'Twas a happy\nthought of your reverent mind to bring 'em out to-day.  Why, it may be\nfrosty in a day or two, and then the poor things mid not be able to leave\nthe stable for weeks.\"\n\n'\"They may not, they may not, it is true.  A merciful man is merciful to\nhis beast,\" says the pa'son.\n\n'\"Hee, hee!\" says the clerk, glancing sly into the pa'son's eye.\n\n'\"Ha, ha!\" says the pa'son, a-glancing back into the clerk's.  \"Halloo!\"\nhe shouts, as he sees the fox break cover at that moment.\n\n'\"Halloo!\" cries the clerk.  \"There he goes!  Why, dammy, there's two\nfoxes--\"\n\n'\"Hush, clerk, hush!  Don't let me hear that word again!  Remember our\ncalling.\"\n\n'\"True, sir, true.  But really, good sport do carry away a man so, that\nhe's apt to forget his high persuasion!\"  And the next minute the corner\nof the clerk's eye shot again into the corner of the pa'son's, and the\npa'son's back again to the clerk's.  \"Hee, hee!\" said the clerk.\n\n'\"Ha, ha!\" said Pa'son Toogood.\n\n'\"Ah, sir,\" says the clerk again, \"this is better than crying Amen to\nyour Ever-and-ever on a winter's morning!\"\n\n'\"Yes, indeed, clerk!  To everything there's a season,\" says Pa'son\nToogood, quite pat, for he was a learned Christian man when he liked, and\nhad chapter and ve'se at his tongue's end, as a pa'son should.\n\n'At last, late in the day, the hunting came to an end by the fox running\ninto a' old woman's cottage, under her table, and up the clock-case.  The\npa'son and clerk were among the first in at the death, their faces\na-staring in at the old woman's winder, and the clock striking as he'd\nnever been heard to strik' before.  Then came the question of finding\ntheir way home.\n\n'Neither the pa'son nor the clerk knowed how they were going to do this,\nfor their beasts were wellnigh tired down to the ground.  But they\nstarted back-along as well as they could, though they were so done up\nthat they could only drag along at a' amble, and not much of that at a\ntime.\n\n'\"We shall never, never get there!\" groaned Mr. Toogood, quite bowed\ndown.\n\n'\"Never!\" groans the clerk.  \"'Tis a judgment upon us for our\niniquities!\"\n\n'\"I fear it is,\" murmurs the pa'son.\n\n'Well, 'twas quite dark afore they entered the pa'sonage gate, having\ncrept into the parish as quiet as if they'd stole a hammer, little\nwishing their congregation to know what they'd been up to all day long.\nAnd as they were so dog-tired, and so anxious about the horses, never\nonce did they think of the unmarried couple.  As soon as ever the horses\nhad been stabled and fed, and the pa'son and clerk had had a bit and a\nsup theirselves, they went to bed.\n\n'Next morning when Pa'son Toogood was at breakfast, thinking of the\nglorious sport he'd had the day before, the clerk came in a hurry to the\ndoor and asked to see him.\n\n'\"It has just come into my mind, sir, that we've forgot all about the\ncouple that we was to have married yesterday!\"\n\n'The half-chawed victuals dropped from the pa'son's mouth as if he'd been\nshot.  \"Bless my soul,\" says he, \"so we have!  How very awkward!\"\n\n'\"It is, sir; very.  Perhaps we've ruined the 'ooman!\"\n\n'\"Ah--to be sure--I remember!  She ought to have been married before.\"\n\n'\"If anything has happened to her up in that there tower, and no doctor\nor nuss--\"\n\n('Ah--poor thing!' sighed the women.)\n\n'\"--'twill be a quarter-sessions matter for us, not to speak of the\ndisgrace to the Church!\"\n\n'\"Good God, clerk, don't drive me wild!\" says the pa'son.  \"Why the hell\ndidn't I marry 'em, drunk or sober!\"  (Pa'sons used to cuss in them days\nlike plain honest men.)  \"Have you been to the church to see what\nhappened to them, or inquired in the village?\"\n\n'\"Not I, sir!  It only came into my head a moment ago, and I always like\nto be second to you in church matters.  You could have knocked me down\nwith a sparrer's feather when I thought o't, sir; I assure 'ee you\ncould!\"\n\n'Well, the parson jumped up from his breakfast, and together they went\noff to the church.\n\n'\"It is not at all likely that they are there now,\" says Mr. Toogood, as\nthey went; \"and indeed I hope they are not.  They be pretty sure to have\n'scaped and gone home.\"\n\n'However, they opened the church-hatch, entered the churchyard, and\nlooking up at the tower, there they seed a little small white face at the\nbelfry-winder, and a little small hand waving.  'Twas the bride.\n\n'\"God my life, clerk,\" says Mr. Toogood, \"I don't know how to face 'em!\"\nAnd he sank down upon a tombstone.  \"How I wish I hadn't been so cussed\nparticular!\"\n\n'\"Yes--'twas a pity we didn't finish it when we'd begun,\" the clerk said.\n\"Still, since the feelings of your holy priestcraft wouldn't let ye, the\ncouple must put up with it.\"\n\n'\"True, clerk, true!  Does she look as if anything premature had took\nplace?\"\n\n'\"I can't see her no lower down than her arm-pits, sir.\"\n\n'\"Well--how do her face look?\"\n\n'\"It do look mighty white!\"\n\n'\"Well, we must know the worst!  Dear me, how the small of my back do\nache from that ride yesterday! . . . But to more godly business!\"\n\n'They went on into the church, and unlocked the tower stairs, and\nimmediately poor Jane and Andrey busted out like starved mice from a\ncupboard, Andrey limp and sober enough now, and his bride pale and cold,\nbut otherwise as usual.\n\n'\"What,\" says the pa'son, with a great breath of relief, \"you haven't\nbeen here ever since?\"\n\n'\"Yes, we have, sir!\" says the bride, sinking down upon a seat in her\nweakness.  \"Not a morsel, wet or dry, have we had since!  It was\nimpossible to get out without help, and here we've stayed!\"\n\n'\"But why didn't you shout, good souls?\" said the pa'son.\n\n'\"She wouldn't let me,\" says Andrey.\n\n'\"Because we were so ashamed at what had led to it,\" sobs Jane.  \"We felt\nthat if it were noised abroad it would cling to us all our lives!  Once\nor twice Andrey had a good mind to toll the bell, but then he said: \"No;\nI'll starve first.  I won't bring disgrace on my name and yours, my\ndear.\"  And so we waited and waited, and walked round and round; but\nnever did you come till now!\"\n\n'\"To my regret!\" says the parson.  \"Now, then, we will soon get it over.\"\n\n'\"I--I should like some victuals,\" said Andrey, \"'twould gie me courage\nif it is only a crust o' bread and a' onion; for I am that leery that I\ncan feel my stomach rubbing against my backbone.\"\n\n'\"I think we had better get it done,\" said the bride, a bit anxious in\nmanner; \"since we are all here convenient, too!\"\n\n'Andrey gave way about the victuals, and the clerk called in a second\nwitness who wouldn't be likely to gossip about it, and soon the knot was\ntied, and the bride looked smiling and calm forthwith, and Andrey limper\nthan ever.\n\n'\"Now,\" said Pa'son Toogood, \"you two must come to my house, and have a\ngood lining put to your insides before you go a step further.\"\n\n'They were very glad of the offer, and went out of the churchyard by one\npath while the pa'son and clerk went out by the other, and so did not\nattract notice, it being still early.  They entered the rectory as if\nthey'd just come back from their trip to Port Bredy; and then they\nknocked in the victuals and drink till they could hold no more.\n\n'It was a long while before the story of what they had gone through was\nknown, but it was talked of in time, and they themselves laugh over it\nnow; though what Jane got for her pains was no great bargain after all.\n'Tis true she saved her name.'\n\n* * * * *\n\n'Was that the same Andrey who went to the squire's house as one of the\nChristmas fiddlers?' asked the seedsman.\n\n'No, no,' replied Mr. Profitt, the schoolmaster.  'It was his father did\nthat.  Ay, it was all owing to his being such a man for eating and\ndrinking.'  Finding that he had the ear of the audience, the schoolmaster\ncontinued without delay:--\n\n\n\nOLD ANDREY'S EXPERIENCE AS A MUSICIAN\n\n\n'I was one of the choir-boys at that time, and we and the players were to\nappear at the manor-house as usual that Christmas week, to play and sing\nin the hall to the squire's people and visitors (among 'em being the\narchdeacon, Lord and Lady Baxby, and I don't know who); afterwards going,\nas we always did, to have a good supper in the servants' hall.  Andrew\nknew this was the custom, and meeting us when we were starting to go, he\nsaid to us: \"Lord, how I should like to join in that meal of beef, and\nturkey, and plum-pudding, and ale, that you happy ones be going to just\nnow!  One more or less will make no difference to the squire.  I am too\nold to pass as a singing boy, and too bearded to pass as a singing girl;\ncan ye lend me a fiddle, neighbours, that I may come with ye as a\nbandsman?\"\n\n'Well, we didn't like to be hard upon him, and lent him an old one,\nthough Andrew knew no more of music than the Cerne Giant; and armed with\nthe instrument he walked up to the squire's house with the others of us\nat the time appointed, and went in boldly, his fiddle under his arm.  He\nmade himself as natural as he could in opening the music-books and moving\nthe candles to the best points for throwing light upon the notes; and all\nwent well till we had played and sung \"While shepherds watch,\" and \"Star,\narise,\" and \"Hark the glad sound.\"  Then the squire's mother, a tall\ngruff old lady, who was much interested in church-music, said quite\nunexpectedly to Andrew: \"My man, I see you don't play your instrument\nwith the rest.  How is that?\"\n\n'Every one of the choir was ready to sink into the earth with concern at\nthe fix Andrew was in.  We could see that he had fallen into a cold\nsweat, and how he would get out of it we did not know.\n\n'\"I've had a misfortune, mem,\" he says, bowing as meek as a child.\n\"Coming along the road I fell down and broke my bow.\"\n\n'\"Oh, I am sorry to hear that,\" says she.  \"Can't it be mended?\"\n\n'\"Oh no, mem,\" says Andrew.  \"'Twas broke all to splinters.\"\n\n'\"I'll see what I can do for you,\" says she.\n\n'And then it seemed all over, and we played \"Rejoice, ye drowsy mortals\nall,\" in D and two sharps.  But no sooner had we got through it than she\nsays to Andrew,\n\n'\"I've sent up into the attic, where we have some old musical\ninstruments, and found a bow for you.\"  And she hands the bow to poor\nwretched Andrew, who didn't even know which end to take hold of.  \"Now we\nshall have the full accompaniment,\" says she.\n\n'Andrew's face looked as if it were made of rotten apple as he stood in\nthe circle of players in front of his book; for if there was one person\nin the parish that everybody was afraid of, 'twas this hook-nosed old\nlady.  However, by keeping a little behind the next man he managed to\nmake pretence of beginning, sawing away with his bow without letting it\ntouch the strings, so that it looked as if he were driving into the tune\nwith heart and soul.  'Tis a question if he wouldn't have got through all\nright if one of the squire's visitors (no other than the archdeacon)\nhadn't noticed that he held the fiddle upside down, the nut under his\nchin, and the tail-piece in his hand; and they began to crowd round him,\nthinking 'twas some new way of performing.\n\n'This revealed everything; the squire's mother had Andrew turned out of\nthe house as a vile impostor, and there was great interruption to the\nharmony of the proceedings, the squire declaring he should have notice to\nleave his cottage that day fortnight.  However, when we got to the\nservants' hall there sat Andrew, who had been let in at the back door by\nthe orders of the squire's wife, after being turned out at the front by\nthe orders of the squire, and nothing more was heard about his leaving\nhis cottage.  But Andrew never performed in public as a musician after\nthat night; and now he's dead and gone, poor man, as we all shall be!'\n\n* * * * *\n\n'I had quite forgotten the old choir, with their fiddles and bass-viols,'\nsaid the home-comer, musingly.  'Are they still going on the same as of\nold?'\n\n'Bless the man!' said Christopher Twink, the master-thatcher; 'why,\nthey've been done away with these twenty year.  A young teetotaler plays\nthe organ in church now, and plays it very well; though 'tis not quite\nsuch good music as in old times, because the organ is one of them that go\nwith a winch, and the young teetotaler says he can't always throw the\nproper feeling into the tune without wellnigh working his arms off.'\n\n'Why did they make the change, then?'\n\n'Well, partly because of fashion, partly because the old musicians got\ninto a sort of scrape.  A terrible scrape 'twas too--wasn't it, John?  I\nshall never forget it--never!  They lost their character as officers of\nthe church as complete as if they'd never had any character at all.'\n\n'That was very bad for them.'\n\n'Yes.'  The master-thatcher attentively regarded past times as if they\nlay about a mile off, and went on:--\n\n"]