["Thank you very much. Mr. Speaker, Mr. Vice President, Members of the 104th Congress, distinguished guests, my fellow Americans all across our land: Let me begin tonight by saying to our men and women in uniform around the world, and especially those helping peace take root in Bosnia and to their families, I thank you. America is very, very proud of you.\nMy duty tonight is to report on the state of the Union, not the state of our Government but of our American community, and to set forth our responsibilities, in the words of our Founders, to form a more perfect Union.\nThe state of the Union is strong. Our economy is the healthiest it has been in three decades. We have the lowest combined rates of unemployment and inflation in 27 years. We have completed—created nearly 8 million new jobs, over a million of them in basic industries like construction and automobiles. America is selling more cars than Japan for the first time since the 1970's. And for 3 years in a row, we have had a record number of new businesses started in our country.\nOur leadership in the world is also strong, bringing hope for new peace. And perhaps most important, we are gaining ground in restoring our fundamental values. The crime rate, the welfare and food stamp rolls, the poverty rate, and the teen pregnancy rate are all down. And as they go down, prospects for America's future go up.\nWe live in an age of possibility. A hundred years ago we moved from farm to factory. Now we move to an age of technology, information, and global competition. These changes have opened vast new opportunities for our people, but they have also presented them with stiff challenges. While more Americans are living better, too many of our fellow citizens are working harder just to keep up, and they are rightly concerned about the security of their families.\nWe must answer here three fundamental questions: First, how do we make the American dream of opportunity for all a reality for all Americans who are willing to work for it? Second, how do we preserve our old and enduring values as we move into the future? And third, how do we meet these challenges together, as one America?\nWe know big Government does not have all the answers. We know there's not a program for every problem. We know, and we have worked to give the American people a smaller, less bureaucratic Government in Washington. And we have to give the American people one that lives within its means. The era of big Government is over. But we cannot go back to the time when our citizens were left to fend for themselves.\nInstead, we must go forward as one America, one nation working together to meet the challenges we face together. Self-reliance and teamwork are not opposing virtues; we must have both. I believe our new, smaller Government must work in an old-fashioned American way, together with all of our citizens through State and local governments, in the workplace, in religious, charitable, and civic associations. Our goal must be to enable all our people to make the most of their own lives, with stronger families, more educational opportunity, economic security, safer streets, a cleaner environment in a safer world.\nTo improve the state of our Union, we must ask more of ourselves, we must expect more of each other, and we must face our challenges together.\nHere, in this place, our responsibility begins with balancing the budget in a way that is fair to all Americans. There is now broad bipartisan agreement that permanent deficit spending must come to an end.\nI compliment the Republican leadership and the membership for the energy and determination you have brought to this task of balancing the budget. And I thank the Democrats for passing the largest deficit reduction plan in history in 1993, which has already cut the deficit nearly in half in 3 years.\nSince 1993, we have all begun to see the benefits of deficit reduction. Lower interest rates have made it easier for businesses to borrow and to invest and to create new jobs. Lower interest rates have brought down the cost of home mortgages, car payments, and credit card rates to ordinary citizens. Now, it is time to finish the job and balance the budget.\nThough differences remain among us which are significant, the combined total of the proposed savings that are common to both plans is more than enough, using the numbers from your Congressional Budget Office to balance the budget in 7 years and to provide a modest tax cut.\nThese cuts are real. They will require sacrifice from everyone. But these cuts do not undermine our fundamental obligations to our parents, our children, and our future, by endangering Medicare or Medicaid or education or the environment or by raising taxes on working families.\nI have said before, and let me say again, many good ideas have come out of our negotiations. I have learned a lot about the way both Republicans and Democrats view the debate before us. I have learned a lot about the good ideas that each side has that we could all embrace.\nWe ought to resolve our remaining differences. I am willing to work to resolve them. I am ready to meet tomorrow. But I ask you to consider that we should at least enact these savings that both plans have in common and give the American people their balanced budget, a tax cut, lower interest rates, and a brighter future. We should do that now and make permanent deficits yesterday's legacy.\nNow it is time for us to look also to the challenges of today and tomorrow, beyond the burdens of yesterday. The challenges are significant. But our Nation was built on challenges. America was built on challenges, not promises. And when we work together to meet them, we never fail. That is the key to a more perfect Union. Our individual dreams must be realized by our common efforts.\nTonight I want to speak to you about the challenges we all face as a people. Our first challenge is to cherish our children and strengthen America's families. Family is the foundation of American life. If we have stronger families, we will have a stronger America.\nBefore I go on, I'd like to take just a moment to thank my own family, and to thank the person who has taught me more than anyone else over 25 years about the importance of families and children, a wonderful wife, a magnificent mother, and a great First Lady. Thank you, Hillary.\nAll strong families begin with taking more responsibility for our children. I've heard Mrs. Gore say that it's hard to be a parent today, but it's even harder to be a child. So all of us, not just as parents but all of us in our other roles—our media, our schools, our teachers, our communities, our churches and synagogues, our businesses, our governments—all of us have a responsibility to help our children to make it and to make the most of their lives and their God-given capacities.\nTo the media, I say you should create movies and CD's and television shows you'd want your own children and grandchildren to enjoy.\nI call on Congress to pass the requirement for a V-chip in TV sets so that parents can screen out programs they believe are inappropriate for their children. When parents control what their young children see, that is not censorship; that is enabling parents to assume more personal responsibility for their children's upbringing. And I urge them to do it. The V-chip requirement is part of the important telecommunications bill now pending in this Congress. It has bipartisan support, and I urge you to pass it now.\nTo make the V-chip work, I challenge the broadcast industry to do what movies have done, to identify your program in ways that help parents to protect their children. And I invite the leaders of major media corporations in the entertainment industry to come to the White House next month to work with us in a positive way on concrete ways to improve what our children see on television. I am ready to work with you.\nI say to those who make and market cigarettes, every year a million children take up smoking, even though it's against the law. Three hundred thousand of them will have their lives shortened as a result. Our administration has taken steps to stop the massive marketing campaigns that appeal to our children. We are simply saying: Market your products to adults, if you wish, but draw the line on children.\nI say to those who are on welfare, and especially to those who have been trapped on welfare for a long time: For too long our welfare system has undermined the values of family and work, instead of supporting them. The Congress and I are near agreement on sweeping welfare reform. We agree on time limits, tough work requirements, and the toughest possible child support enforcement. But I believe we must also provide child care so that mothers who are required to go to work can do so without worrying about what is happening to their children.\nI challenge this Congress to send me a bipartisan welfare reform bill that will really move people from welfare to work and do the right thing by our children. I will sign it immediately.\nLet us be candid about this difficult problem. Passing a law, even the best possible law, is only a first step. The next step is to make it work. I challenge people on welfare to make the most of this opportunity for independence. I challenge American businesses to give people on welfare the chance to move into the work force. I applaud the work of religious groups and others who care for the poor. More than anyone else in our society, they know the true difficulty of the task before us, and they are in a position to help.\nEvery one of us should join them. That is the only way we can make real welfare reform a reality in the lives of the American people.\nTo strengthen the family we must do everything we can to keep the teen pregnancy rate going down. I am gratified, as I'm sure all Americans are, that it has dropped for 2 years in a row. But we all know it is still far too high.\nTonight I am pleased to announce that a group of prominent Americans is responding to that challenge by forming an organization that will support grassroots community efforts all across our country in a national campaign against teen pregnancy. And I challenge all of us and every American to join their efforts.\nI call on American men and women in families to give greater respect to one another. We must end the deadly scourge of domestic violence in our country. And I challenge America's families to work harder to stay together. For families who stay together not only do better economically, their children do better as well.\nIn particular, I challenge the fathers of this country to love and care for their children. If your family has separated, you must pay your child support. We're doing more than ever to make sure you do, and we're going to do more. But let's all admit something about that, too: A check will not substitute for a parent's love and guidance. And only you—only you can make the decision to help raise your children. No matter who you are, how low or high your station in life, it is the most basic human duty of every American to do that job to the best of his or her ability.\nOur second challenge is to provide Americans with the educational opportunities we'll all need for this new century. In our schools, every classroom in America must be connected to the information superhighway, with computers and good software and well-trained teachers. We are working with the telecommunications industry, educators, and parents to connect 20 percent of California's classrooms by this spring, and every classroom and every library in the entire United States by the year 2000. I ask Congress to support this education technology initiative so that we can make sure this national partnership succeeds.\nEvery diploma ought to mean something. I challenge every community, every school, and every State to adopt national standards of excellence, to measure whether schools are meeting those standards, to cut bureaucratic redtape so that schools and teachers have more flexibility for grassroots reform, and to hold them accountable for results. That's what our Goals 2000 initiative is all about. I challenge every State to give all parents the right to choose which public school their children will attend, and to let teachers form new schools with a charter they can keep only if they do a good job.\nI challenge all our schools to teach character education, to teach good values and good citizenship. And if it means that teenagers will stop killing each other over designer jackets, then our public schools should be able to require their students to wear school uniforms.\nI challenge our parents to become their children's first teachers. Turn off the TV. See that the homework is done. And visit your children's classroom. No program, no teacher, no one else can do that for you.\nMy fellow Americans, higher education is more important today than ever before. We've created a new student loan program that's made it easier to borrow and repay those loans, and we have dramatically cut the student loan default rate. That's something we should all be proud of because it was unconscionably high just a few years ago.\nThrough AmeriCorps, our national service program, this year 25,000 young people will earn college money by serving their local communities to improve the lives of their friends and neighbors.\nThese initiatives are right for America, and we should keep them going. And we should also work hard to open the doors of college even wider. I challenge Congress to expand work-study and help one million young Americans work their way through college by the year 2000, to provide a $1,000 merit scholarship for the top 5 percent of graduates in every high school in the United States, to expand Pell Grant scholarships for deserving and needy students, and to make up to $10,000 a year of college tuition tax deductible. It's a good idea for America.\nOur third challenge is to help every American who is willing to work for it, achieve economic security in this new age. People who work hard still need support to get ahead in the new economy. They need education and training for a lifetime. They need more support for families raising children. They need retirement security. They need access to health care. More and more Americans are finding that the education of their childhood simply doesn't last a lifetime.\nSo I challenge Congress to consolidate 70 overlapping, antiquated job-training programs into a simple voucher worth $2,600 for unemployed or underemployed workers to use as they please for community college tuition or other training. This is a \"GI bill\" for America's workers we should all be able to agree on.\nMore and more Americans are working hard without a raise. Congress sets the minimum wage. Within a year, the minimum wage will fall to a 40-year low in purchasing power. Four dollars and 25 cents an hour is no longer a minimum wage, but millions of Americans and their children are trying to live on it. I challenge you to raise their minimum wage.\nIn 1993, Congress cut the taxes of 15 million hard-pressed working families to make sure that no parents who work full-time would have to raise their children in poverty and to encourage people to move from welfare to work. This expanded earned-income tax credit is now worth about $1,800 a year to a family of four living on $20,000. The budget bill I vetoed would have reversed this achievement and raised taxes on nearly 8 million of these people. We should not do that. We should not do that.\nI also agree that the people who are helped under this initiative are not all those in our country who are working hard to do a good job raising their children and at work. I agree that we need a tax credit for working families with children. That's one of the things most of us in this Chamber, I hope, can agree on. I know it is strongly supported by the Republican majority. And it should be part of any final budget agreement.\nI want to challenge every business that can possibly afford it to provide pensions for your employees. And I challenge Congress to pass a proposal recommended by the White House Conference on Small Business that would make it easier for small businesses and farmers to establish their own pension plans. That is something we should all agree on.\nWe should also protect existing pension plans. Two years ago, with bipartisan support that was almost unanimous on both sides of the aisle, we moved to protect the pensions of 8 million working people and to stabilize the pensions of 32 million more. Congress should not now let companies endanger those workers' pension funds.\nI know the proposal to liberalize the ability of employers to take money out of pension funds for other purposes would raise money for the Treasury. But I believe it is false economy. I vetoed that proposal last year, and I would have to do so again.\nFinally, if our working families are going to succeed in the new economy, they must be able to buy health insurance policies that they do not lose when they change jobs or when someone in their family gets sick. Over the past 2 years, over one million Americans in working families have lost their health insurance. We have to do more to make health care available to every American. And Congress should start by passing the bipartisan bill sponsored by Senator Kennedy and Senator Kassebaum that would require insurance companies to stop dropping people when they switch jobs and stop denying coverage for preexisting conditions. Let's all do that.\nAnd even as we enact savings in these programs, we must have a common commitment to preserve the basic protections of Medicare and Medicaid, not just to the poor but to people in working families, including children, people with disabilities, people with AIDS, senior citizens in nursing homes.\nIn the past 3 years, we've saved $15 billion just by fighting health care fraud and abuse. We have all agreed to save much more. We have all agreed to stabilize the Medicare Trust Fund. But we must not abandon our fundamental obligations to the people who need Medicare and Medicaid. America cannot become stronger if they become weaker.\nThe \"GI bill\" for workers, tax relief for education and child rearing, pension availability and protection, access to health care, preservation of Medicare and Medicaid, these things, along with the Family and Medical Leave Act passed in 1993, these things will help responsible, hard-working American families to make the most of their own lives.\nBut employers and employees must do their part, as well, as they are doing in so many of our finest companies, working together, putting the long-term prosperity ahead of the short-term gain. As workers increase their hours and their productivity, employers should make sure they get the skills they need and share the benefits of the good years, as well as the burdens of the bad ones. When companies and workers work as a team they do better, and so does America.\nOur fourth great challenge is to take our streets back from crime and gangs and drugs. At last we have begun to find a way to reduce crime, forming community partnerships with local police forces to catch criminals and prevent crime. This strategy, called community policing, is clearly working. Violent crime is coming down all across America. In New York City murders are down 25 percent, in St. Louis, 18 percent, in Seattle, 32 percent. But we still have a long way to go before our streets are safe and our people are free from fear.\nThe crime bill of 1994 is critical to the success of community policing. It provides funds for 100,000 new police in communities of all sizes. We're already a third of the way there. And I challenge the Congress to finish the job. Let us stick with a strategy that's working and keep the crime rate coming down.\nCommunity policing also requires bonds of trust between citizens and police. I ask all Americans to respect and support our law enforcement officers. And to our police, I say, our children need you as role models and heroes. Don't let them down.\nThe Brady bill has already stopped 44,000 people with criminal records from buying guns. The assault weapons ban is keeping 19 kinds of assault weapons out of the hands of violent gangs. I challenge the Congress to keep those laws on the books.\nOur next step in the fight against crime is to take on gangs the way we once took on the mob. I'm directing the FBI and other investigative agencies to target gangs that involve juveniles and violent crime, and to seek authority to prosecute as adults teenagers who maim and kill like adults.\nAnd I challenge local housing authorities and tenant associations: Criminal gang members and drug dealers are destroying the lives of decent tenants. From now on, the rule for residents who commit crime and pedal drugs should be one strike and you're out.\nI challenge every State to match Federal policy to assure that serious violent criminals serve at least 85 percent of their sentence.\nMore police and punishment are important, but they're not enough. We have got to keep more of our young people out of trouble, with prevention strategies not dictated by Washington but developed in communities. I challenge all of our communities, all of our adults, to give our children futures to say yes to. And I challenge Congress not to abandon the crime bill's support of these grassroots prevention efforts.\nFinally, to reduce crime and violence we have to reduce the drug problem. The challenge begins in our homes, with parents talking to their children openly and firmly. It embraces our churches and synagogues, our youth groups and our schools.\nI challenge Congress not to cut our support for drug-free schools. People like the D.A.R.E. officers are making a real impression on grade schoolchildren that will give them the strength to say no when the time comes.\nMeanwhile, we continue our efforts to cut the flow of drugs into America. For the last 2 years, one man in particular has been on the front lines of that effort. Tonight I am nominating him, a hero of the Persian Gulf War and the Commander in Chief of the United States Military Southern Command, General Barry McCaffrey, as America's new drug czar.\nGeneral McCaffrey has earned three Purple Hearts and two Silver Stars fighting for this country. Tonight I ask that he lead our Nation's battle against drugs at home and abroad. To succeed, he needs a force far larger than he has ever commanded before. He needs all of us. Every one of us has a role to play on this team.\nThank you, General McCaffrey, for agreeing to serve your country one more time.\nOur fifth challenge: to leave our environment safe and clean for the next generation. Because of a generation of bipartisan effort we do have cleaner water and air, lead levels in children's blood has been cut by 70 percent, toxic emissions from factories cut in half. Lake Erie was dead, and now it's a thriving resource. But 10 million children under 12 still live within 4 miles of a toxic waste dump. A third of us breathe air that endangers our health. And in too many communities the water is not safe to drink. We still have much to do.\nYet Congress has voted to cut environmental enforcement by 25 percent. That means more toxic chemicals in our water, more smog in our air, more pesticides in our food. Lobbyists for polluters have been allowed to write their own loopholes into bills to weaken laws that protect the health and safety of our children. Some say that the taxpayer should pick up the tab for toxic waste and let polluters who can afford to fix it off the hook. I challenge Congress to reexamine those policies and to reverse them.\nThis issue has not been a partisan issue. The most significant environmental gains in the last 30 years were made under a Democratic Congress and President Richard Nixon. We can work together. We have to believe some basic things. Do you believe we can expand the economy without hurting the environment? I do. Do you believe we can create more jobs over the long run by cleaning the environment up? I know we can. That should be our commitment.\nWe must challenge businesses and communities to take more initiative in protecting the environment, and we have to make it easier for them to do it. To businesses this administration is saying: If you can find a cheaper, more efficient way than Government regulations require to meet tough pollution standards, do it, as long as you do it right. To communities we say: We must strengthen community right-to-know laws requiring polluters to disclose their emissions, but you have to use the information to work with business to cut pollution. People do have a right to know that their air and their water are safe.\nOur sixth challenge is to maintain America's leadership in the fight for freedom and peace throughout the world. Because of American leadership, more people than ever before live free and at peace. And Americans have known 50 years of prosperity and security.\nWe owe thanks especially to our veterans of World War II. I would like to say to Senator Bob Dole and to all others in this Chamber who fought in World War II, and to all others on both sides of the aisle who have fought bravely in all our conflicts since: I salute your service and so do the American people.\nAll over the world, even after the cold war, people still look to us and trust us to help them seek the blessings of peace and freedom. But as the cold war fades into memory, voices of isolation say America should retreat from its responsibilities. I say they are wrong.\nThe threats we face today as Americans respect no Nation's borders. Think of them: terrorism, the spread of weapons of mass destruction, organized crime, drug trafficking, ethnic and religious hatred, aggression by rogue states, environmental degradation. If we fail to address these threats today, we will suffer the consequences in all our tomorrows.\nOf course, we can't be everywhere. Of course, we can't do everything. But where our interests and our values are at stake, and where we can make a difference, America must lead. We must not be isolationist. We must not be the world's policeman. But we can and should be the world's very best peacemaker.\nBy keeping our military strong, by using diplomacy where we can and force where we must, by working with others to share the risk and the cost of our efforts, America is making a difference for people here and around the world. For the first time since the dawn of the nuclear age—for the first time since the dawn of the nuclear age—there is not a single Russian missile pointed at America's children.\nNorth Korea has now frozen its dangerous nuclear weapons program. In Haiti, the dictators are gone, democracy has a new day, the flow of desperate refugees to our shores has subsided. Through tougher trade deals for America, over 80 of them, we have opened markets abroad, and now exports are at an all-time high, growing faster than imports and creating good American jobs.\nWe stood with those taking risks for peace: in Northern Ireland, where Catholic and Protestant children now tell their parents, violence must never return; in the Middle East, where Arabs and Jews who once seemed destined to fight forever now share knowledge and resources and even dreams.\nAnd we stood up for peace in Bosnia. Remember the skeletal prisoners, the mass graves, the campaign to rape and torture, the endless lines of refugees, the threat of a spreading war. All these threats, all these horrors have now begun to give way to the promise of peace. Now our troops and a strong NATO, together with our new partners from central Europe and elsewhere, are helping that peace to take hold.\nAs all of you know, I was just there with a bipartisan congressional group, and I was so proud not only of what our troops were doing but of the pride they evidenced in what they were doing. They knew what America's mission in this world is, and they were proud to be carrying it out.\nThrough these efforts, we have enhanced the security of the American people, but make no mistake about it: Important challenges remain.\nThe START II treaty with Russia will cut our nuclear stockpiles by another 25 percent. I urge the Senate to ratify it now. We must end the race to create new nuclear weapons by signing a truly comprehensive nuclear test ban treaty this year.\nAs we remember what happened in the Japanese subway, we can outlaw poison gas forever if the Senate ratifies the Chemical Weapons Convention this year. We can intensify the fight against terrorists and organized criminals at home and abroad if Congress passes the antiterrorism legislation I proposed after the Oklahoma City bombing, now. We can help more people move from hatred to hope all across the world in our own interest if Congress gives us the means to remain the world's leader for peace.\nMy fellow Americans, the six challenges I have just discussed are for all of us. Our seventh challenge is really America's challenge to those of us in this hallowed Hall tonight: to reinvent our Government and make our democracy work for them.\nLast year this Congress applied to itself the laws it applies to everyone else. This Congress banned gifts and meals from lobbyists. This Congress forced lobbyists to disclose who pays them and what legislation they are trying to pass or kill. This Congress did that, and I applaud you for it.\nNow I challenge Congress to go further, to curb special interest influence in politics by passing the first truly bipartisan campaign finance reform bill in a generation. You, Republicans and Democrats alike, can show the American people that we can limit spending and we can open the airwaves to all candidates.\nI also appeal to Congress to pass the line-item veto you promised the American people.\nOur administration is working hard to give the American people a Government that works better and costs less. Thanks to the work of Vice President Gore, we are eliminating 16,000 pages of unnecessary rules and regulations, shifting more decisionmaking out of Washington, back to States and local communities.\nAs we move into the era of balanced budgets and smaller Government, we must work in new ways to enable people to make the most of their own lives. We are helping America's communities, not with more bureaucracy but with more opportunities. Through our successful empowerment zones and community development banks, we're helping people to find jobs, to start businesses. And with tax incentives for companies that clean up abandoned industrial property, we can bring jobs back to places that desperately, desperately need them.\nBut there are some areas that the Federal Government should not leave and should address and address strongly. One of these areas is the problem of illegal immigration. After years of neglect, this administration has taken a strong stand to stiffen the protection of our borders. We are increasing border controls by 50 percent. We are increasing inspections to prevent the hiring of illegal immigrants. And tonight, I announce I will sign an Executive order to deny Federal contracts to businesses that hire illegal immigrants.\nLet me be very clear about this: We are still a nation of immigrants; we should be proud of it. We should honor every legal immigrant here, working hard to be a good citizen, working hard to become a new citizen. But we are also a nation of laws.\nI want to say a special word now to those who work for our Federal Government. Today the Federal work force is 200,000 employees smaller than it was the day I took office as President. Our Federal Government today is the smallest it has been in 30 years, and it's getting smaller every day. Most of our fellow Americans probably don't know that. And there's a good reason—a good reason: The remaining Federal work force is composed of hard-working Americans who are now working harder and working smarter than ever before to make sure the quality of our services does not decline.\nI'd like to give you one example. His name is Richard Dean. He's a 49-year-old Vietnam veteran who's worked for the Social Security Administration for 22 years now. Last year he was hard at work in the Federal Building in Oklahoma City when the blast killed 169 people and brought the rubble down all around him. He reentered that building four times. He saved the lives of three women. He's here with us this evening, and I want to recognize Richard and applaud both his public service and his extraordinary personal heroism. But Richard Dean's story doesn't end there. This last November, he was forced out of his office when the Government shut down. And the second time the Government shut down he continued helping Social Security recipients, but he was working without pay.\nOn behalf of Richard Dean and his family, and all the other people who are out there working every day doing a good job for the American people, I challenge all of you in this Chamber: Let's never, ever shut the Federal Government down again.\nOn behalf of all Americans, especially those who need their Social Security payments at the beginning of March, I also challenge the Congress to preserve the full faith and credit of the United States, to honor the obligations of this great Nation as we have for 220 years, to rise above partisanship and pass a straightforward extension of the debt limit and show people America keeps its word.\nI know that this evening I have asked a lot of Congress and even more from America. But I am confident: When Americans work together in their homes, their schools, their churches, their synagogues, their civic groups, their workplace, they can meet any challenge.\nI say again, the era of big Government is over. But we can't go back to the era of fending for yourself. We have to go forward to the era of working together as a community, as a team, as one America, with all of us reaching across these lines that divide us— the division, the discrimination, the rancor—we have to reach across it to find common ground. We have got to work together if we want America to work.\nI want you to meet two more people tonight who do just that. Lucius Wright is a teacher in the Jackson, Mississippi, public school system. A Vietnam veteran, he has created groups to help inner-city children turn away from gangs and build futures they can believe in. Sergeant Jennifer Rodgers is a police officer in Oklahoma City. Like Richard Dean, she helped to pull her fellow citizens out of the rubble and deal with that awful tragedy. She reminds us that in their response to that atrocity the people of Oklahoma City lifted all of us with their basic sense of decency and community.\nLucius Wright and Jennifer Rodgers are special Americans. And I have the honor to announce tonight that they are the very first of several thousand Americans who will be chosen to carry the Olympic torch on its long journey from Los Angeles to the centennial of the modern Olympics in Atlanta this summer, not because they are star athletes but because they are star citizens, community heroes meeting America's challenges. They are our real champions.\nPlease stand up.\nNow each of us must hold high the torch of citizenship in our own lives. None of us can finish the race alone. We can only achieve our destiny together, one hand, one generation, one American connecting to another.\nThere have always been things we could do together, dreams we could make real which we could never have done on our own. We Americans have forged our identity, our very Union, from the very point of view that we can accommodate every point on the planet, every different opinion. But we must be bound together by a faith more powerful than any doctrine that divides us, by our belief in progress, our love of liberty, and our relentless search for common ground.\nAmerica has always sought and always risen to every challenge. Who would say that having come so far together, we will not go forward from here? Who would say that this age of possibility is not for all Americans?\nOur country is and always has been a great and good nation. But the best is yet to come if we all do our parts.\nThank you. God bless you, and God bless the United States of America. Thank you.\n","\n“LET us hurry to the walls,” said Abel-Phittim to Buzi-Ben-Levi and\nSimeon the Pharisee, on the tenth day of the month Thammuz, in the year\nof the world three thousand nine hundred and forty-one--let us hasten\nto the ramparts adjoining the gate of Benjamin, which is in the city of\nDavid, and overlooking the camp of the uncircumcised; for it is the\nlast hour of the fourth watch, being sunrise; and the idolaters, in\nfulfilment of the promise of Pompey, should be awaiting us with the\nlambs for the sacrifices.”\n\nSimeon, Abel-Phittim, and Duzi-Ben-Levi were the Gizbarim, or\nsub-collectors of the offering, in the holy city of Jerusalem.\n\n“Verily,” replied the Pharisee; “let us hasten: for this generosity\nin the heathen is unwonted; and fickle-mindedness has ever been an\nattribute of the worshippers of Baal.”\n\n“‘That they are fickle-minded and treacherous is as true as the\nPentateuch,” said Buzi-Ben-Levi, “but that is only toward the people\nof Adonai. When was it ever known that the Ammonites proved wanting to\ntheir own interests? Methinks it is no great stretch of generosity to\nallow us lambs for the altar of the Lord, receiving in lieu thereof\nthirty silver shekels per head!”\n\n“Thou forgettest, however, Ben-Levi,” replied Abel-Phittim, “that the\nRoman Pompey, who is now impiously besieging the city of the Most High,\nhas no assurity that we apply not the lambs thus purchased for the\naltar, to the sustenance of the body, rather than of the spirit.”\n\n“Now, by the five corners of my beard!” shouted the Pharisee, who\nbelonged to the sect called The Dashers (that little knot of saints\nwhose manner of _dashing _and lacerating the feet against the\npavement was long a thorn and a reproach to less zealous devotees-a\nstumbling-block to less gifted perambulators)--“by the five corners of\nthat beard which, as a priest, I am forbidden to shave!-have we lived\nto see the day when a blaspheming and idolatrous upstart of Rome shall\naccuse us of appropriating to the appetites of the flesh the most holy\nand consecrated elements? Have we lived to see the day when--“’\n\n“Let us not question the motives of the Philistine,” interrupted\nAbel-Phittim’ “for to-day we profit for the first time by his avarice\nor by his generosity; but rather let us hurry to the ramparts, lest\nofferings should be wanting for that altar whose fire the rains of\nheaven can not extinguish, and whose pillars of smoke no tempest can\nturn aside.”\n\nThat part of the city to which our worthy Gizbarim now hastened, and\nwhich bore the name of its architect, King David, was esteemed the most\nstrongly fortified district of Jerusalem; being situated upon the steep\nand lofty hill of Zion. Here, a broad, deep, circumvallatory trench,\nhewn from the solid rock, was defended by a wall of great strength\nerected upon its inner edge. This wall was adorned, at regular\ninterspaces, by square towers of white marble; the lowest sixty, and the\nhighest one hundred and twenty cubits in height. But, in the vicinity of\nthe gate of Benjamin, the wall arose by no means from the margin of the\nfosse. On the contrary, between the level of the ditch and the basement\nof the rampart sprang up a perpendicular cliff of two hundred and fifty\ncubits, forming part of the precipitous Mount Moriah. So that when\nSimeon and his associates arrived on the summit of the tower called\nAdoni-Bezek-the loftiest of all the turrets around about Jerusalem, and\nthe usual place of conference with the besieging army-they looked down\nupon the camp of the enemy from an eminence excelling by many feet that\nof the Pyramid of Cheops, and, by several, that of the temple of Belus.\n\n“Verily,” sighed the Pharisee, as he peered dizzily over the precipice,\n“the uncircumcised are as the sands by the seashore-as the locusts\nin the wilderness! The valley of the King hath become the valley of\nAdommin.”\n\n“And yet,” added Ben-Levi, “thou canst not point me out a Philistine-no,\nnot one-from Aleph to Tau-from the wilderness to the battlements--who\nseemeth any bigger than the letter Jod!”\n\n“Lower away the basket with the shekels of silver!” here shouted a\nRoman soldier in a hoarse, rough voice, which appeared to issue from the\nregions of Pluto--“lower away the basket with the accursed coin which it\nhas broken the jaw of a noble Roman to pronounce! Is it thus you evince\nyour gratitude to our master Pompeius, who, in his condescension, has\nthought fit to listen to your idolatrous importunities? The god Phoebus,\nwho is a true god, has been charioted for an hour-and were you not to\nbe on the ramparts by sunrise? Aedepol! do you think that we, the\nconquerors of the world, have nothing better to do than stand waiting by\nthe walls of every kennel, to traffic with the dogs of the earth? Lower\naway! I say--and see that your trumpery be bright in color and just in\nweight!”\n\n“El Elohim!” ejaculated the Pharisee, as the discordant tones of the\ncenturion rattled up the crags of the precipice, and fainted away\nagainst the temple--“El Elohim!--who is the god Phoebus?--whom doth the\nblasphemer invoke? Thou, Buzi-Ben-Levi! who art read in the laws of\nthe Gentiles, and hast sojourned among them who dabble with the\nTeraphim!--is it Nergal of whom the idolater speaketh?---or\nAshimah?--or Nibhaz,--or Tartak?--or Adramalech?--or Anamalech?--or\nSuccoth-Benith?--or Dagon?--or Belial?--or Baal-Perith?--or\nBaal-Peor?--or Baal-Zebub?”\n\n“Verily it is neither-but beware how thou lettest the rope slip too\nrapidly through thy fingers; for should the wicker-work chance to hang\non the projection of Yonder crag, there will be a woful outpouring of\nthe holy things of the sanctuary.”\n\nBy the assistance of some rudely constructed machinery, the heavily\nladen basket was now carefully lowered down among the multitude; and,\nfrom the giddy pinnacle, the Romans were seen gathering confusedly\nround it; but owing to the vast height and the prevalence of a fog, no\ndistinct view of their operations could be obtained.\n\nHalf an hour had already elapsed.\n\n“We shall be too late!” sighed the Pharisee, as at the expiration of\nthis period he looked over into the abyss-“we shall be too late! we\nshall be turned out of office by the Katholim.”\n\n “No more,” responded Abel-Phittim---“no more shall we feast upon the fat\nof the land-no longer shall our beards be odorous with frankincense--our\nloins girded up with fine linen from the Temple.”\n\n“Racal” swore Ben-Levi, “Racal do they mean to defraud us of the\npurchase money? or, Holy Moses! are they weighing the shekels of the\ntabernacle?”\n\n“They have given the signal at last!” cried the Pharisee-----“they\nhave given the signal at last! pull away, Abel-Phittim!--and thou,\nBuzi-Ben-Levi, pull away!--for verily the Philistines have either still\nhold upon the basket, or the Lord hath softened their hearts to place\ntherein a beast of good weight!” And the Gizbarim pulled away, while\ntheir burden swung heavily upward through the still increasing mist.\n\n“Booshoh he!”--as, at the conclusion of an hour, some object at the\nextremity of the rope became indistinctly visible--“Booshoh he!” was the\nexclamation which burst from the lips of Ben-Levi.\n\n*****\n\n“Booshoh he!--for shame!--it is a ram from the thickets of Engedi, and as\nrugged as the valley of jehosaphat!”\n\n“It is a firstling of the flock,” said Abel-Phittim, “I know him by the\nbleating of his lips, and the innocent folding of his limbs. His eyes\nare more beautiful than the jewels of the Pectoral, and his flesh is\nlike the honey of Hebron.”\n\n“It is a fatted calf from the pastures of Bashan,” said the Pharisee,\n“the heathen have dealt wonderfully with us----let us raise up\nour voices in a psalm--let us give thanks on the shawm and on the\npsaltery-on the harp and on the huggab-on the cythern and on the\nsackbut!”\n\nIt was not until the basket had arrived within a few feet of the\nGizbarim that a low grunt betrayed to their perception a hog of no\ncommon size.\n\n“Now El Emanu!” slowly and with upturned eyes ejaculated the trio, as,\nletting go their hold, the emancipated porker tumbled headlong among the\nPhilistines, “El Emanu!-God be with us--it is _the unutterable flesh!”_\n\n","I will now play the Oedipus to the Rattleborough enigma. I will expound\nto you--as I alone can--the secret of the enginery that effected the\nRattleborough miracle--the one, the true, the admitted, the undisputed,\nthe indisputable miracle, which put a definite end to infidelity among\nthe Rattleburghers and converted to the orthodoxy of the grandames all\nthe carnal-minded who had ventured to be sceptical before.\n\nThis event--which I should be sorry to discuss in a tone of unsuitable\nlevity--occurred in the summer of 18--. Mr. Barnabas Shuttleworthy--one\nof the wealthiest and most respectable citizens of the borough--had\nbeen missing for several days under circumstances which gave rise to\nsuspicion of foul play. Mr. Shuttleworthy had set out from Rattleborough\nvery early one Saturday morning, on horseback, with the avowed intention\nof proceeding to the city of-, about fifteen miles distant, and of\nreturning the night of the same day. Two hours after his departure,\nhowever, his horse returned without him, and without the saddle-bags\nwhich had been strapped on his back at starting. The animal was wounded,\ntoo, and covered with mud. These circumstances naturally gave rise to\nmuch alarm among the friends of the missing man; and when it was found,\non Sunday morning, that he had not yet made his appearance, the whole\nborough arose en masse to go and look for his body.\n\nThe foremost and most energetic in instituting this search was the bosom\nfriend of Mr. Shuttleworthy--a Mr. Charles Goodfellow, or, as he was\nuniversally called, “Charley Goodfellow,” or “Old Charley Goodfellow.”\n Now, whether it is a marvellous coincidence, or whether it is that the\nname itself has an imperceptible effect upon the character, I have never\nyet been able to ascertain; but the fact is unquestionable, that there\nnever yet was any person named Charles who was not an open, manly,\nhonest, good-natured, and frank-hearted fellow, with a rich, clear\nvoice, that did you good to hear it, and an eye that looked you always\nstraight in the face, as much as to say: “I have a clear conscience\nmyself, am afraid of no man, and am altogether above doing a mean\naction.” And thus all the hearty, careless, “walking gentlemen” of the\nstage are very certain to be called Charles.\n\nNow, “Old Charley Goodfellow,” although he had been in Rattleborough\nnot longer than six months or thereabouts, and although nobody knew\nany thing about him before he came to settle in the neighborhood, had\nexperienced no difficulty in the world in making the acquaintance of all\nthe respectable people in the borough. Not a man of them but would have\ntaken his bare word for a thousand at any moment; and as for the women,\nthere is no saying what they would not have done to oblige him. And all\nthis came of his having been christened Charles, and of his possessing,\nin consequence, that ingenuous face which is proverbially the very “best\nletter of recommendation.”\n\nI have already said that Mr. Shuttleworthy was one of the most\nrespectable and, undoubtedly, he was the most wealthy man in\nRattleborough, while “Old Charley Goodfellow” was upon as intimate terms\nwith him as if he had been his own brother. The two old gentlemen were\nnext-door neighbours, and, although Mr. Shuttleworthy seldom, if ever,\nvisited “Old Charley,” and never was known to take a meal in his house,\nstill this did not prevent the two friends from being exceedingly\nintimate, as I have just observed; for “Old Charley” never let a day\npass without stepping in three or four times to see how his neighbour\ncame on, and very often he would stay to breakfast or tea, and almost\nalways to dinner, and then the amount of wine that was made way with by\nthe two cronies at a sitting, it would really be a difficult thing to\nascertain. “Old Charleys” favorite beverage was Chateau-Margaux, and\nit appeared to do Mr. Shuttleworthy’s heart good to see the old fellow\nswallow it, as he did, quart after quart; so that, one day, when the\nwine was in and the wit as a natural consequence, somewhat out, he said\nto his crony, as he slapped him upon the back--“I tell you what it is,\n‘Old Charley,’ you are, by all odds, the heartiest old fellow I ever\ncame across in all my born days; and, since you love to guzzle the wine\nat that fashion, I’ll be darned if I don’t have to make thee a present\nof a big box of the Chateau-Margaux. Od rot me,”--(Mr. Shuttleworthy had\na sad habit of swearing, although he seldom went beyond “Od rot me,” or\n“By gosh,” or “By the jolly golly,”)--“Od rot me,” says he, “if I don’t\nsend an order to town this very afternoon for a double box of the best\nthat can be got, and I’ll make ye a present of it, I will!--ye needn’t\nsay a word now--I will, I tell ye, and there’s an end of it; so look out\nfor it--it will come to hand some of these fine days, precisely when ye\nare looking for it the least!” I mention this little bit of liberality\non the part of Mr. Shuttleworthy, just by way of showing you how very\nintimate an understanding existed between the two friends.\n\nWell, on the Sunday morning in question, when it came to be fairly\nunderstood that Mr. Shuttleworthy had met with foul play, I never saw\nany one so profoundly affected as “Old Charley Goodfellow.” When he\nfirst heard that the horse had come home without his master, and without\nhis master’s saddle-bags, and all bloody from a pistol-shot, that had\ngone clean through and through the poor animal’s chest without quite\nkilling him; when he heard all this, he turned as pale as if the missing\nman had been his own dear brother or father, and shivered and shook all\nover as if he had had a fit of the ague.\n\nAt first he was too much overpowered with grief to be able to do any\nthing at all, or to concert upon any plan of action; so that for a long\ntime he endeavored to dissuade Mr. Shuttleworthy’s other friends from\nmaking a stir about the matter, thinking it best to wait awhile--say for\na week or two, or a month, or two--to see if something wouldn’t turn up,\nor if Mr. Shuttleworthy wouldn’t come in the natural way, and explain\nhis reasons for sending his horse on before. I dare say you have often\nobserved this disposition to temporize, or to procrastinate, in people\nwho are labouring under any very poignant sorrow. Their powers of mind\nseem to be rendered torpid, so that they have a horror of any thing like\naction, and like nothing in the world so well as to lie quietly in bed\nand “nurse their grief,” as the old ladies express it--that is to say,\nruminate over the trouble.\n\nThe people of Rattleborough had, indeed, so high an opinion of the\nwisdom and discretion of “Old Charley,” that the greater part of them\nfelt disposed to agree with him, and not make a stir in the business\n“until something should turn up,” as the honest old gentleman worded\nit; and I believe that, after all this would have been the general\ndetermination, but for the very suspicious interference of Mr.\nShuttleworthy’s nephew, a young man of very dissipated habits,\nand otherwise of rather bad character. This nephew, whose name was\nPennifeather, would listen to nothing like reason in the matter of\n“lying quiet,” but insisted upon making immediate search for the “corpse\nof the murdered man.”--This was the expression he employed; and Mr.\nGoodfellow acutely remarked at the time, that it was “a singular\nexpression, to say no more.” This remark of ‘Old Charley’s,’ too, had\ngreat effect upon the crowd; and one of the party was heard to ask,\nvery impressively, “how it happened that young Mr. Pennifeather was so\nintimately cognizant of all the circumstances connected with his wealthy\nuncle’s disappearance, as to feel authorized to assert, distinctly\nand unequivocally, that his uncle was ‘a murdered man.’” Hereupon some\nlittle squibbing and bickering occurred among various members of\nthe crowd, and especially between “Old Charley” and Mr.\nPennifeather--although this latter occurrence was, indeed, by no means a\nnovelty, for no good will had subsisted between the parties for the\nlast three or four months; and matters had even gone so far that Mr.\nPennifeather had actually knocked down his uncles friend for some\nalleged excess of liberty that the latter had taken in the uncle’s\nhouse, of which the nephew was an inmate. Upon this occasion “Old\nCharley” is said to have behaved with exemplary moderation and Christian\ncharity. He arose from the blow, adjusted his clothes, and made no\nattempt at retaliation at all--merely muttering a few words about\n“taking summary vengeance at the first convenient opportunity,”--a\nnatural and very justifiable ebullition of anger, which meant nothing,\nhowever, and, beyond doubt, was no sooner given vent to than forgotten.\n\nHowever these matters may be (which have no reference to the point\nnow at issue), it is quite certain that the people of Rattleborough,\nprincipally through the persuasion of Mr. Pennifeather, came at length\nto the determination of dispersion over the adjacent country in search\nof the missing Mr. Shuttleworthy. I say they came to this determination\nin the first instance. After it had been fully resolved that a search\nshould be made, it was considered almost a matter of course that the\nseekers should disperse--that is to say, distribute themselves in\nparties--for the more thorough examination of the region round about. I\nforget, however, by what ingenious train of reasoning it was that\n“Old Charley” finally convinced the assembly that this was the most\ninjudicious plan that could be pursued. Convince them, however, he\ndid--all except Mr. Pennifeather, and, in the end, it was arranged that\na search should be instituted, carefully and very thoroughly, by the\nburghers en masse, “Old Charley” himself leading the way.\n\nAs for the matter of that, there could have been no better pioneer\nthan “Old Charley,” whom everybody knew to have the eye of a lynx;\nbut, although he led them into all manner of out-of-the-way holes and\ncorners, by routes that nobody had ever suspected of existing in the\nneighbourhood, and although the search was incessantly kept up day and\nnight for nearly a week, still no trace of Mr. Shuttleworthy could be\ndiscovered. When I say no trace, however, I must not be understood to\nspeak literally, for trace, to some extent, there certainly was.\nThe poor gentleman had been tracked, by his horses shoes (which were\npeculiar), to a spot about three miles to the east of the borough,\non the main road leading to the city. Here the track made off into a\nby-path through a piece of woodland--the path coming out again into the\nmain road, and cutting off about half a mile of the regular distance.\nFollowing the shoe-marks down this lane, the party came at length to a\npool of stagnant water, half hidden by the brambles, to the right of the\nlane, and opposite this pool all vestige of the track was lost sight\nof. It appeared, however, that a struggle of some nature had here taken\nplace, and it seemed as if some large and heavy body, much larger and\nheavier than a man, had been drawn from the by-path to the pool. This\nlatter was carefully dragged twice, but nothing was found; and the party\nwas upon the point of going away, in despair of coming to any result,\nwhen Providence suggested to Mr. Goodfellow the expediency of draining\nthe water off altogether. This project was received with cheers,\nand many high compliments to “Old Charley” upon his sagacity and\nconsideration. As many of the burghers had brought spades with them,\nsupposing that they might possibly be called upon to disinter a corpse,\nthe drain was easily and speedily effected; and no sooner was the\nbottom visible, than right in the middle of the mud that remained was\ndiscovered a black silk velvet waistcoat, which nearly every one\npresent immediately recognized as the property of Mr. Pennifeather. This\nwaistcoat was much torn and stained with blood, and there were several\npersons among the party who had a distinct remembrance of its having\nbeen worn by its owner on the very morning of Mr. Shuttleworthy’s\ndeparture for the city; while there were others, again, ready to testify\nupon oath, if required, that Mr. P. did not wear the garment in question\nat any period during the remainder of that memorable day, nor could\nany one be found to say that he had seen it upon Mr. P.’s person at any\nperiod at all subsequent to Mr. Shuttleworthy’s disappearance.\n\nMatters now wore a very serious aspect for Mr. Pennifeather, and it was\nobserved, as an indubitable confirmation of the suspicions which were\nexcited against him, that he grew exceedingly pale, and when asked\nwhat he had to say for himself, was utterly incapable of saying a word.\nHereupon, the few friends his riotous mode of living had left him,\ndeserted him at once to a man, and were even more clamorous than his\nancient and avowed enemies for his instantaneous arrest. But, on the\nother hand, the magnanimity of Mr. Goodfellow shone forth with only the\nmore brilliant lustre through contrast. He made a warm and intensely\neloquent defence of Mr. Pennifeather, in which he alluded more than once\nto his own sincere forgiveness of that wild young gentleman--“the heir\nof the worthy Mr. Shuttleworthy,”--for the insult which he (the young\ngentleman) had, no doubt in the heat of passion, thought proper to put\nupon him (Mr. Goodfellow). “He forgave him for it,” he said, “from the\nvery bottom of his heart; and for himself (Mr. Goodfellow), so far from\npushing the suspicious circumstances to extremity, which he was sorry\nto say, really had arisen against Mr. Pennifeather, he (Mr. Goodfellow)\nwould make every exertion in his power, would employ all the little\neloquence in his possession to--to--to--soften down, as much as he could\nconscientiously do so, the worst features of this really exceedingly\nperplexing piece of business.”\n\nMr. Goodfellow went on for some half hour longer in this strain,\nvery much to the credit both of his head and of his heart; but your\nwarm-hearted people are seldom apposite in their observations--they run\ninto all sorts of blunders, contre-temps and mal apropos-isms, in the\nhot-headedness of their zeal to serve a friend--thus, often with the\nkindest intentions in the world, doing infinitely more to prejudice his\ncause than to advance it.\n\nSo, in the present instance, it turned out with all the eloquence of\n“Old Charley”; for, although he laboured earnestly in behalf of the\nsuspected, yet it so happened, somehow or other, that every syllable he\nuttered of which the direct but unwitting tendency was not to exalt the\nspeaker in the good opinion of his audience, had the effect to deepen\nthe suspicion already attached to the individual whose cause he pleaded,\nand to arouse against him the fury of the mob.\n\nOne of the most unaccountable errors committed by the orator was his\nallusion to the suspected as “the heir of the worthy old gentleman Mr.\nShuttleworthy.” The people had really never thought of this before. They\nhad only remembered certain threats of disinheritance uttered a year\nor two previously by the uncle (who had no living relative except the\nnephew), and they had, therefore, always looked upon this disinheritance\nas a matter that was settled--so single-minded a race of beings were the\nRattleburghers; but the remark of “Old Charley” brought them at once to\na consideration of this point, and thus gave them to see the possibility\nof the threats having been nothing more than a threat. And straightway\nhereupon, arose the natural question of cui bono?--a question that\ntended even more than the waistcoat to fasten the terrible crime upon\nthe young man. And here, lest I may be misunderstood, permit me to\ndigress for one moment merely to observe that the exceedingly brief and\nsimple Latin phrase which I have employed, is invariably mistranslated\nand misconceived. “Cui bono?” in all the crack novels and elsewhere,--in\nthose of Mrs. Gore, for example, (the author of “Cecil,”) a lady who\nquotes all tongues from the Chaldaean to Chickasaw, and is helped to her\nlearning, “as needed,” upon a systematic plan, by Mr. Beckford,--in all\nthe crack novels, I say, from those of Bulwer and Dickens to those of\nBulwer and Dickens to those of Turnapenny and Ainsworth, the two little\nLatin words cui bono are rendered “to what purpose?” or, (as if quo\nbono,) “to what good.” Their true meaning, nevertheless, is “for whose\nadvantage.” Cui, to whom; bono, is it for a benefit. It is a purely\nlegal phrase, and applicable precisely in cases such as we have now\nunder consideration, where the probability of the doer of a deed hinges\nupon the probability of the benefit accruing to this individual or to\nthat from the deed’s accomplishment. Now in the present instance, the\nquestion cui bono? very pointedly implicated Mr. Pennifeather. His\nuncle had threatened him, after making a will in his favour, with\ndisinheritance. But the threat had not been actually kept; the original\nwill, it appeared, had not been altered. Had it been altered, the only\nsupposable motive for murder on the part of the suspected would\nhave been the ordinary one of revenge; and even this would have been\ncounteracted by the hope of reinstation into the good graces of the\nuncle. But the will being unaltered, while the threat to alter remained\nsuspended over the nephew’s head, there appears at once the very\nstrongest possible inducement for the atrocity, and so concluded, very\nsagaciously, the worthy citizens of the borough of Rattle.\n\nMr. Pennifeather was, accordingly, arrested upon the spot, and the\ncrowd, after some further search, proceeded homeward, having him in\ncustody. On the route, however, another circumstance occurred tending to\nconfirm the suspicion entertained. Mr. Goodfellow, whose zeal led him\nto be always a little in advance of the party, was seen suddenly to run\nforward a few paces, stoop, and then apparently to pick up some small\nobject from the grass. Having quickly examined it he was observed, too,\nto make a sort of half attempt at concealing it in his coat pocket; but\nthis action was noticed, as I say, and consequently prevented, when the\nobject picked up was found to be a Spanish knife which a dozen persons\nat once recognized as belonging to Mr. Pennifeather. Moreover, his\ninitials were engraved upon the handle. The blade of this knife was open\nand bloody.\n\nNo doubt now remained of the guilt of the nephew, and immediately upon\nreaching Rattleborough he was taken before a magistrate for examination.\n\nHere matters again took a most unfavourable turn. The prisoner, being\nquestioned as to his whereabouts on the morning of Mr. Shuttleworthy’s\ndisappearance, had absolutely the audacity to acknowledge that on\nthat very morning he had been out with his rifle deer-stalking, in the\nimmediate neighbourhood of the pool where the blood-stained waistcoat\nhad been discovered through the sagacity of Mr. Goodfellow.\n\nThis latter now came forward, and, with tears in his eyes, asked\npermission to be examined. He said that a stern sense of the duty he\nowed his Maker, not less than his fellow-men, would permit him no longer\nto remain silent. Hitherto, the sincerest affection for the young man\n(notwithstanding the latter’s ill-treatment of himself, Mr. Goodfellow)\nhad induced him to make every hypothesis which imagination could\nsuggest, by way of endeavoring to account for what appeared suspicious\nin the circumstances that told so seriously against Mr. Pennifeather,\nbut these circumstances were now altogether too convincing--too damning,\nhe would hesitate no longer--he would tell all he knew, although his\nheart (Mr. Goodfellow’s) should absolutely burst asunder in the effort.\nHe then went on to state that, on the afternoon of the day previous to\nMr. Shuttleworthy’s departure for the city, that worthy old gentleman\nhad mentioned to his nephew, in his hearing (Mr. Goodfellow’s), that\nhis object in going to town on the morrow was to make a deposit of an\nunusually large sum of money in the “Farmers and Mechanics’ Bank,” and\nthat, then and there, the said Mr. Shuttleworthy had distinctly avowed\nto the said nephew his irrevocable determination of rescinding the\nwill originally made, and of cutting him off with a shilling. He (the\nwitness) now solemnly called upon the accused to state whether what\nhe (the witness) had just stated was or was not the truth in every\nsubstantial particular. Much to the astonishment of every one present,\nMr. Pennifeather frankly admitted that it was.\n\nThe magistrate now considered it his duty to send a couple of constables\nto search the chamber of the accused in the house of his uncle. From\nthis search they almost immediately returned with the well-known\nsteel-bound, russet leather pocket-book which the old gentleman had been\nin the habit of carrying for years. Its valuable contents, however, had\nbeen abstracted, and the magistrate in vain endeavored to extort from\nthe prisoner the use which had been made of them, or the place of their\nconcealment. Indeed, he obstinately denied all knowledge of the matter.\nThe constables, also, discovered, between the bed and sacking of the\nunhappy man, a shirt and neck-handkerchief both marked with the initials\nof his name, and both hideously besmeared with the blood of the victim.\n\nAt this juncture, it was announced that the horse of the murdered man\nhad just expired in the stable from the effects of the wound he had\nreceived, and it was proposed by Mr. Goodfellow that a post mortem\nexamination of the beast should be immediately made, with the view, if\npossible, of discovering the ball. This was accordingly done; and, as\nif to demonstrate beyond a question the guilt of the accused, Mr.\nGoodfellow, after considerable searching in the cavity of the chest was\nenabled to detect and to pull forth a bullet of very extraordinary size,\nwhich, upon trial, was found to be exactly adapted to the bore of Mr.\nPennifeather’s rifle, while it was far too large for that of any other\nperson in the borough or its vicinity. To render the matter even surer\nyet, however, this bullet was discovered to have a flaw or seam at right\nangles to the usual suture, and upon examination, this seam corresponded\nprecisely with an accidental ridge or elevation in a pair of moulds\nacknowledged by the accused himself to be his own property. Upon finding\nof this bullet, the examining magistrate refused to listen to\nany farther testimony, and immediately committed the prisoner for\ntrial-declining resolutely to take any bail in the case, although\nagainst this severity Mr. Goodfellow very warmly remonstrated, and\noffered to become surety in whatever amount might be required. This\ngenerosity on the part of “Old Charley” was only in accordance with the\nwhole tenour of his amiable and chivalrous conduct during the entire\nperiod of his sojourn in the borough of Rattle. In the present instance\nthe worthy man was so entirely carried away by the excessive warmth of\nhis sympathy, that he seemed to have quite forgotten, when he offered to\ngo bail for his young friend, that he himself (Mr. Goodfellow) did not\npossess a single dollar’s worth of property upon the face of the earth.\n\nThe result of the committal may be readily foreseen. Mr. Pennifeather,\namid the loud execrations of all Rattleborough, was brought to trial at\nthe next criminal sessions, when the chain of circumstantial evidence\n(strengthened as it was by some additional damning facts, which Mr.\nGoodfellow’s sensitive conscientiousness forbade him to withhold from\nthe court) was considered so unbroken and so thoroughly conclusive, that\nthe jury, without leaving their seats, returned an immediate verdict\nof “Guilty of murder in the first degree.” Soon afterward the unhappy\nwretch received sentence of death, and was remanded to the county jail\nto await the inexorable vengeance of the law.\n\nIn the meantime, the noble behavior of “Old Charley Goodfellow,” had\ndoubly endeared him to the honest citizens of the borough. He became\nten times a greater favorite than ever, and, as a natural result of the\nhospitality with which he was treated, he relaxed, as it were, perforce,\nthe extremely parsimonious habits which his poverty had hitherto\nimpelled him to observe, and very frequently had little reunions at his\nown house, when wit and jollity reigned supreme-dampened a little, of\ncourse, by the occasional remembrance of the untoward and melancholy\nfate which impended over the nephew of the late lamented bosom friend of\nthe generous host.\n\nOne fine day, this magnanimous old gentleman was agreeably surprised at\nthe receipt of the following letter:-\n\n Charles Goodfellow, Esq., Rattleborough\n From H.F.B. & Co.\n Chat. Mar. A--No. 1.--6 doz. bottles (1/2 Gross)\n\n “Charles Goodfellow, Esquire.\n\n “Dear Sir--In conformity with an order transmitted to our firm about\n two months since, by our esteemed correspondent, Mr. Barnabus\n Shuttleworthy, we have the honor of forwarding this morning, to your\n address, a double box of Chateau-Margaux of the antelope brand, violet\n seal. Box numbered and marked as per margin.\n\n “We remain, sir,\n         “Your most ob’nt ser’ts,\n                 “HOGGS, FROGS, BOGS, & CO.\n\n “City of--, June 21, 18--.\n\n “P.S.--The box will reach you by wagon, on the day after your receipt\n of this letter. Our respects to Mr. Shuttleworthy.\n\n                  “H., F., B., & CO.”\n\nThe fact is, that Mr. Goodfellow had, since the death of Mr.\nShuttleworthy, given over all expectation of ever receiving the promised\nChateau-Margaux; and he, therefore, looked upon it now as a sort\nof especial dispensation of Providence in his behalf. He was highly\ndelighted, of course, and in the exuberance of his joy invited a large\nparty of friends to a petit souper on the morrow, for the purpose of\nbroaching the good old Mr. Shuttleworthy’s present. Not that he said\nany thing about “the good old Mr. Shuttleworthy” when he issued the\ninvitations. The fact is, he thought much and concluded to say nothing\nat all. He did not mention to any one--if I remember aright--that he had\nreceived a present of Chateau-Margaux. He merely asked his friends to\ncome and help him drink some, of a remarkable fine quality and rich\nflavour, that he had ordered up from the city a couple of months ago,\nand of which he would be in the receipt upon the morrow. I have often\npuzzled myself to imagine why it was that “Old Charley” came to the\nconclusion to say nothing about having received the wine from his\nold friend, but I could never precisely understand his reason for the\nsilence, although he had some excellent and very magnanimous reason, no\ndoubt.\n\nThe morrow at length arrived, and with it a very large and highly\nrespectable company at Mr. Goodfellow’s house. Indeed, half the borough\nwas there,--I myself among the number,--but, much to the vexation of the\nhost, the Chateau-Margaux did not arrive until a late hour, and when\nthe sumptuous supper supplied by “Old Charley” had been done very ample\njustice by the guests. It came at length, however,--a monstrously big\nbox of it there was, too--and as the whole party were in excessively\ngood humor, it was decided, nem. con., that it should be lifted upon the\ntable and its contents disembowelled forthwith.\n\nNo sooner said than done. I lent a helping hand; and, in a trice we had\nthe box upon the table, in the midst of all the bottles and glasses, not\na few of which were demolished in the scuffle. “Old Charley,” who was\npretty much intoxicated, and excessively red in the face, now took a\nseat, with an air of mock dignity, at the head of the board, and thumped\nfuriously upon it with a decanter, calling upon the company to keep\norder “during the ceremony of disinterring the treasure.”\n\nAfter some vociferation, quiet was at length fully restored, and, as\nvery often happens in similar cases, a profound and remarkable silence\nensued. Being then requested to force open the lid, I complied, of\ncourse, “with an infinite deal of pleasure.” I inserted a chisel, and\ngiving it a few slight taps with a hammer, the top of the box flew\nsuddenly off, and at the same instant, there sprang up into a sitting\nposition, directly facing the host, the bruised, bloody, and nearly\nputrid corpse of the murdered Mr. Shuttleworthy himself. It gazed for a\nfew seconds, fixedly and sorrowfully, with its decaying and lack-lustre\neyes, full into the countenance of Mr. Goodfellow; uttered slowly,\nbut clearly and impressively, the words--“Thou art the man!” and then,\nfalling over the side of the chest as if thoroughly satisfied, stretched\nout its limbs quiveringly upon the table.\n\nThe scene that ensued is altogether beyond description. The rush for the\ndoors and windows was terrific, and many of the most robust men in the\nroom fainted outright through sheer horror. But after the first wild,\nshrieking burst of affright, all eyes were directed to Mr. Goodfellow.\nIf I live a thousand years, I can never forget the more than mortal\nagony which was depicted in that ghastly face of his, so lately rubicund\nwith triumph and wine. For several minutes he sat rigidly as a statue\nof marble; his eyes seeming, in the intense vacancy of their gaze, to\nbe turned inward and absorbed in the contemplation of his own miserable,\nmurderous soul. At length their expression appeared to flash suddenly\nout into the external world, when, with a quick leap, he sprang from his\nchair, and falling heavily with his head and shoulders upon the table,\nand in contact with the corpse, poured out rapidly and vehemently a\ndetailed confession of the hideous crime for which Mr. Pennifeather was\nthen imprisoned and doomed to die.\n\nWhat he recounted was in substance this:--He followed his victim to the\nvicinity of the pool; there shot his horse with a pistol; despatched\nits rider with the butt end; possessed himself of the pocket-book, and,\nsupposing the horse dead, dragged it with great labour to the\nbrambles by the pond. Upon his own beast he slung the corpse of Mr.\nShuttleworthy, and thus bore it to a secure place of concealment a long\ndistance off through the woods.\n\nThe waistcoat, the knife, the pocket-book, and bullet, had been placed\nby himself where found, with the view of avenging himself upon Mr.\nPennifeather. He had also contrived the discovery of the stained\nhandkerchief and shirt.\n\nTowards the end of the blood-churning recital the words of the guilty\nwretch faltered and grew hollow. When the record was finally exhausted,\nhe arose, staggered backward from the table, and fell-dead.\n\n                   *****\n\nThe means by which this happily-timed confession was extorted, although\nefficient, were simple indeed. Mr. Goodfellow’s excess of frankness had\ndisgusted me, and excited my suspicions from the first. I was present\nwhen Mr. Pennifeather had struck him, and the fiendish expression which\nthen arose upon his countenance, although momentary, assured me that his\nthreat of vengeance would, if possible, be rigidly fulfilled. I was thus\nprepared to view the manoeuvering of “Old Charley” in a very different\nlight from that in which it was regarded by the good citizens of\nRattleborough. I saw at once that all the criminating discoveries arose,\neither directly or indirectly, from himself. But the fact which clearly\nopened my eyes to the true state of the case, was the affair of\nthe bullet, found by Mr. G. in the carcass of the horse. I had not\nforgotten, although the Rattleburghers had, that there was a hole where\nthe ball had entered the horse, and another where it went out. If it\nwere found in the animal then, after having made its exit, I saw clearly\nthat it must have been deposited by the person who found it. The bloody\nshirt and handkerchief confirmed the idea suggested by the bullet; for\nthe blood on examination proved to be capital claret, and no more.\nWhen I came to think of these things, and also of the late increase of\nliberality and expenditure on the part of Mr. Goodfellow, I entertained\na suspicion which was none the less strong because I kept it altogether\nto myself.\n\nIn the meantime, I instituted a rigorous private search for the corpse\nof Mr. Shuttleworthy, and, for good reasons, searched in quarters as\ndivergent as possible from those to which Mr. Goodfellow conducted his\nparty. The result was that, after some days, I came across an old dry\nwell, the mouth of which was nearly hidden by brambles; and here, at the\nbottom, I discovered what I sought.\n\nNow it so happened that I had overheard the colloquy between the two\ncronies, when Mr. Goodfellow had contrived to cajole his host into the\npromise of a box of Chateaux-Margaux. Upon this hint I acted. I procured\na stiff piece of whalebone, thrust it down the throat of the corpse,\nand deposited the latter in an old wine box-taking care so to double\nthe body up as to double the whalebone with it. In this manner I had\nto press forcibly upon the lid to keep it down while I secured it with\nnails; and I anticipated, of course, that as soon as these latter were\nremoved, the top would fly off and the body up.\n\nHaving thus arranged the box, I marked, numbered, and addressed it\nas already told; and then writing a letter in the name of the wine\nmerchants with whom Mr. Shuttleworthy dealt, I gave instructions to my\nservant to wheel the box to Mr. Goodfellow’s door, in a barrow, at a\ngiven signal from myself. For the words which I intended the corpse to\nspeak, I confidently depended upon my ventriloquial abilities; for their\neffect, I counted upon the conscience of the murderous wretch.\n\nI believe there is nothing more to be explained. Mr. Pennifeather was\nreleased upon the spot, inherited the fortune of his uncle, profited by\nthe lessons of experience, turned over a new leaf, and led happily ever\nafterward a new life.\n\n","Asked a girl what she wanted to be\nShe said baby, can't you see\nI want to be famous, a star on the screen\nBut you can do something in between\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl that my prospects were good\nAnd she said baby, it's understood\nWorking for peanuts is all very fine\nBut I can show you a better time\n\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl I can start right away\nAnd she said listen babe I got something to say\nI got no car and it's breaking my heart\nBut I've found a driver and that's a start\n\n","Ahhhh okay bah.","The world has turned and left me here.\nJust where I was before you appeared, and in your place an empty space has filled the void behind my face.\n\nI just made love with your sweet memory one thousand times in my head.\nYou said you loved it more than ever.\n\nYou remain turned away, turning further every day.\n\nI talked for hours to your wallet photograph and you just listened.\nYou laughed enchanted by intellect, or maybe you didn't.\n\nYou remain turned away, turning further every day.\n\n","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","Thank you, thank you. Everybody, please be seated. Mr. Speaker, Mr. Vice President, members of Congress, distinguished guests, and fellow Americans:\nLast month, I went to Andrews Air Force Base and welcomed home some of our last troops to serve in Iraq. Together, we offered a final, proud salute to the colors under which more than a million of our fellow citizens fought, and several thousand gave their lives. We gather tonight knowing that this generation of heroes has made the United States safer and more respected around the world.\nFor the first time in nine years, there are no Americans fighting in Iraq. For the first time in two decades, Osama bin Laden is not a threat to this country. Most of al-Qaeda’s top lieutenants have been defeated. The Taliban’s momentum has been broken, and some troops in Afghanistan have begun to come home. These achievements are a testament to the courage, selflessness, and teamwork of America’s Armed Forces. At a time when too many of our institutions have let us down, they exceed all expectations. They’re not consumed with personal ambition. They don’t obsess over their differences. They focus on the mission at hand. They work together. Imagine what we could accomplish if we followed their example.\nThink about the America within our reach: a country that leads the world in educating its people. An America that attracts a new generation of high-tech manufacturing and high-paying jobs. A future where we’re in control of our own energy, and our security and prosperity aren’t so tied to unstable parts of the world. An economy built to last, where hard work pays off, and responsibility is rewarded. We can do this. I know we can, because we’ve done it before. At the end of World War II, when another generation of heroes returned home from combat, they built the strongest economy and middle class the world has ever known.\nMy grandfather, a veteran of Patton’s Army, got the chance to go to college on the G.I. Bill. My grandmother, who worked on a bomber assembly line, was part of a workforce that turned out the best products on Earth. The two of them shared the optimism of a nation that had triumphed over a depression and fascism. They understood they were part of something larger; that they were contributing to a story of success that every American had a chance to share – the basic American promise that if you worked hard, you could do well enough to raise a family, own a home, send your kids to college, and put a little away for retirement.\nThe defining issue of our time is how to keep that promise alive. No challenge is more urgent. No debate is more important. We can either settle for a country where a shrinking number of people do really well, while a growing number of Americans barely get by, or we can restore an economy where everyone gets a fair shot, and everyone does their fair share, and everyone plays by the same set of rules.\nWhat’s at stake aren't Democratic values or Republican values, but American values. And we have to reclaim them. Let’s remember how we got here. Long before the recession, jobs and manufacturing began leaving our shores. Technology made businesses more efficient, but also made some jobs obsolete. Folks at the top saw their incomes rise like never before, but most hardworking Americans struggled with costs that were growing, paychecks that weren’t, and personal debt that kept piling up.\nIn 2008, the house of cards collapsed. We learned that mortgages had been sold to people who couldn’t afford or understand them. Banks had made huge bets and bonuses with other people’s money. Regulators had looked the other way, or didn’t have the authority to stop the bad behavior. It was wrong. It was irresponsible. And it plunged our economy into a crisis that put millions out of work, saddled us with more debt, and left innocent, hard-working Americans holding the bag. In the six months before I took office, we lost nearly four million jobs, and we lost another four million before our policies were in full effect. Those are the facts. But so are these. In the last 22 months, businesses have created more than three million jobs.\nLast year, they created the most jobs since 2005. American manufacturers are hiring again, creating jobs for the first time since the late-1990s. Together, we’ve agreed to cut the deficit by more than two-trillion dollars. And we’ve put in place new rules to hold Wall Street accountable, so a crisis like this never happens again.\nThe state of our Union is getting stronger, and we’ve come too far to turn back now. As long as I’m President, I will work with anyone in this chamber to build on this momentum. But I intend to fight obstruction with action, and I will oppose any effort to return to the very same policies that brought on this economic crisis in the first place.\nNo. We will not go back to an economy weakened by outsourcing, bad debt, and phony financial profits. Tonight, I want to speak about how we move forward, and lay out a blueprint for an economy that’s built to last. An economy built on American manufacturing, American energy, skills for American workers, and a renewal of American values.\nNow, this blueprint begins with American manufacturing. On the day I took office, our auto industry was on the verge of collapse. Some even said we should let it die. With a million jobs at stake, I refused to let that happen. In exchange for help, we demanded responsibility. We got workers and automakers to settle their differences. We got the industry to retool and restructure. Today, General Motors is back on top as the world’s number one automaker.\nChrysler has grown faster in the U.S. than any major car company. Ford is investing billions in U.S. plants and factories. And together, the entire industry added nearly 160,000 jobs. We bet on American workers. We bet on American ingenuity. And tonight, the American auto industry is back.\nWhat’s happening in Detroit can happen in other industries. It can happen in Cleveland and Pittsburgh and Raleigh. We can’t bring back every job that’s left our shores. But right now, it’s getting more expensive to do business in places like China. Meanwhile, America is more productive. A few weeks ago, the CEO of Master Lock told me that it now makes business sense for him to bring jobs back home. Today, for the first time in fifteen years, Master Lock’s unionized plant in Milwaukee is running at full capacity.\nSo we have a huge opportunity, at this moment, to bring manufacturing back. But we have to seize it. Tonight, my message to business leaders is simple: ask yourselves what you can do to bring jobs back to your country, and your country will do everything we can to help you succeed.\nWe should start with our tax code. Right now, companies get tax breaks for moving jobs and profits overseas. Meanwhile, companies that choose to stay in America get hit with one of the highest tax rates in the world. It makes no sense, and everyone knows it.\nSo let’s change it. First, if you’re a business that wants to outsource jobs, you shouldn’t get a tax deduction for doing it. That money should be used to cover moving expenses for companies like Master Lock that decide to bring jobs home.\nSecond, no American company should be able to avoid paying its fair share of taxes by moving jobs and profits overseas. From now on, every multinational company should have to pay a basic minimum tax. And every penny should go towards lowering taxes for companies that choose to stay here and hire here.\nThird, if you’re an American manufacturer, you should get a bigger tax cut. If you’re a high-tech manufacturer, we should double the tax deduction you get for making products here. And if you want to relocate in a community that was hit hard when a factory left town, you should get help financing a new plant, equipment, or training for new workers.\nMy message is simple. It’s time to stop rewarding businesses that ship jobs overseas, and start rewarding companies that create jobs right here in America. Send me these tax reforms, and I’ll sign them right away.\nWe’re also making it easier for American businesses to sell products all over the world. Two years ago, I set a goal of doubling U.S. exports over five years. With the bipartisan trade agreements I signed into law, we are on track to meet that goal ahead of schedule. Soon, there will be millions of new customers for American goods in Panama, Colombia, and South Korea. Soon, there will be new cars on the streets of Seoul imported from Detroit, and Toledo, and Chicago.\nI will go anywhere in the world to open new markets for American products. And I will not stand by when our competitors don’t play by the rules. We’ve brought trade cases against China at nearly twice the rate as the last administration, and it’s made a difference. Over a thousand Americans are working today because we stopped a surge in Chinese tires. But we need to do more. It’s not right when another country lets our movies, music, and software be pirated. It’s not fair when foreign manufacturers have a leg up on ours only because they’re heavily subsidized.\nTonight, I’m announcing the creation of a Trade Enforcement Unit that will be charged with investigating unfair trade practices in countries like China. There will be more inspections to prevent counterfeit or unsafe goods from crossing our borders. And this Congress should make sure that no foreign company has an advantage over American manufacturing when it comes to accessing finance or new markets like Russia. Our workers are the most productive on Earth, and if the playing field is level, I promise you: America will always win.\nI also hear from many business leaders who want to hire in the United States but can’t find workers with the right skills. Growing industries in science and technology have twice as many openings as we have workers who can do the job. Think about that: openings at a time when millions of Americans are looking for work.\nThat’s inexcusable. And we know how to fix it.\nJackie Bray is a single mom from North Carolina who was laid off from her job as a mechanic. Then Siemens opened a gas turbine factory in Charlotte, and formed a partnership with Central Piedmont Community College. The company helped the college design courses in laser and robotics training. It paid Jackie’s tuition, then hired her to help operate their plant.[1]\nI want every American looking for work to have the same opportunity as Jackie did. Join me in a national commitment to train two million Americans with skills that will lead directly to a job. My Administration has already lined up more companies that want to help. Model partnerships between businesses like Siemens and community colleges in places like Charlotte, Orlando, and Louisville are up and running. Now you need to give more community colleges the resources they need to become community career centers: places that teach people skills that local businesses are looking for right now, from data management to high-tech manufacturing.\nAnd I want to cut through the maze of confusing training programs, so that from now on, people like Jackie have one program, one website, and one place to go for all the information and help they need. It’s time to turn our unemployment system into a reemployment system that puts people to work.\nThese reforms will help people get jobs that are open today. But to prepare for the jobs of tomorrow, our commitment to skills and education has to start earlier. For less than one-percent of what our Nation spends on education each year, we’ve convinced nearly every State in the country to raise their standards for teaching and learning – the first time that’s happened in a generation. But challenges remain. And we know how to solve them.\nAt a time when other countries are doubling down on education, tight budgets have forced States to lay off thousands of teachers. We know a good teacher can increase the lifetime income of a classroom by over $250,000. A great teacher can offer an escape from poverty to the child who dreams beyond his circumstance. Every person in this chamber can point to a teacher who changed the trajectory of their lives. Most teachers work tirelessly, with modest pay, sometimes digging into their own pocket for school supplies, just to make a difference.\nTeachers matter. So instead of bashing them, or defending the status quo, let’s offer schools a deal. Give them the resources to keep good teachers on the job, and reward the best ones. In return, grant schools flexibility: to teach with creativity and passion; to stop teaching to the test; and to replace teachers who just aren’t helping kids learn. That's a bargain worth making.\nWe also know that when students aren’t allowed to walk away from their education, more of them walk the stage to get their diploma. When students are not allowed to drop out, they do better. So tonight, I call on every State to require that all students stay in high school until they graduate or turn eighteen.\nWhen kids do graduate, the most daunting challenge can be the cost of college. At a time when Americans owe more in tuition debt than credit card debt, this Congress needs to stop the interest rates on student loans from doubling in July. Extend the tuition tax credit we started that saves middle-class families thousands of dollars. And give more young people the chance to earn their way through college by doubling the number of work-study jobs in the next five years.\nOf course, it’s not enough for us to increase student aid. We can’t just keep subsidizing skyrocketing tuition; we’ll run out of money. States also need to do their part, by making higher education a higher priority in their budgets. And colleges and universities have to do their part by working to keep costs down. Recently, I spoke with a group of college presidents who’ve done just that. Some schools re-design courses to help students finish more quickly. Some use better technology. The point is, it’s possible. So let me put colleges and universities on notice: if you can’t stop tuition from going up, the funding you get from taxpayers will go down. Higher education can’t be a luxury. It’s an economic imperative that every family in America should be able to afford.\nLet’s also remember that hundreds of thousands of talented, hardworking students in this country face another challenge: the fact that they aren’t yet American citizens. Many were brought here as small children, are American through and through, yet they live every day with the threat of deportation. Others came more recently, to study business and science and engineering, but as soon as they get their degree, we send them home to invent new products and create new jobs somewhere else.\nThat doesn’t make sense.\nI believe as strongly as ever that we should take on illegal immigration. That’s why my Administration has put more boots on the border than ever before. That’s why there are fewer illegal crossings than when I took office.\nThe opponents of action are out of excuses. We should be working on comprehensive immigration reform right now. But if election-year politics keeps Congress from acting on a comprehensive plan, let’s at least agree to stop expelling responsible young people who want to staff our labs, start new businesses, and defend this country. Send me a law that gives them the chance to earn their citizenship. I will sign it right away.\nYou see, an economy built to last is one where we encourage the talent and ingenuity of every person in this country. That means women should earn equal pay for equal work. It means we should support everyone who’s willing to work; and every risk-taker and entrepreneur who aspires to become the next Steve Jobs.\nAfter all, innovation is what America has always been about. Most new jobs are created in start-ups and small businesses. So let’s pass an agenda that helps them succeed. Tear down regulations that prevent aspiring entrepreneurs from getting the financing to grow. Expand tax relief to small businesses that are raising wages and creating good jobs. Both parties agree on these ideas. So put them in a bill, and get it on my desk this year.\nInnovation also demands basic research. Today, the discoveries taking place in our federally-financed labs and universities could lead to new treatments that kill cancer cells but leave healthy ones untouched. New lightweight vests for cops and soldiers that can stop any bullet. Don’t gut these investments in our budget. Don’t let other countries win the race for the future. Support the same kind of research and innovation that led to the computer chip and the Internet; to new American jobs and new American industries.\nNowhere is the promise of innovation greater than in American-made energy. Over the last three years, we’ve opened millions of new acres for oil and gas exploration, and tonight, I’m directing my Administration to open more than 75% of our potential offshore oil and gas resources. Right now, American oil production is the highest that it’s been in eight years. That’s right: eight years. Not only that: last year, we relied less on foreign oil than in any of the past sixteen years.\nBut with only two-percent of the world’s oil reserves, oil isn’t enough. This country needs an all-out, all-of-the-above strategy that develops every available source of American energy, a strategy that’s cleaner, cheaper, and full of new jobs.\nWe have a supply of natural gas that can last America nearly one hundred years, and my Administration will take every possible action to safely develop this energy. Experts believe this will support more than 600,000 jobs by the end of the decade. And I’m requiring all companies that drill for gas on public lands to disclose the chemicals they use. America will develop this resource without putting the health and safety of our citizens at risk.\nThe development of natural gas will create jobs and power trucks and factories that are cleaner and cheaper, proving that we don’t have to choose between our environment and our economy. And by the way, it was public research dollars, over the course of thirty years, that helped develop the technologies to extract all this natural gas out of shale rock, reminding us that Government support is critical in helping businesses get new energy ideas off the ground.\nWhat’s true for natural gas is true for clean energy. In three years, our partnership with the private sector has already positioned America to be the world’s leading manufacturer of high-tech batteries. Because of federal investments, renewable energy use has nearly doubled. And thousands of Americans have jobs because of it.\nWhen Bryan Ritterby was laid off from his job making furniture, he said he worried that at 55, no one would give him a second chance. But he found work at Energetx, a wind turbine manufacturer in Michigan. Before the recession, the factory only made luxury yachts. Today, it’s hiring workers like Bryan, who said, “I’m proud to be working in the industry of the future.”[2]\nOur experience with shale gas shows us that the payoffs on these public investments don’t always come right away. Some technologies don’t pan out; some companies fail. But I will not walk away from the promise of clean energy. I will not walk away from workers like Bryan. I will not cede the wind or solar or battery industry to China or Germany because we refuse to make the same commitment here. We have subsidized oil companies for a century. That’s long enough. It’s time to end the taxpayer giveaways to an industry that’s rarely been more profitable, and double-down on a clean energy industry that’s never been more promising. Pass clean energy tax credits and create these jobs.\nWe can also spur energy innovation with new incentives. The differences in this chamber may be too deep right now to pass a comprehensive plan to fight climate change. But there’s no reason why Congress shouldn’t at least set a clean energy standard that creates a market for innovation. So far, you haven’t acted. Well tonight, I will. I’m directing my Administration to allow the development of clean energy on enough public land to power three million homes. And I’m proud to announce that the Department of Defense, the world’s largest consumer of energy, will make one of the largest commitments to clean energy in history, with the Navy purchasing enough capacity to power a quarter of a million homes a year.\nOf course, the easiest way to save money is to waste less energy. So here’s another proposal: help manufacturers eliminate energy waste in their factories and give businesses incentives to upgrade their buildings. Their energy bills will be $100 billion lower over the next decade, and America will have less pollution, more manufacturing, and more jobs for construction workers who need them. Send me a bill that creates these jobs.\nBuilding this new energy future should be just one part of a broader agenda to repair America’s infrastructure. So much of America needs to be rebuilt. We’ve got crumbling roads and bridges. A power grid that wastes too much energy. An incomplete high-speed broadband network that prevents a small business owner in rural America from selling her products all over the world.\nDuring the Great Depression, America built the Hoover Dam and the Golden Gate Bridge. After World War II, we connected our States with a system of highways. Democratic and Republican administrations invested in great projects that benefited everybody, from the workers who built them to the businesses that still use them today.\nIn the next few weeks, I will sign an executive order clearing away the red tape that slows down too many construction projects. But you need to fund these projects. Take the money we’re no longer spending at war, use half of it to pay down our debt, and use the rest to do some nation-building right here at home.\nThere’s never been a better time to build, especially since the construction industry was one of the hardest-hit when the housing bubble burst. Of course, construction workers weren’t the only ones hurt. So were millions of innocent Americans who’ve seen their home values decline. And while Government can’t fix the problem on its own, responsible homeowners shouldn’t have to sit and wait for the housing market to hit bottom to get some relief.\nThat’s why I’m sending this Congress a plan that gives every responsible homeowner the chance to save about $3,000 a year on their mortgage, by refinancing at historically low interest rates. No more red tape. No more runaround from the banks. A small fee on the largest financial institutions will ensure that it won’t add to the deficit, and will give banks that were rescued by taxpayers a chance to repay a deficit of trust.\nLet’s never forget: millions of Americans who work hard and play by the rules every day deserve a Government and a financial system that do the same. It’s time to apply the same rules from top to bottom: no bailouts, no handouts, and no copouts. An America built to last insists on responsibility from everybody.\nWe’ve all paid the price for lenders who sold mortgages to people who couldn’t afford them, and buyers who knew they couldn’t afford them. That’s why we need smart regulations to prevent irresponsible behavior. Rules to prevent financial fraud or toxic dumping or faulty medical devices don’t destroy the free market. They make the free market work better.\nThere is no question that some regulations are outdated, unnecessary, or too costly. In fact, I’ve approved fewer regulations in the first three years of my presidency than my Republican predecessor did in his. I’ve ordered every federal agency to eliminate rules that don’t make sense. We’ve already announced over 500 reforms, and just a fraction of them will save business and citizens more than ten-billion dollars over the next five years. We got rid of one rule from forty years ago that could have forced some dairy farmers to spend $10,000 a year proving that they could contain a spill, because milk was somehow classified as an oil. With a rule like that, I guess it was worth crying over spilled milk.\nI’m confident a farmer can contain a milk spill without a federal agency looking over his shoulder. But I will not back down from making sure an oil company can contain the kind of oil spill we saw in the Gulf two years ago. I will not back down from protecting our kids from mercury pollution, or making sure that our food is safe and our water is clean. I will not go back to the days when health insurance companies had unchecked power to cancel your policy, deny you coverage, or charge women differently from men.\nAnd I will not go back to the days when Wall Street was allowed to play by its own set of rules. The new rules we passed restore what should be any financial system’s core purpose: getting funding to entrepreneurs with the best ideas, and getting loans to responsible families who want to buy a home, start a business, or send a kid to college.\nSo if you’re a big bank or financial institution, you are no longer allowed to make risky bets with your customers’ deposits. You’re required to write out a “living will” that details exactly how you’ll pay the bills if you fail, because the rest of us aren’t bailing you out ever again. And if you’re a mortgage lender or a payday lender or a credit card company, the days of signing people up for products they can’t afford with confusing forms and deceptive practices are over. Today, American consumers finally have a watchdog in Richard Cordray with one job: to look out for them.\nWe will also establish a Financial Crimes Unit of highly trained investigators to crack down on large-scale fraud and protect people’s investments. Some financial firms violate major anti-fraud laws because there’s no real penalty for being a repeat offender. That’s bad for consumers, and it’s bad for the vast majority of bankers and financial service professionals who do the right thing. So pass legislation that makes the penalties for fraud count.\nAnd tonight, I am asking my Attorney General to create a special unit of federal prosecutors and leading state attorneys general to expand our investigations into the abusive lending and packaging of risky mortgages that led to the housing crisis. This new unit will hold accountable those who broke the law, speed assistance to homeowners, and help turn the page on an era of recklessness that hurt so many Americans.\nA return to the American values of fair play and shared responsibility will help us protect our people and our economy. But it should also guide us as we look to pay down our debt and invest in our future. Right now, our most immediate priority is stopping a tax hike on 160-million working Americans while the recovery is still fragile. People cannot afford losing $40 out of each paycheck this year. There are plenty of ways to get this done. So let’s agree right here, right now: no side issues. No drama. Pass the payroll tax cut without delay.\nWhen it comes to the deficit, we’ve already agreed to more than two-trillion dollars in cuts and savings. But we need to do more, and that means making choices. Right now, we’re poised to spend nearly a trillion dollars more on what was supposed to be a temporary tax break for the wealthiest two-percent of Americans. Right now, because of loopholes and shelters in the tax code, a quarter of all millionaires pay lower tax rates than millions of middle-class households. Right now, Warren Buffett pays a lower tax rate than his secretary.\nDo we want to keep these tax cuts for the wealthiest Americans? Or do we want to keep our investments in everything else, like education and medical research, a strong military, and care for our veterans? Because if we’re serious about paying down our debt, we can’t do both.\nThe American people know what the right choice is. So do I. As I told the Speaker this summer, I’m prepared to make more reforms that rein in the long term costs of Medicare and Medicaid, and strengthen Social Security, so long as those programs remain a guarantee of security for seniors.\nBut in return, we need to change our tax code so that people like me, and an awful lot of Members of Congress, pay our fair share of taxes. Tax reform should follow the Buffett rule: if you make more than a million dollars a year, you should not pay less than 30% in taxes. And my Republican friend Tom Coburn is right: Washington should stop subsidizing millionaires. In fact, if you’re earning a million dollars a year, you shouldn’t get special tax subsidies or deductions. On the other hand, if you make under $250,000 a year, like 98% of American families, your taxes shouldn’t go up. You’re the ones struggling with rising costs and stagnant wages. You’re the ones who need relief.\nNow, you can call this class warfare all you want. But asking a billionaire to pay at least as much as his secretary in taxes? Most Americans would call that common sense.\nWe don’t begrudge financial success in this country. We admire it. When Americans talk about folks like me paying my fair share of taxes, it’s not because they envy the rich. It’s because they understand that when I get tax breaks I don’t need and the country can’t afford, it either adds to the deficit, or somebody else has to make up the difference – like a senior on a fixed income; or a student trying to get through school; or a family trying to make ends meet. That’s not right. Americans know it’s not right. They know that this generation’s success is only possible because past generations felt a responsibility to each other, and to their country’s future, and they know our way of life will only endure if we feel that same sense of shared responsibility. That’s how we’ll reduce our deficit. That’s an America built to last.\nI recognize that people watching tonight have differing views about taxes and debt; energy and health care. But no matter what party they belong to, I bet most Americans are thinking the same thing right now: nothing will get done this year, or next year, or maybe even the year after that, because Washington is broken. Can you blame them for feeling a little cynical?\nThe greatest blow to confidence in our economy last year didn’t come from events beyond our control. It came from a debate in Washington over whether the United States would pay its bills or not. Who benefited from that fiasco?\nI’ve talked tonight about the deficit of trust between Main Street and Wall Street. But the divide between this city and the rest of the country is at least as bad, and it seems to get worse every year.\nSome of this has to do with the corrosive influence of money in politics. So together, let’s take some steps to fix that. Send me a bill that bans insider trading by Members of Congress, and I will sign it tomorrow. Let’s limit any elected official from owning stocks in industries they impact. Let’s make sure people who bundle campaign contributions for Congress can’t lobby Congress, and vice versa, an idea that has bipartisan support, at least outside of Washington.\nSome of what’s broken has to do with the way Congress does its business these days. A simple majority is no longer enough to get anything, even routine business, passed through the Senate. Neither party has been blameless in these tactics. Now both parties should put an end to it. For starters, I ask the Senate to pass a rule that all judicial and public service nominations receive a simple up or down vote within 90 days.\nThe executive branch also needs to change. Too often, it’s inefficient, outdated and remote. That’s why I’ve asked this Congress to grant me the authority to consolidate the federal bureaucracy so that our Government is leaner, quicker, and more responsive to the needs of the American people.\nFinally, none of these reforms can happen unless we also lower the temperature in this town. We need to end the notion that the two parties must be locked in a perpetual campaign of mutual destruction; that politics is about clinging to rigid ideologies instead of building consensus around common sense ideas.\nI’m a Democrat. But I believe what Republican Abraham Lincoln believed: that Government should do for people only what they cannot do better by themselves, and no more. That’s why my education reform offers more competition, and more control for schools and States. That’s why we’re getting rid of regulations that don’t work. That’s why our health care law relies on a reformed private market, not a Government program.\nOn the other hand, even my Republican friends who complain the most about Government spending have supported federally-financed roads, and clean energy projects, and federal offices for the folks back home.\nThe point is, we should all want a smarter, more effective Government. And while we may not be able to bridge our biggest philosophical differences this year, we can make real progress. With or without this Congress, I will keep taking actions that help the economy grow. But I can do a whole lot more with your help. Because when we act together, there is nothing the United States of America can’t achieve.\nThat is the lesson we’ve learned from our actions abroad over the last few years. Ending the Iraq War has allowed us to strike decisive blows against our enemies. From Pakistan to Yemen, the al-Qaeda operatives who remain are scrambling, knowing that they can’t escape the reach of the United States of America.\nFrom this position of strength, we’ve begun to wind down the War in Afghanistan. Ten thousand of our troops have come home. Twenty-three thousand more will leave by the end of this summer. This transition to Afghan lead will continue, and we will build an enduring partnership with Afghanistan, so that it is never again a source of attacks against America.\nAs the tide of war recedes, a wave of change has washed across the Middle East and North Africa, from Tunis to Cairo; from Sana’a to Tripoli. A year ago, Gaddafi was one of the world’s longest-serving dictators, a murderer with American blood on his hands. Today, he is gone. And in Syria, I have no doubt that the Assad regime will soon discover that the forces of change can’t be reversed, and that human dignity can’t be denied.\nHow this incredible transformation will end remains uncertain. But we have a huge stake in the outcome. And while it is ultimately up to the people of the region to decide their fate, we will advocate for those values that have served our own country so well. We will stand against violence and intimidation. We will stand for the rights and dignity of all human beings; men and women; Christians, Muslims, and Jews. We will support policies that lead to strong and stable democracies and open markets, because tyranny is no match for liberty.\nAnd we will safeguard America’s own security against those who threaten our citizens, our friends, and our interests. Look at Iran. Through the power of our diplomacy, a world that was once divided about how to deal with Iran’s nuclear program now stands as one. The regime is more isolated than ever before; its leaders are faced with crippling sanctions, and as long as they shirk their responsibilities, this pressure will not relent. Let there be no doubt: America is determined to prevent Iran from getting a nuclear weapon, and I will take no options off the table to achieve that goal. But a peaceful resolution to this issue is still possible, and far better, and if Iran changes course and meets its obligations, it can rejoin the community of nations.\nThe renewal of American leadership can be felt across the globe. Our oldest alliances in Europe and Asia are stronger than ever. Our ties to the Americas are deeper. Our iron-clad commitment — and I mean ironclad — to Israel’s security has meant the closest military cooperation between our two countries in history. We’ve made it clear that America is a Pacific power, and a new beginning in Burma has lit a new hope. From the coalitions we’ve built to secure nuclear materials, to the missions we’ve led against hunger and disease; from the blows we’ve dealt to our enemies, to the enduring power of our moral example: America is back.\nAnyone who tells you otherwise, anyone who tells you that America is in decline or that our influence has waned, doesn’t know what they’re talking about. That’s not the message we get from leaders around the world, all of whom are eager to work with us. That’s not how people feel from Tokyo to Berlin; from Cape Town to Rio; where opinions of America are higher than they’ve been in years. Yes, the world is changing; no, we can’t control every event. But America remains the one indispensable nation in world affairs, and as long as I’m President, I intend to keep it that way.\nThat’s why, working with our military leaders, I have proposed a new defense strategy that ensures we maintain the finest military in the world, while saving nearly half a trillion dollars in our budget. To stay one step ahead of our adversaries, I have already sent this Congress legislation that will secure our country from the growing danger of cyber-threats.\nAbove all, our freedom endures because of the men and women in uniform who defend it. As they come home, we must serve them as well as they served us. That includes giving them the care and benefits they have earned, which is why we’ve increased annual VA spending every year I’ve been President. And it means enlisting our veterans in the work of rebuilding our Nation.\nWith the bipartisan support of this Congress, we are providing new tax credits to companies that hire vets. Michelle and Jill Biden have worked with American businesses to secure a pledge of 135,000 jobs for veterans and their families. And tonight, I’m proposing a Veterans Job Corps that will help our communities hire veterans as cops and firefighters, so that America is as strong as those who defend her.\nWhich brings me back to where I began. Those of us who’ve been sent here to serve can learn from the service of our troops. When you put on that uniform, it doesn’t matter if you’re black or white; Asian or Latino; conservative or liberal; rich or poor; gay or straight. When you’re marching into battle, you look out for the person next to you, or the mission fails. When you’re in the thick of the fight, you rise or fall as one unit, serving one Nation, leaving no one behind.\nOne of my proudest possessions is the flag that the SEAL Team took with them on the mission to get bin Laden. On it are each of their names. Some may be Democrats. Some may be Republicans. But that doesn’t matter. Just like it didn’t matter that day in the Situation Room, when I sat next to Bob Gates, a man who was George Bush’s defense secretary; and Hillary Clinton, a woman who ran against me for president.\nAll that mattered that day was the mission. No one thought about politics. No one thought about themselves. One of the young men involved in the raid later told me that he didn’t deserve credit for the mission. It only succeeded, he said, because every single member of that unit did their job: the pilot who landed the helicopter that spun out of control; the translator who kept others from entering the compound; the troops who separated the women and children from the fight; the SEALs who charged up the stairs. More than that, the mission only succeeded because every member of that unit trusted each other. Because you can’t charge up those stairs, into darkness and danger, unless you know that there’s someone behind you, watching your back.\nSo it is with America. Each time I look at that flag, I’m reminded that our destiny is stitched together like those fifty stars and those thirteen stripes. No one built this country on their own. This Nation is great because we built it together. This Nation is great because we worked as a team. This Nation is great because we get each other’s backs. And if we hold fast to that truth, in this moment of trial, there is no challenge too great, no mission too hard. As long as we’re joined in common purpose, as long as we maintain our common resolve, our journey moves forward, our future is hopeful, and the state of our Union will always be strong.\nThank you, God bless you, and may God bless the United States of America.\n","If you wake up and don't want to smile, if it take just a little while, open your eyes and look at the day.\nYou'll see things in a different way.\n\nDon't stop thinking about tomorrow.\nDon't stop, it'll soon be here.\nIt'll be better than before.\nYesterday's gone, yesterday's gone.\n\nWhy not think about times to come, and not about the things that you've done.\nIf your life was bad to you, just think what tomorrow will do.\n\nAll I want is to see you smile, if it takes just a little while.\nI know you don't believe that it's true. I never meant any harm to you.\n\n","Y'know, I can't believe I'm getting my nails done!  And you said it was gonna be fun! Which it kinda is.  Also, you said there would be other guys here. There are no other guys here!\nChandler, there’s a guy right over there.\nThat’s a mailman! That’s our mailman! Hi. How are ya?\nChandler, don’t worry! This doesn’t make you any less of a guy! I hate to think what this woman was scratching when this broke off.\nHey, you know who used to have nails like that?\nHmm.\nOH…MY…GAWD!!\nJoey let me ask you a question. What does this light switch do?\nOhh, Nothing.\nDidn’t it drive you crazy to have a switch and not know what it did?\nI know what it did! Nothing.\nThey wouldn’t have put it there if it didn’t do something! How can you not care?\nLike this.\nWell, here’s another question for ya. Uhh, do you know what that silver knob on the toilet does?\nSure! It flushes it.\nOkay, good. Now that since you know, when you come over would you mind actually using it?\nHello!\nHey!\nGuess who we ran into today?!\nJanice?!\nIsn’t this amazing?\nHow have you been?\nOh well, I’m divorced.\nOhhh, wow.\nYeah, I’m riding the alimony pony.\nAnd there it is.\nI just came up to say, \"Hi!\" Hi! And you, sweetie, I’ll see you tonight.\nOkay. Bye.\nBye.\nBye.\nBye.\nBye.\nBye.\nB-bye!\nBye-bye.\nBye.\nWhat?! I thought you were crazy about her!\nYeah, I know, but all of those little annoying things she did before we fell in love? Like her voice, her laugh, her personality—Well, they’re all back! Y’know? And she’s picked up like nine new ones!\nSo what are you doing bringing her here?! There’s people here!\nDon’t worry about it. I’m taking care of it tonight.\nYou are not. You have never been able to break up with her.Yeah, try sticking it in the freezer for 20 minutes. I’m tellin’ ya!\nI can’t believe you really walk alone here! I mean, you hear such stories about New York.\nNo, it’s really not that bad. I mean, I-I for one, feel perfectly safe.\nHelp! Help!! Help! Help!!\nNo, no, no Ross! Ross, these are friends of mine from home. Liam, Devon, this is Ross.\nHey, mate.\nHow are ya man?\nOh hey, that was a good one, huh? Help! Help!\nSo how are you? I’ve been meaning to ring you ever since I arrived but umm, well, I’ve been rather busy.\nDo you realise that we have not seen each other since the night of that U2 concert?\nOh my God. I think you’re right.\nWell, actually the last time you and I saw each other was that morning.\nOh, Liam.\nOh, Liam. So uh, what, were you guys playing soccer or something—or should I call it football?\nWe were playing rugby.\nIn fact we’re playing a game at the park tomorrow. You’re welcome to play too if you want.\nRoss play rugby? I don’t think so.\nWhat’s ah, what’s so funny about that?\nWell I mean, you’re American to start with. You don’t even have rugby here.\nWell, we didn’t have freedom here until 1776, either so…\nSo good then! We’ll see you at Riverside Park at 2:00! Cheers!\nCheers!\nCheers!\nOh boy, I just love to sing!\nYes, I-I know that you do, but I think one of the reasons people were complaining though, was that they paid to hear the actor sing Old Man River.\nOh, look at us! Who would’ve thought that Cupid had a station at 14th Street Nails.\nOkay, we have to talk. I’m just getting out of a very serious relationship…\nI know! And I’m just getting out of a marriage, I mean talk about meant to be!\nRight! I just think that this is happening too soon.\nOh, too soon, too schmoon. Face it honey, I am not letting you get away this time.\nI hear ya. But! Unfortunately, my company is transferring me overseas!\nOh no! Where to? Too Paris?\nNo! No! Not, Paris.\nJanice:Too London? No-no, Rome? Vienna? Ooh-ooh, Barcelona?\nOkay, could you just stop talking for a second? Yemen. That’s right, yes, I’m being transferred to Yemen!\nWhen?\nI don’t know exactly.\nUgh, well I will just have to soak up every once of Chandler Bing until that moment comes.\nBut I do know that it’s some time tomorrow.\nDone?\nYep!\nHey!\nHey! What’s up?\nThis switch thing has been driving me crazy. So I turned it off and checked every outlet. Now, four of them don’t work. Which means, one of them has to be controlled by the switch. So, I plugged in things in all four of the outlets that-that make noise, so that way, when I turn it on I just follow the noise and find out which one it is.\nI bet I stopped listening before you did.\nY’know, you-you also could’ve used uh, lamps and then followed the light.\nYeah, well, I’m using noise. Okay. All right! So, is everybody ready? Here we go.\nIt’s coming from Joey!\nOh my God, that’s so freaky! Turn him off!!\nOoh, hey, could we put on the news? I think it might be raining.\nOh, just hold on a second. I’m watching this rugby thing on ESPN. I don’t know what the big deal is. I’m man enough to play this sport.\nDude, you’re not even man enough to order the channel that carries the sport.\nHey there Ross!\nHey!\nJanice.\nY’know uh, you didn’t really have to help me pack.\nOhh, well when you said all you were going to be doing between now and the time you leave is packing, you didn’t really leave me much choice. Did you?\nWell, I-I thought I did but, I-I guess I did not!\nHey-hey, what’s going on?\nOh, I’m packing. Y’know I’m-I’m packing ‘cause I’m moving to Yemen tomorrow.\nThanks for telling me!\nI’m only going to pretend I’m moving to Yemen, it’s the only way I can get rid off her.\nOhhhh, good one! And Yemen that actually sounds like a real country.\nChandler! Come on, I’m gonna show how to roll up your underwear and stuff it in your shoes. It’s a real space saver.\nYeah, I know, I do that ‘cause it makes me look taller.\nOkay, Chandler, come on!\nJoey, trade lives with me!\nNope. Man look at this! Ross, I can’t believe you said you’d play rugby. I mean look how brutal this is!\nHey, I can handle it! All right?\nPlease, Ross, you-you got hurt playing badminton with my dad.\nThat’s ‘cause-‘cause you’re mom’s dog kept-kept looking at me.\nOkay, Ross, look-look-look-look, look right here. That’s called a scrum, okay? It’s kinda like a huddle.\nAnd is a hum, kinda like a scruddle?\nRoss! They’re gonna kill you!\nWell, why are you doing this anyway?\nWell, you should’ve seen the guy that she used to go out with. I mean, he’s like Joe Rugby.\nYou’re kidding! And he plays rugby?! That’s so funny. Ohh! I see how you did that. All right.\nAnyway, she thought the very idea of me playing rugby with him was like hilarious. So I’m gonna show her how tough I really am!\nI’m sorry. I’m sorry. You’re right, you are a tough guy. You’re the toughest palaeontologist I know.\nAll right, come on look, Ross can take care of himself! It’s not like he’s…Chandler!\nThanks!\nLook, don’t worry about me. Okay? I’ll just stay real energetic and stay away from the ball. I’ll uh, I’ll be that guy right out of the circle.\nOh!\nOh, well maybe there was a dog lookin’ at him.\nRoss-Ross-Ross-Ross! Stay away from that guy . And that one—Dude! They’re all huge!\nThey don’t look any bigger than me!\nWell, maybe that’s because you’re closer to you. So you look bigger to you from where you are.\nI’m just going to say hi to the lads. All right?\nAll right.\nOkay.\nHi.\nWhoa! I kinda liked it.\nOkay, I know what I have to do. I’ve got to go Red Ross. Y’know, Red Ross!\nI totally don’t know what you’re talking about.\nCome on! The time we were all waiting in line for Dances With Wolves and that one guy cut in line in front of us and I just lost it?! Screamed at him! Turned all red! Red Ross!!\nNo.\nYou’ll see.\nLiam, do me a favour. Tell the lads to go easy on Ross, it’s his first time.\nYou don’t say!\nGood luck, babe.\nRoss! Ross! Come on! Get in here! Ross! Come on!\nRoss, come on! Get in the bloody scrum! Ross, get in!\nJOEY!!!!!!\nYou…are…not going to believe it! Joshua came into work today, and guess what happened?\nHe asked you out?!\nNo. But I was showing him some cufflinks and I felt his pulse.\nSaucy!\nWhat are these?\nElectrical plans for the building.\nOkay, okay, okay should I be scared?\nI know that switch does something, okay? So-so I went down to city hall and got these. All I had to do was pay $25 and wait in line for three hours.\nWow! If only more people knew.\nY’know you, really didn’t have to take me to the airport.\nOh please. Every moment is precious. Y’know? Besides, somebody had to ride in that other taxi with the rest of your luggage, and your friends don’t really seem to care too much that you’re leaving.\nWell, we’re really not that close. Okay, so I guess this is uh, good-bye then.\nOn no! No! It’s not good-bye, I’m not leaving until you get on that plane.\nOkay. Then I guess it’s just, wait here then. Hi. I need one fake ticket to Yemen.\nTicket Counter Attendant: One ticket to Yemen?\nOh no-no-no, no. No, no, no, I just, I just need a pretend ticket.\nTicket Counter Attendant: I’m sorry sir, I don’t understand.\nWhat would you give to a kid if he wanted a ticket to play with?\nTicket Counter Attendant: Are you travelling with a child?\nNo. All right, y’know what, she’s gonna think that I’m handing you a credit card, but what I’m really gonna do is hand you a library card.\nTicket Counter Attendant: Ah, sir a ticket to Yemen is $2,100 and we don’t take library cards.\nWhat’s the matter? Is something wrong? Do you have to stay?\nAmerican Express?\nI can’t believe they’re doing that to him! I told them to go easy on him!\nNo offence but, y’know sometimes it’s hard to understand you, y’know with the accent, so…\nThat’s just halftime, there’s more of this.\nDid you see me? I was pretty good, huh? That is one fun game!\nRight.\nHey, could you do me a favour? Could you just grab me a bottle of water?\nOkay.\nThanks. I-I think I’m dying. I really do.\nOh, poor baby.\nExcellent! Well, okay, I gotta have some more fun!\nRoss, they are killing you out there!\nThat’s not true!\nShe’s right! You have to stop!\nWhat? No! No, I’m not stopping. I’m Red Ross!\nDude, if you go back out there, you’re gonna be Dead Ross!\nI don’t care! I am not quitting! I insist on finishing this game!\nAll right, all right, if you insist on doing this, at least let me help you.\nNo, God no! That is no place for a woman. Those guys will grab anything.\nNo. That’s not what I’m saying. I just may know a few things that might help you inflict some pain.\nI like that.\nYeah? Listen closely, Devon has got a weak ankle.\nHuh?\nOne swift kick and he’ll back off.\nAll right, bad ankle, got it!\nAnd that big bloke with the beard, he has got a trick hip. Yeah. And uh, and David over there, I heard he doesn’t wear a cup.\nYeah? I can use that, trick hip, no cup, okay! Okay!\nAnd uh, Liam, Liam’s got bad knees. You hit him right and he’ll go down like a lamp.\nBut-but, Liam’s on my team.\nI don’t care! You just get him!\nI’m gonna go get him! Okay, I am going back in!\nThe Red Ross! Okay.\nHey!\nHi!\nWhat-what are-what are these?\nOh, just some pictures I made and hung up. I thought they’d brighten up the place. They do don’t you think?\nNo-no-no, no!\nI know that there’s no hole there, I just really liked that picture.\nOh my God! Look at this!\nOkay, but there is a wire back there! I mean that switch is connected to something!\nI don’t care! The wires have come loose in your head!\nI just thought that if I could follow the wire I could find out what it did.\nAnd did you?!\nNo. It disappears back there behind that baseboard. For a minute there, I thought it went downstairs.\nBut it didn’t. Say hello to Mrs. Chatracus.\nOh my God.\nHello darling.\nHello, Mrs. Chatracus.\nNow, are you sure you don’t want to go see a doctor?\nOh no! That-that’ll just bring me down! This was great! I mean I-I-I was great! This is a great day! Y’know what? I’m buying everyone coffee. All right? If someone would just grab my wallet, it’s in my pocket.\nYeah, sure.\nNo, not you.\nUhh, look, your eye’s still popping out a little, I’m gonna go get some ice.\nOoh, ice! I am so in the mood for ice!\nYou were amazing out there.\nOh, I kinda was, wasn’t I?\nOh my God!\nI made a man twice my size cry. I mean, I haven’t done that since I was four and I washed my dad’s Porsche with rocks.\nYou really enjoyed yourself didn’t you?\nPlease! Are you kidding? I-I hurt three huge men, I gave a guy a bloody nose—I mean I-I’m not proud of it but, I really am. And it’s all because of you, wonderful, amazing you.\nI think you’ve got concussion.\nNo, no, I’m serious. Thank you.\nYou’re welcome. I’m sorry. Did I hurt you?\nIt’s worth the pain. Y’know what, you know what? It’s not.\nTicket Counter Attendant: This is the final boarding call for Flight 664 to Yemen.\nWell, I-I guess I gotta go.\nOh, my Bing-a-ling. I’ll wait for you. Do you even know how long you’re going to be gone?\nWell, just until we find an energy source to replace fuel.\nOh. Well, I’ll right you everyday. 15 Yemen Road, Yemen.\nOkay, good-bye. Good-bye.\nChandler?\nNo!\nChandler!\nJanice! There you are! There you are! I had to have one last kiss, and also-also you said that you were going to leave right after I got on the plane!\nNo! No! I wanna see you take-off.\nWell, I then guess I’m going to Yemen! I’m going to Yemen! When we get to Yemen, can I stay with you?\nAll right. The super couldn’t figure out what it did. A $200 an hour electrician couldn’t figure out what it did. I’ve had seven pretty serious shocks. I officially give up.\nThank God.\nI guess Joey was right, it does nothing.\nSee? I’m doing it. I am totally doing it. I lost it.\n","THE King’s son was going to be married, so there were general rejoicings.\nHe had waited a whole year for his bride, and at last she had arrived.\nShe was a Russian Princess, and had driven all the way from Finland in a\nsledge drawn by six reindeer.  The sledge was shaped like a great golden\nswan, and between the swan’s wings lay the little Princess herself.  Her\nlong ermine-cloak reached right down to her feet, on her head was a tiny\ncap of silver tissue, and she was as pale as the Snow Palace in which she\nhad always lived.  So pale was she that as she drove through the streets\nall the people wondered.  “She is like a white rose!” they cried, and\nthey threw down flowers on her from the balconies.\n\nAt the gate of the Castle the Prince was waiting to receive her.  He had\ndreamy violet eyes, and his hair was like fine gold.  When he saw her he\nsank upon one knee, and kissed her hand.\n\n“Your picture was beautiful,” he murmured, “but you are more beautiful\nthan your picture”; and the little Princess blushed.\n\n“She was like a white rose before,” said a young Page to his neighbour,\n“but she is like a red rose now”; and the whole Court was delighted.\n\nFor the next three days everybody went about saying, “White rose, Red\nrose, Red rose, White rose”; and the King gave orders that the Page’s\nsalary was to be doubled.  As he received no salary at all this was not\nof much use to him, but it was considered a great honour, and was duly\npublished in the Court Gazette.\n\nWhen the three days were over the marriage was celebrated.  It was a\nmagnificent ceremony, and the bride and bridegroom walked hand in hand\nunder a canopy of purple velvet embroidered with little pearls.  Then\nthere was a State Banquet, which lasted for five hours.  The Prince and\nPrincess sat at the top of the Great Hall and drank out of a cup of clear\ncrystal.  Only true lovers could drink out of this cup, for if false lips\ntouched it, it grew grey and dull and cloudy.\n\n“It’s quite clear that they love each other,” said the little Page, “as\nclear as crystal!” and the King doubled his salary a second time.  “What\nan honour!” cried all the courtiers.\n\nAfter the banquet there was to be a Ball.  The bride and bridegroom were\nto dance the Rose-dance together, and the King had promised to play the\nflute.  He played very badly, but no one had ever dared to tell him so,\nbecause he was the King.  Indeed, he knew only two airs, and was never\nquite certain which one he was playing; but it made no matter, for,\nwhatever he did, everybody cried out, “Charming! charming!”\n\nThe last item on the programme was a grand display of fireworks, to be\nlet off exactly at midnight.  The little Princess had never seen a\nfirework in her life, so the King had given orders that the Royal\nPyrotechnist should be in attendance on the day of her marriage.\n\n“What are fireworks like?” she had asked the Prince, one morning, as she\nwas walking on the terrace.\n\n“They are like the Aurora Borealis,” said the King, who always answered\nquestions that were addressed to other people, “only much more natural.\nI prefer them to stars myself, as you always know when they are going to\nappear, and they are as delightful as my own flute-playing.  You must\ncertainly see them.”\n\nSo at the end of the King’s garden a great stand had been set up, and as\nsoon as the Royal Pyrotechnist had put everything in its proper place,\nthe fireworks began to talk to each other.\n\n“The world is certainly very beautiful,” cried a little Squib.  “Just\nlook at those yellow tulips.  Why! if they were real crackers they could\nnot be lovelier.  I am very glad I have travelled.  Travel improves the\nmind wonderfully, and does away with all one’s prejudices.”\n\n“The King’s garden is not the world, you foolish squib,” said a big Roman\nCandle; “the world is an enormous place, and it would take you three days\nto see it thoroughly.”\n\n“Any place you love is the world to you,” exclaimed a pensive Catherine\nWheel, who had been attached to an old deal box in early life, and prided\nherself on her broken heart; “but love is not fashionable any more, the\npoets have killed it.  They wrote so much about it that nobody believed\nthem, and I am not surprised.  True love suffers, and is silent.  I\nremember myself once—But it is no matter now.  Romance is a thing of the\npast.”\n\n“Nonsense!” said the Roman Candle, “Romance never dies.  It is like the\nmoon, and lives for ever.  The bride and bridegroom, for instance, love\neach other very dearly.  I heard all about them this morning from a\nbrown-paper cartridge, who happened to be staying in the same drawer as\nmyself, and knew the latest Court news.”\n\nBut the Catherine Wheel shook her head.  “Romance is dead, Romance is\ndead, Romance is dead,” she murmured.  She was one of those people who\nthink that, if you say the same thing over and over a great many times,\nit becomes true in the end.\n\nSuddenly, a sharp, dry cough was heard, and they all looked round.\n\nIt came from a tall, supercilious-looking Rocket, who was tied to the end\nof a long stick.  He always coughed before he made any observation, so as\nto attract attention.\n\n“Ahem! ahem!” he said, and everybody listened except the poor Catherine\nWheel, who was still shaking her head, and murmuring, “Romance is dead.”\n\n“Order! order!” cried out a Cracker.  He was something of a politician,\nand had always taken a prominent part in the local elections, so he knew\nthe proper Parliamentary expressions to use.\n\n“Quite dead,” whispered the Catherine Wheel, and she went off to sleep.\n\nAs soon as there was perfect silence, the Rocket coughed a third time and\nbegan.  He spoke with a very slow, distinct voice, as if he was dictating\nhis memoirs, and always looked over the shoulder of the person to whom he\nwas talking.  In fact, he had a most distinguished manner.\n\n“How fortunate it is for the King’s son,” he remarked, “that he is to be\nmarried on the very day on which I am to be let off.  Really, if it had\nbeen arranged beforehand, it could not have turned out better for him;\nbut, Princes are always lucky.”\n\n“Dear me!” said the little Squib, “I thought it was quite the other way,\nand that we were to be let off in the Prince’s honour.”\n\n“It may be so with you,” he answered; “indeed, I have no doubt that it\nis, but with me it is different.  I am a very remarkable Rocket, and come\nof remarkable parents.  My mother was the most celebrated Catherine Wheel\nof her day, and was renowned for her graceful dancing.  When she made her\ngreat public appearance she spun round nineteen times before she went\nout, and each time that she did so she threw into the air seven pink\nstars.  She was three feet and a half in diameter, and made of the very\nbest gunpowder.  My father was a Rocket like myself, and of French\nextraction.  He flew so high that the people were afraid that he would\nnever come down again.  He did, though, for he was of a kindly\ndisposition, and he made a most brilliant descent in a shower of golden\nrain.  The newspapers wrote about his performance in very flattering\nterms.  Indeed, the Court Gazette called him a triumph of Pylotechnic\nart.”\n\n“Pyrotechnic, Pyrotechnic, you mean,” said a Bengal Light; “I know it is\nPyrotechnic, for I saw it written on my own canister.”\n\n“Well, I said Pylotechnic,” answered the Rocket, in a severe tone of\nvoice, and the Bengal Light felt so crushed that he began at once to\nbully the little squibs, in order to show that he was still a person of\nsome importance.\n\n“I was saying,” continued the Rocket, “I was saying—What was I saying?”\n\n“You were talking about yourself,” replied the Roman Candle.\n\n“Of course; I knew I was discussing some interesting subject when I was\nso rudely interrupted.  I hate rudeness and bad manners of every kind,\nfor I am extremely sensitive.  No one in the whole world is so sensitive\nas I am, I am quite sure of that.”\n\n“What is a sensitive person?” said the Cracker to the Roman Candle.\n\n“A person who, because he has corns himself, always treads on other\npeople’s toes,” answered the Roman Candle in a low whisper; and the\nCracker nearly exploded with laughter.\n\n“Pray, what are you laughing at?” inquired the Rocket; “I am not\nlaughing.”\n\n“I am laughing because I am happy,” replied the Cracker.\n\n“That is a very selfish reason,” said the Rocket angrily.  “What right\nhave you to be happy?  You should be thinking about others.  In fact, you\nshould be thinking about me.  I am always thinking about myself, and I\nexpect everybody else to do the same.  That is what is called sympathy.\nIt is a beautiful virtue, and I possess it in a high degree.  Suppose,\nfor instance, anything happened to me to-night, what a misfortune that\nwould be for every one!  The Prince and Princess would never be happy\nagain, their whole married life would be spoiled; and as for the King, I\nknow he would not get over it.  Really, when I begin to reflect on the\nimportance of my position, I am almost moved to tears.”\n\n“If you want to give pleasure to others,” cried the Roman Candle, “you\nhad better keep yourself dry.”\n\n“Certainly,” exclaimed the Bengal Light, who was now in better spirits;\n“that is only common sense.”\n\n“Common sense, indeed!” said the Rocket indignantly; “you forget that I\nam very uncommon, and very remarkable.  Why, anybody can have common\nsense, provided that they have no imagination.  But I have imagination,\nfor I never think of things as they really are; I always think of them as\nbeing quite different.  As for keeping myself dry, there is evidently no\none here who can at all appreciate an emotional nature.  Fortunately for\nmyself, I don’t care.  The only thing that sustains one through life is\nthe consciousness of the immense inferiority of everybody else, and this\nis a feeling that I have always cultivated.  But none of you have any\nhearts.  Here you are laughing and making merry just as if the Prince and\nPrincess had not just been married.”\n\n“Well, really,” exclaimed a small Fire-balloon, “why not?  It is a most\njoyful occasion, and when I soar up into the air I intend to tell the\nstars all about it.  You will see them twinkle when I talk to them about\nthe pretty bride.”\n\n“Ah! what a trivial view of life!” said the Rocket; “but it is only what\nI expected.  There is nothing in you; you are hollow and empty.  Why,\nperhaps the Prince and Princess may go to live in a country where there\nis a deep river, and perhaps they may have one only son, a little\nfair-haired boy with violet eyes like the Prince himself; and perhaps\nsome day he may go out to walk with his nurse; and perhaps the nurse may\ngo to sleep under a great elder-tree; and perhaps the little boy may fall\ninto the deep river and be drowned.  What a terrible misfortune!  Poor\npeople, to lose their only son!  It is really too dreadful!  I shall\nnever get over it.”\n\n“But they have not lost their only son,” said the Roman Candle; “no\nmisfortune has happened to them at all.”\n\n“I never said that they had,” replied the Rocket; “I said that they\nmight.  If they had lost their only son there would be no use in saying\nanything more about the matter.  I hate people who cry over spilt milk.\nBut when I think that they might lose their only son, I certainly am very\nmuch affected.”\n\n“You certainly are!” cried the Bengal Light.  “In fact, you are the most\naffected person I ever met.”\n\n“You are the rudest person I ever met,” said the Rocket, “and you cannot\nunderstand my friendship for the Prince.”\n\n“Why, you don’t even know him,” growled the Roman Candle.\n\n“I never said I knew him,” answered the Rocket.  “I dare say that if I\nknew him I should not be his friend at all.  It is a very dangerous thing\nto know one’s friends.”\n\n“You had really better keep yourself dry,” said the Fire-balloon.  “That\nis the important thing.”\n\n“Very important for you, I have no doubt,” answered the Rocket, “but I\nshall weep if I choose”; and he actually burst into real tears, which\nflowed down his stick like rain-drops, and nearly drowned two little\nbeetles, who were just thinking of setting up house together, and were\nlooking for a nice dry spot to live in.\n\n“He must have a truly romantic nature,” said the Catherine Wheel, “for he\nweeps when there is nothing at all to weep about”; and she heaved a deep\nsigh, and thought about the deal box.\n\nBut the Roman Candle and the Bengal Light were quite indignant, and kept\nsaying, “Humbug! humbug!” at the top of their voices.  They were\nextremely practical, and whenever they objected to anything they called\nit humbug.\n\nThen the moon rose like a wonderful silver shield; and the stars began to\nshine, and a sound of music came from the palace.\n\nThe Prince and Princess were leading the dance.  They danced so\nbeautifully that the tall white lilies peeped in at the window and\nwatched them, and the great red poppies nodded their heads and beat time.\n\nThen ten o’clock struck, and then eleven, and then twelve, and at the\nlast stroke of midnight every one came out on the terrace, and the King\nsent for the Royal Pyrotechnist.\n\n“Let the fireworks begin,” said the King; and the Royal Pyrotechnist made\na low bow, and marched down to the end of the garden.  He had six\nattendants with him, each of whom carried a lighted torch at the end of a\nlong pole.\n\nIt was certainly a magnificent display.\n\nWhizz! Whizz! went the Catherine Wheel, as she spun round and round.\nBoom!  Boom! went the Roman Candle.  Then the Squibs danced all over the\nplace, and the Bengal Lights made everything look scarlet.  “Good-bye,”\ncried the Fire-balloon, as he soared away, dropping tiny blue sparks.\nBang! Bang! answered the Crackers, who were enjoying themselves\nimmensely.  Every one was a great success except the Remarkable Rocket.\nHe was so damp with crying that he could not go off at all.  The best\nthing in him was the gunpowder, and that was so wet with tears that it\nwas of no use.  All his poor relations, to whom he would never speak,\nexcept with a sneer, shot up into the sky like wonderful golden flowers\nwith blossoms of fire.  Huzza! Huzza! cried the Court; and the little\nPrincess laughed with pleasure.\n\n“I suppose they are reserving me for some grand occasion,” said the\nRocket; “no doubt that is what it means,” and he looked more supercilious\nthan ever.\n\nThe next day the workmen came to put everything tidy.  “This is evidently\na deputation,” said the Rocket; “I will receive them with becoming\ndignity” so he put his nose in the air, and began to frown severely as if\nhe were thinking about some very important subject.  But they took no\nnotice of him at all till they were just going away.  Then one of them\ncaught sight of him.  “Hallo!” he cried, “what a bad rocket!” and he\nthrew him over the wall into the ditch.\n\n“BAD Rocket?  BAD Rocket?” he said, as he whirled through the air;\n“impossible!  GRAND Rocket, that is what the man said.  BAD and GRAND\nsound very much the same, indeed they often are the same”; and he fell\ninto the mud.\n\n“It is not comfortable here,” he remarked, “but no doubt it is some\nfashionable watering-place, and they have sent me away to recruit my\nhealth.  My nerves are certainly very much shattered, and I require\nrest.”\n\nThen a little Frog, with bright jewelled eyes, and a green mottled coat,\nswam up to him.\n\n“A new arrival, I see!” said the Frog.  “Well, after all there is nothing\nlike mud.  Give me rainy weather and a ditch, and I am quite happy.  Do\nyou think it will be a wet afternoon?  I am sure I hope so, but the sky\nis quite blue and cloudless.  What a pity!”\n\n“Ahem! ahem!” said the Rocket, and he began to cough.\n\n“What a delightful voice you have!” cried the Frog.  “Really it is quite\nlike a croak, and croaking is of course the most musical sound in the\nworld.  You will hear our glee-club this evening.  We sit in the old duck\npond close by the farmer’s house, and as soon as the moon rises we begin.\nIt is so entrancing that everybody lies awake to listen to us.  In fact,\nit was only yesterday that I heard the farmer’s wife say to her mother\nthat she could not get a wink of sleep at night on account of us.  It is\nmost gratifying to find oneself so popular.”\n\n“Ahem! ahem!” said the Rocket angrily.  He was very much annoyed that he\ncould not get a word in.\n\n“A delightful voice, certainly,” continued the Frog; “I hope you will\ncome over to the duck-pond.  I am off to look for my daughters.  I have\nsix beautiful daughters, and I am so afraid the Pike may meet them.  He\nis a perfect monster, and would have no hesitation in breakfasting off\nthem.  Well, good-bye: I have enjoyed our conversation very much, I\nassure you.”\n\n“Conversation, indeed!” said the Rocket.  “You have talked the whole time\nyourself.  That is not conversation.”\n\n“Somebody must listen,” answered the Frog, “and I like to do all the\ntalking myself.  It saves time, and prevents arguments.”\n\n“But I like arguments,” said the Rocket.\n\n“I hope not,” said the Frog complacently.  “Arguments are extremely\nvulgar, for everybody in good society holds exactly the same opinions.\nGood-bye a second time; I see my daughters in the distance and the little\nFrog swam away.\n\n“You are a very irritating person,” said the Rocket, “and very ill-bred.\nI hate people who talk about themselves, as you do, when one wants to\ntalk about oneself, as I do.  It is what I call selfishness, and\nselfishness is a most detestable thing, especially to any one of my\ntemperament, for I am well known for my sympathetic nature.  In fact, you\nshould take example by me; you could not possibly have a better model.\nNow that you have the chance you had better avail yourself of it, for I\nam going back to Court almost immediately.  I am a great favourite at\nCourt; in fact, the Prince and Princess were married yesterday in my\nhonour.  Of course you know nothing of these matters, for you are a\nprovincial.”\n\n“There is no good talking to him,” said a Dragon-fly, who was sitting on\nthe top of a large brown bulrush; “no good at all, for he has gone away.”\n\n“Well, that is his loss, not mine,” answered the Rocket.  “I am not going\nto stop talking to him merely because he pays no attention.  I like\nhearing myself talk.  It is one of my greatest pleasures.  I often have\nlong conversations all by myself, and I am so clever that sometimes I\ndon’t understand a single word of what I am saying.”\n\n“Then you should certainly lecture on Philosophy,” said the Dragon-fly;\nand he spread a pair of lovely gauze wings and soared away into the sky.\n\n“How very silly of him not to stay here!” said the Rocket.  “I am sure\nthat he has not often got such a chance of improving his mind.  However,\nI don’t care a bit.  Genius like mine is sure to be appreciated some\nday”; and he sank down a little deeper into the mud.\n\nAfter some time a large White Duck swam up to him.  She had yellow legs,\nand webbed feet, and was considered a great beauty on account of her\nwaddle.\n\n“Quack, quack, quack,” she said.  “What a curious shape you are!  May I\nask were you born like that, or is it the result of an accident?”\n\n“It is quite evident that you have always lived in the country,” answered\nthe Rocket, “otherwise you would know who I am.  However, I excuse your\nignorance.  It would be unfair to expect other people to be as remarkable\nas oneself.  You will no doubt be surprised to hear that I can fly up\ninto the sky, and come down in a shower of golden rain.”\n\n“I don’t think much of that,” said the Duck, “as I cannot see what use it\nis to any one.  Now, if you could plough the fields like the ox, or draw\na cart like the horse, or look after the sheep like the collie-dog, that\nwould be something.”\n\n“My good creature,” cried the Rocket in a very haughty tone of voice, “I\nsee that you belong to the lower orders.  A person of my position is\nnever useful.  We have certain accomplishments, and that is more than\nsufficient.  I have no sympathy myself with industry of any kind, least\nof all with such industries as you seem to recommend.  Indeed, I have\nalways been of opinion that hard work is simply the refuge of people who\nhave nothing whatever to do.”\n\n“Well, well,” said the Duck, who was of a very peaceable disposition, and\nnever quarrelled with any one, “everybody has different tastes.  I hope,\nat any rate, that you are going to take up your residence here.”\n\n“Oh! dear no,” cried the Rocket.  “I am merely a visitor, a distinguished\nvisitor.  The fact is that I find this place rather tedious.  There is\nneither society here, nor solitude.  In fact, it is essentially suburban.\nI shall probably go back to Court, for I know that I am destined to make\na sensation in the world.”\n\n“I had thoughts of entering public life once myself,” remarked the Duck;\n“there are so many things that need reforming.  Indeed, I took the chair\nat a meeting some time ago, and we passed resolutions condemning\neverything that we did not like.  However, they did not seem to have much\neffect.  Now I go in for domesticity, and look after my family.”\n\n“I am made for public life,” said the Rocket, “and so are all my\nrelations, even the humblest of them.  Whenever we appear we excite great\nattention.  I have not actually appeared myself, but when I do so it will\nbe a magnificent sight.  As for domesticity, it ages one rapidly, and\ndistracts one’s mind from higher things.”\n\n“Ah! the higher things of life, how fine they are!” said the Duck; “and\nthat reminds me how hungry I feel”: and she swam away down the stream,\nsaying, “Quack, quack, quack.”\n\n“Come back! come back!” screamed the Rocket, “I have a great deal to say\nto you”; but the Duck paid no attention to him.  “I am glad that she has\ngone,” he said to himself, “she has a decidedly middle-class mind”; and\nhe sank a little deeper still into the mud, and began to think about the\nloneliness of genius, when suddenly two little boys in white smocks came\nrunning down the bank, with a kettle and some faggots.\n\n“This must be the deputation,” said the Rocket, and he tried to look very\ndignified.\n\n“Hallo!” cried one of the boys, “look at this old stick!  I wonder how it\ncame here”; and he picked the rocket out of the ditch.\n\n“OLD Stick!” said the Rocket, “impossible!  GOLD Stick, that is what he\nsaid.  Gold Stick is very complimentary.  In fact, he mistakes me for one\nof the Court dignitaries!”\n\n“Let us put it into the fire!” said the other boy, “it will help to boil\nthe kettle.”\n\nSo they piled the faggots together, and put the Rocket on top, and lit\nthe fire.\n\n“This is magnificent,” cried the Rocket, “they are going to let me off in\nbroad day-light, so that every one can see me.”\n\n“We will go to sleep now,” they said, “and when we wake up the kettle\nwill be boiled”; and they lay down on the grass, and shut their eyes.\n\nThe Rocket was very damp, so he took a long time to burn.  At last,\nhowever, the fire caught him.\n\n“Now I am going off!” he cried, and he made himself very stiff and\nstraight.  “I know I shall go much higher than the stars, much higher\nthan the moon, much higher than the sun.  In fact, I shall go so high\nthat—”\n\nFizz! Fizz! Fizz! and he went straight up into the air.\n\n“Delightful!” he cried, “I shall go on like this for ever.  What a\nsuccess I am!”\n\nBut nobody saw him.\n\nThen he began to feel a curious tingling sensation all over him.\n\n“Now I am going to explode,” he cried.  “I shall set the whole world on\nfire, and make such a noise that nobody will talk about anything else for\na whole year.”  And he certainly did explode.  Bang! Bang! Bang! went the\ngunpowder.  There was no doubt about it.\n\nBut nobody heard him, not even the two little boys, for they were sound\nasleep.\n\nThen all that was left of him was the stick, and this fell down on the\nback of a Goose who was taking a walk by the side of the ditch.\n\n“Good heavens!” cried the Goose.  “It is going to rain sticks”; and she\nrushed into the water.\n\n“I knew I should create a great sensation,” gasped the Rocket, and he\nwent out.\n\n","The widely discussed possibility of an invasion of England through a\nChannel tunnel has more than once recalled old Solomon Selby's story to\nmy mind.\n\nThe occasion on which I numbered myself among his audience was one\nevening when he was sitting in the yawning chimney-corner of the\ninn-kitchen, with some others who had gathered there, and I entered for\nshelter from the rain.  Withdrawing the stem of his pipe from the dental\nnotch in which it habitually rested, he leaned back in the recess behind\nhim and smiled into the fire.  The smile was neither mirthful nor sad,\nnot precisely humorous nor altogether thoughtful.  We who knew him\nrecognized it in a moment: it was his narrative smile.  Breaking off our\nfew desultory remarks we drew up closer, and he thus began:--\n\n'My father, as you mid know, was a shepherd all his life, and lived out\nby the Cove four miles yonder, where I was born and lived likewise, till\nI moved here shortly afore I was married.  The cottage that first knew me\nstood on the top of the down, near the sea; there was no house within a\nmile and a half of it; it was built o' purpose for the farm-shepherd, and\nhad no other use.  They tell me that it is now pulled down, but that you\ncan see where it stood by the mounds of earth and a few broken bricks\nthat are still lying about.  It was a bleak and dreary place in winter-\ntime, but in summer it was well enough, though the garden never came to\nmuch, because we could not get up a good shelter for the vegetables and\ncurrant bushes; and where there is much wind they don't thrive.\n\n'Of all the years of my growing up the ones that bide clearest in my mind\nwere eighteen hundred and three, four, and five.  This was for two\nreasons: I had just then grown to an age when a child's eyes and ears\ntake in and note down everything about him, and there was more at that\ndate to bear in mind than there ever has been since with me.  It was, as\nI need hardly tell ye, the time after the first peace, when Bonaparte was\nscheming his descent upon England.  He had crossed the great Alp\nmountains, fought in Egypt, drubbed the Turks, the Austrians, and the\nProossians, and now thought he'd have a slap at us.  On the other side of\nthe Channel, scarce out of sight and hail of a man standing on our\nEnglish shore, the French army of a hundred and sixty thousand men and\nfifteen thousand horses had been brought together from all parts, and\nwere drilling every day.  Bonaparte had been three years a-making his\npreparations; and to ferry these soldiers and cannon and horses across he\nhad contrived a couple of thousand flat-bottomed boats.  These boats were\nsmall things, but wonderfully built.  A good few of 'em were so made as\nto have a little stable on board each for the two horses that were to\nhaul the cannon carried at the stern.  To get in order all these, and\nother things required, he had assembled there five or six thousand\nfellows that worked at trades--carpenters, blacksmiths, wheelwrights,\nsaddlers, and what not.  O 'twas a curious time!\n\n'Every morning Neighbour Boney would muster his multitude of soldiers on\nthe beach, draw 'em up in line, practise 'em in the manoeuvre of\nembarking, horses and all, till they could do it without a single hitch.\nMy father drove a flock of ewes up into Sussex that year, and as he went\nalong the drover's track over the high downs thereabout he could see this\ndrilling actually going on--the accoutrements of the rank and file\nglittering in the sun like silver.  It was thought and always said by my\nuncle Job, sergeant of foot (who used to know all about these matters),\nthat Bonaparte meant to cross with oars on a calm night.  The grand query\nwith us was, Where would my gentleman land?  Many of the common people\nthought it would be at Dover; others, who knew how unlikely it was that\nany skilful general would make a business of landing just where he was\nexpected, said he'd go either east into the River Thames, or west'ard to\nsome convenient place, most likely one of the little bays inside the Isle\nof Portland, between the Beal and St. Alban's Head--and for choice the\nthree-quarter-round Cove, screened from every mortal eye, that seemed\nmade o' purpose, out by where we lived, and which I've climmed up with\ntwo tubs of brandy across my shoulders on scores o' dark nights in my\nyounger days.  Some had heard that a part o' the French fleet would sail\nright round Scotland, and come up the Channel to a suitable haven.\nHowever, there was much doubt upon the matter; and no wonder, for after-\nyears proved that Bonaparte himself could hardly make up his mind upon\nthat great and very particular point, where to land.  His uncertainty\ncame about in this wise, that he could get no news as to where and how\nour troops lay in waiting, and that his knowledge of possible places\nwhere flat-bottomed boats might be quietly run ashore, and the men they\nbrought marshalled in order, was dim to the last degree.  Being\nflat-bottomed, they didn't require a harbour for unshipping their cargo\nof men, but a good shelving beach away from sight, and with a fair open\nroad toward London.  How the question posed that great Corsican tyrant\n(as we used to call him), what pains he took to settle it, and, above\nall, what a risk he ran on one particular night in trying to do so, were\nknown only to one man here and there; and certainly to no maker of\nnewspapers or printer of books, or my account o't would not have had so\nmany heads shaken over it as it has by gentry who only believe what they\nsee in printed lines.\n\n'The flocks my father had charge of fed all about the downs near our\nhouse, overlooking the sea and shore each way for miles.  In winter and\nearly spring father was up a deal at nights, watching and tending the\nlambing.  Often he'd go to bed early, and turn out at twelve or one; and\non the other hand, he'd sometimes stay up till twelve or one, and then\nturn in to bed.  As soon as I was old enough I used to help him, mostly\nin the way of keeping an eye upon the ewes while he was gone home to\nrest.  This is what I was doing in a particular month in either the year\nfour or five--I can't certainly fix which, but it was long before I was\ntook away from the sheepkeeping to be bound prentice to a trade.  Every\nnight at that time I was at the fold, about half a mile, or it may be a\nlittle more, from our cottage, and no living thing at all with me but the\newes and young lambs.  Afeard?  No; I was never afeard of being alone at\nthese times; for I had been reared in such an out-step place that the\nlack o' human beings at night made me less fearful than the sight of 'em.\nDirectly I saw a man's shape after dark in a lonely place I was\nfrightened out of my senses.\n\n'One day in that month we were surprised by a visit from my uncle Job,\nthe sergeant in the Sixty-first foot, then in camp on the downs above\nKing George's watering-place, several miles to the west yonder.  Uncle\nJob dropped in about dusk, and went up with my father to the fold for an\nhour or two.  Then he came home, had a drop to drink from the tub of\nsperrits that the smugglers kept us in for housing their liquor when\nthey'd made a run, and for burning 'em off when there was danger.  After\nthat he stretched himself out on the settle to sleep.  I went to bed: at\none o'clock father came home, and waking me to go and take his place,\naccording to custom, went to bed himself.  On my way out of the house I\npassed Uncle Job on the settle.  He opened his eyes, and upon my telling\nhim where I was going he said it was a shame that such a youngster as I\nshould go up there all alone; and when he had fastened up his stock and\nwaist-belt he set off along with me, taking a drop from the sperrit-tub\nin a little flat bottle that stood in the corner-cupboard.\n\n'By and by we drew up to the fold, saw that all was right, and then, to\nkeep ourselves warm, curled up in a heap of straw that lay inside the\nthatched hurdles we had set up to break the stroke of the wind when there\nwas any.  To-night, however, there was none.  It was one of those very\nstill nights when, if you stand on the high hills anywhere within two or\nthree miles of the sea, you can hear the rise and fall of the tide along\nthe shore, coming and going every few moments like a sort of great snore\nof the sleeping world.  Over the lower ground there was a bit of a mist,\nbut on the hill where we lay the air was clear, and the moon, then in her\nlast quarter, flung a fairly good light on the grass and scattered straw.\n\n'While we lay there Uncle Job amused me by telling me strange stories of\nthe wars he had served in and the wounds he had got.  He had already\nfought the French in the Low Countries, and hoped to fight 'em again.  His\nstories lasted so long that at last I was hardly sure that I was not a\nsoldier myself, and had seen such service as he told of.  The wonders of\nhis tales quite bewildered my mind, till I fell asleep and dreamed of\nbattle, smoke, and flying soldiers, all of a kind with the doings he had\nbeen bringing up to me.\n\n'How long my nap lasted I am not prepared to say.  But some faint sounds\nover and above the rustle of the ewes in the straw, the bleat of the\nlambs, and the tinkle of the sheep-bell brought me to my waking senses.\nUncle Job was still beside me; but he too had fallen asleep.  I looked\nout from the straw, and saw what it was that had aroused me.  Two men, in\nboat-cloaks, cocked hats, and swords, stood by the hurdles about twenty\nyards off.\n\n'I turned my ear thitherward to catch what they were saying, but though I\nheard every word o't, not one did I understand.  They spoke in a tongue\nthat was not ours--in French, as I afterward found.  But if I could not\ngain the meaning of a word, I was shrewd boy enough to find out a deal of\nthe talkers' business.  By the light o' the moon I could see that one of\n'em carried a roll of paper in his hand, while every moment he spoke\nquick to his comrade, and pointed right and left with the other hand to\nspots along the shore.  There was no doubt that he was explaining to the\nsecond gentleman the shapes and features of the coast.  What happened\nsoon after made this still clearer to me.\n\n'All this time I had not waked Uncle Job, but now I began to be afeared\nthat they might light upon us, because uncle breathed so heavily\nthrough's nose.  I put my mouth to his ear and whispered, \"Uncle Job.\"\n\n'\"What is it, my boy?\" he said, just as if he hadn't been asleep at all.\n\n'\"Hush!\" says I.  \"Two French generals--\"\n\n'\"French?\" says he.\n\n'\"Yes,\" says I.  \"Come to see where to land their army!\"\n\n'I pointed 'em out; but I could say no more, for the pair were coming at\nthat moment much nearer to where we lay.  As soon as they got as near as\neight or ten yards, the officer with a roll in his hand stooped down to a\nslanting hurdle, unfastened his roll upon it, and spread it out.  Then\nsuddenly he sprung a dark lantern open on the paper, and showed it to be\na map.\n\n'\"What be they looking at?\" I whispered to Uncle Job.\n\n'\"A chart of the Channel,\" says the sergeant (knowing about such things).\n\n'The other French officer now stooped likewise, and over the map they had\na long consultation, as they pointed here and there on the paper, and\nthen hither and thither at places along the shore beneath us.  I noticed\nthat the manner of one officer was very respectful toward the other, who\nseemed much his superior, the second in rank calling him by a sort of\ntitle that I did not know the sense of.  The head one, on the other hand,\nwas quite familiar with his friend, and more than once clapped him on the\nshoulder.\n\n'Uncle Job had watched as well as I, but though the map had been in the\nlantern-light, their faces had always been in shade.  But when they rose\nfrom stooping over the chart the light flashed upward, and fell smart\nupon one of 'em's features.  No sooner had this happened than Uncle Job\ngasped, and sank down as if he'd been in a fit.\n\n'\"What is it--what is it, Uncle Job?\" said I.\n\n'\"O good God!\" says he, under the straw.\n\n'\"What?\" says I.\n\n'\"Boney!\" he groaned out.\n\n'\"Who?\" says I.\n\n'\"Bonaparty,\" he said.  \"The Corsican ogre.  O that I had got but my new-\nflinted firelock, that there man should die!  But I haven't got my new-\nflinted firelock, and that there man must live.  So lie low, as you value\nyour life!\"\n\n'I did lie low, as you mid suppose.  But I couldn't help peeping.  And\nthen I too, lad as I was, knew that it was the face of Bonaparte.  Not\nknow Boney?  I should think I did know Boney.  I should have known him by\nhalf the light o' that lantern.  If I had seen a picture of his features\nonce, I had seen it a hundred times.  There was his bullet head, his\nshort neck, his round yaller cheeks and chin, his gloomy face, and his\ngreat glowing eyes.  He took off his hat to blow himself a bit, and there\nwas the forelock in the middle of his forehead, as in all the draughts of\nhim.  In moving, his cloak fell a little open, and I could see for a\nmoment his white-fronted jacket and one of his epaulets.\n\n'But none of this lasted long.  In a minute he and his general had rolled\nup the map, shut the lantern, and turned to go down toward the shore.\n\n'Then Uncle Job came to himself a bit.  \"Slipped across in the night-time\nto see how to put his men ashore,\" he said.  \"The like o' that man's\ncoolness eyes will never again see!  Nephew, I must act in this, and\nimmediate, or England's lost!\"\n\n'When they were over the brow, we crope out, and went some little way to\nlook after them.  Half-way down they were joined by two others, and six\nor seven minutes brought them to the shore.  Then, from behind a rock, a\nboat came out into the weak moonlight of the Cove, and they jumped in; it\nput off instantly, and vanished in a few minutes between the two rocks\nthat stand at the mouth of the Cove as we all know.  We climmed back to\nwhere we had been before, and I could see, a little way out, a larger\nvessel, though still not very large.  The little boat drew up alongside,\nwas made fast at the stern as I suppose, for the largest sailed away, and\nwe saw no more.\n\n'My uncle Job told his officers as soon as he got back to camp; but what\nthey thought of it I never heard--neither did he.  Boney's army never\ncame, and a good job for me; for the Cove below my father's house was\nwhere he meant to land, as this secret visit showed.  We coast-folk\nshould have been cut down one and all, and I should not have sat here to\ntell this tale.'\n\nWe who listened to old Selby that night have been familiar with his\nsimple grave-stone for these ten years past.  Thanks to the incredulity\nof the age his tale has been seldom repeated.  But if anything short of\nthe direct testimony of his own eyes could persuade an auditor that\nBonaparte had examined these shores for himself with a view to a\npracticable landing-place, it would have been Solomon Selby's manner of\nnarrating the adventure which befell him on the down.\n\n"]