["\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n","Michelle, ma belle\nThese are words that go together well\nMy Michelle\n\nMichelle, ma belle\nSont des mots qui vont très bien ensemble\nTrès bien ensemble\n\nI love you, I love you, I love you\nThat's all I want to say\nUntil I find a way\nI will say the only words I know that\nYou'll understand\n\nI need to, I need to, I need to\nI need to make you see\nOh, what you mean to me\nUntil I do I'm hoping you will\nKnow what I mean\n\nI love you\n\nI want you, I want you, I want you\nI think you know by now\nI'll get to you somehow\nUntil I do I'm telling you so\nYou'll understand\n\nI will say the only words I know that\nYou'll understand, my Michelle\n\n","My girl's a liar, but I'll stand beside her.\nShe's all I've got and I don't want to be alone.\n\nMy girl don't see me when she's with my friends.\nShe's all I've got and I don't want to be alone.\n\nNo, there is no other one.\nI can't have any other one.\nThough I would, now I never could with one.\n\nAll of the drugs she does scare me real good.\nShe's got a tattoo and two pet snakes.\nNobody knows me like her.\nNobody knows her like me.\nWe're all we've got and we don't want to be alone.\n\n","Mr. Speaker, Vice President Cheney, Members of Congress, Members of the Supreme Court and diplomatic corps, distinguished guests, and fellow citizens:\nToday our Nation lost a beloved, graceful, courageous woman who called America to its founding ideals and carried on a noble dream. Tonight we are comforted by the hope of a glad reunion with the husband who was taken from her so long ago, and we are grateful for the good life of Coretta Scott King.\nEach time I am invited to this rostrum, I am humbled by the privilege, and mindful of the history we have seen together. We have gathered under this Capitol dome in moments of national mourning and national achievement. We have served America through one of the most consequential periods of our history – and it has been my honor to serve with you.\nIn a system of two parties, two chambers, and two elected branches, there will always be differences and debate. But even tough debates can be conducted in a civil tone, and our differences cannot be allowed to harden into anger. To confront the great issues before us, we must act in a spirit of good will and respect for one another – and I will do my part. Tonight the state of our Union is strong – and together we will make it stronger.\nIn this decisive year, you and I will make choices that determine both the future and the character of our country. We will choose to act confidently in pursuing the enemies of freedom – or retreat from our duties in the hope of an easier life. We will choose to build our prosperity by leading the world economy – or shut ourselves off from trade and opportunity. In a complex and challenging time, the road of isolationism and protectionism may seem broad and inviting – yet it ends in danger and decline. The only way to protect our people … the only way to secure the peace … the only way to control our destiny is by our leadership – so the United States of America will continue to lead.\nAbroad, our Nation is committed to an historic, long-term goal – we seek the end of tyranny in our world. Some dismiss that goal as misguided idealism. In reality, the future security of America depends on it. On September 11th, 2001, we found that problems originating in a failed and oppressive state seven thousand miles away could bring murder and destruction to our country. Dictatorships shelter terrorists, feed resentment and radicalism, and seek weapons of mass destruction. Democracies replace resentment with hope, respect the rights of their citizens and their neighbors, and join the fight against terror. Every step toward freedom in the world makes our country safer, and so we will act boldly in freedom’s cause.\nFar from being a hopeless dream, the advance of freedom is the great story of our time. In 1945, there were about two dozen lonely democracies on Earth. Today, there are 122. And we are writing a new chapter in the story of self-government – with women lining up to vote in Afghanistan … and millions of Iraqis marking their liberty with purple ink … and men and women from Lebanon to Egypt debating the rights of individuals and the necessity of freedom. At the start of 2006, more than half the people of our world live in democratic nations. And we do not forget the other half – in places like Syria, Burma, Zimbabwe, North Korea, and Iran – because the demands of justice, and the peace of this world, require their freedom as well.\nNo one can deny the success of freedom, but some men rage and fight against it. And one of the main sources of reaction and opposition is radical Islam – the perversion by a few of a noble faith into an ideology of terror and death. Terrorists like bin Laden are serious about mass murder – and all of us must take their declared intentions seriously. They seek to impose a heartless system of totalitarian control throughout the Middle East, and arm themselves with weapons of mass murder. Their aim is to seize power in Iraq, and use it as a safe haven to launch attacks against America and the world. Lacking the military strength to challenge us directly, the terrorists have chosen the weapon of fear. When they murder children at a school in Beslan … or blow up commuters in London … or behead a bound captive … the terrorists hope these horrors will break our will, allowing the violent to inherit the Earth. But they have miscalculated: We love our freedom, and we will fight to keep it.\nIn a time of testing, we cannot find security by abandoning our commitments and retreating within our borders. If we were to leave these vicious attackers alone, they would not leave us alone. They would simply move the battlefield to our own shores. There is no peace in retreat. And there is no honor in retreat. By allowing radical Islam to work its will – by leaving an assaulted world to fend for itself – we would signal to all that we no longer believe in our own ideals, or even in our own courage. But our enemies and our friends can be certain: The United States will not retreat from the world, and we will never surrender to evil.\nAmerica rejects the false comfort of isolationism. We are the Nation that saved liberty in Europe, and liberated death camps, and helped raise up democracies, and faced down an evil empire. Once again, we accept the call of history to deliver the oppressed, and move this world toward peace.\nWe remain on the offensive against terror networks. We have killed or captured many of their leaders – and for the others, their day will come.\nWe remain on the offensive in Afghanistan – where a fine president and national assembly are fighting terror while building the institutions of a new democracy.\nAnd we are on the offensive in Iraq, with a clear plan for victory. First, we are helping Iraqis build an inclusive government, so that old resentments will be eased, and the insurgency marginalized. Second, we are continuing reconstruction efforts, and helping the Iraqi government to fight corruption and build a modern economy, so all Iraqis can experience the benefits of freedom. Third, we are striking terrorist targets while we train Iraqi forces that are increasingly capable of defeating the enemy. Iraqis are showing their courage every day, and we are proud to be their allies in the cause of freedom.\nOur work in Iraq is difficult, because our enemy is brutal. But that brutality has not stopped the dramatic progress of a new democracy. In less than three years, that nation has gone from dictatorship, to liberation, to sovereignty, to a constitution, to national elections. At the same time, our coalition has been relentless in shutting off terrorist infiltration, clearing out insurgent strongholds, and turning over territory to Iraqi security forces. I am confident in our plan for victory … I am confident in the will of the Iraqi people … I am confident in the skill and spirit of our military. Fellow citizens, we are in this fight to win, and we are winning.\nThe road of victory is the road that will take our troops home. As we make progress on the ground, and Iraqi forces increasingly take the lead, we should be able to further decrease our troop levels – but those decisions will be made by our military commanders, not by politicians in Washington, D.C.\nOur coalition has learned from experience in Iraq. We have adjusted our military tactics and changed our approach to reconstruction. Along the way, we have benefited from responsible criticism and counsel offered by Members of Congress of both parties. In the coming year, I will continue to reach out and seek your good advice.\nYet there is a difference between responsible criticism that aims for success, and defeatism that refuses to acknowledge anything but failure. Hindsight alone is not wisdom. And second-guessing is not a strategy.\nWith so much in the balance, those of us in public office have a duty to speak with candor. A sudden withdrawal of our forces from Iraq would abandon our Iraqi allies to death and prison … put men like bin Laden and Zarqawi in charge of a strategic country … and show that a pledge from America means little. Members of Congress: however we feel about the decisions and debates of the past, our Nation has only one option: We must keep our word, defeat our enemies, and stand behind the American military in its vital mission.\nOur men and women in uniform are making sacrifices – and showing a sense of duty stronger than all fear. They know what it is like to fight house to house in a maze of streets … to wear heavy gear in the desert heat … to see a comrade killed by a roadside bomb. And those who know the costs also know the stakes. Marine Staff Sergeant Dan Clay was killed last month fighting the enemy in Fallujah. He left behind a letter to his family, but his words could just as well be addressed to every American. Here is what Dan wrote: “I know what honor is. It has been an honor to protect and serve all of you. I faced death with the secure knowledge that you would not have to…. Never falter! Don’t hesitate to honor and support those of us who have the honor of protecting that which is worth protecting.”\nStaff Sergeant Dan Clay’s wife, Lisa, and his mom and dad, Sara Jo and Bud, are with us this evening. Our Nation is grateful to the fallen, who live in the memory of our country. We are grateful to all who volunteer to wear our Nation’s uniform – and as we honor our brave troops, let us never forget the sacrifices of America’s military families.\nOur offensive against terror involves more than military action. Ultimately, the only way to defeat the terrorists is to defeat their dark vision of hatred and fear by offering the hopeful alternative of political freedom and peaceful change. So the United States of America supports democratic reform across the broader Middle East. Elections are vital – but they are only the beginning. Raising up a democracy requires the rule of law, protection of minorities, and strong, accountable institutions that last longer than a single vote. The great people of Egypt have voted in a multi-party presidential election – and now their government should open paths of peaceful opposition that will reduce the appeal of radicalism. The Palestinian people have voted in elections – now the leaders of Hamas must recognize Israel, disarm, reject terrorism, and work for lasting peace. Saudi Arabia has taken the first steps of reform – now it can offer its people a better future by pressing forward with those efforts. Democracies in the Middle East will not look like our own, because they will reflect the traditions of their own citizens. Yet liberty is the future of every nation in the Middle East, because liberty is the right and hope of all humanity.\nThe same is true of Iran, a nation now held hostage by a small clerical elite that is isolating and repressing its people. The regime in that country sponsors terrorists in the Palestinian territories and in Lebanon – and that must come to an end. The Iranian government is defying the world with its nuclear ambitions – and the nations of the world must not permit the Iranian regime to gain nuclear weapons. America will continue to rally the world to confront these threats. And tonight, let me speak directly to the citizens of Iran: America respects you, and we respect your country. We respect your right to choose your own future and win your own freedom. And our Nation hopes one day to be the closest of friends with a free and democratic Iran.\nTo overcome dangers in our world, we must also take the offensive by encouraging economic progress, fighting disease, and spreading hope in hopeless lands. Isolationism would not only tie our hands in fighting enemies, it would keep us from helping our friends in desperate need. We show compassion abroad because Americans believe in the God-given dignity and worth of a villager with HIV/AIDS, or an infant with malaria, or a refugee fleeing genocide, or a young girl sold into slavery. We also show compassion abroad because regions overwhelmed by poverty, corruption, and despair are sources of terrorism, organized crime, human trafficking, and the drug trade.\nIn recent years, you and I have taken unprecedented action to fight AIDS and malaria, expand the education of girls, and reward developing nations that are moving forward with economic and political reform. For people everywhere, the United States is a partner for a better life. Short-changing these efforts would increase the suffering and chaos of our world, undercut our long-term security, and dull the conscience of our country. I urge Members of Congress to serve the interests of America by showing the compassion of America.\nOur country must also remain on the offensive against terrorism here at home. The enemy has not lost the desire or capability to attack us. Fortunately, this Nation has superb professionals in law enforcement, intelligence, the military, and homeland security. These men and women are dedicating their lives to protecting us all, and they deserve our support and our thanks. They also deserve the same tools they already use to fight drug trafficking and organized crime – so I ask you to reauthorize the Patriot Act.\nIt is said that prior to the attacks of September 11th, our government failed to connect the dots of the conspiracy. We now know that two of the hijackers in the United States placed telephone calls to al-Qaida operatives overseas. But we did not know about their plans until it was too late. So to prevent another attack – based on authority given to me by the Constitution and by statute – I have authorized a terrorist surveillance program to aggressively pursue the international communications of suspected al-Qaida operatives and affiliates to and from America. Previous presidents have used the same constitutional authority I have – and Federal courts have approved the use of that authority. Appropriate Members of Congress have been kept informed. This terrorist surveillance program has helped prevent terrorist attacks. It remains essential to the security of America. If there are people inside our country who are talking with al-Qaida, we want to know about it – because we will not sit back and wait to be hit again.\nIn all these areas – from the disruption of terror networks, to victory in Iraq, to the spread of freedom and hope in troubled regions – we need the support of friends and allies. To draw that support, we must always be clear in our principles and willing to act. The only alternative to American leadership is a dramatically more dangerous and anxious world. Yet we also choose to lead because it is a privilege to serve the values that gave us birth. American leaders – from Roosevelt to Truman to Kennedy to Reagan – rejected isolation and retreat, because they knew that America is always more secure when freedom is on the march. Our own generation is in a long war against a determined enemy – a war that will be fought by Presidents of both parties, who will need steady bipartisan support from the Congress. And tonight I ask for yours. Together, let us protect our country, support the men and women who defend us, and lead this world toward freedom.\nHere at home, America also has a great opportunity: We will build the prosperity of our country by strengthening our economic leadership in the world.\nOur economy is healthy, and vigorous, and growing faster than other major industrialized nations. In the last two-and-a-half years, America has created 4.6 million new jobs – more than Japan and the European Union combined. Even in the face of higher energy prices and natural disasters, the American people have turned in an economic performance that is the envy of the world.\nThe American economy is pre-eminent – but we cannot afford to be complacent. In a dynamic world economy, we are seeing new competitors like China and India. This creates uncertainty, which makes it easier to feed people’s fears. And so we are seeing some old temptations return. Protectionists want to escape competition, pretending that we can keep our high standard of living while walling off our economy. Others say that the government needs to take a larger role in directing the economy, centralizing more power in Washington and increasing taxes. We hear claims that immigrants are somehow bad for the economy – even though this economy could not function without them. All these are forms of economic retreat, and they lead in the same direction – toward a stagnant and second-rate economy.\nTonight I will set out a better path – an agenda for a Nation that competes with confidence – an agenda that will raise standards of living and generate new jobs. Americans should not fear our economic future, because we intend to shape it.\nKeeping America competitive begins with keeping our economy growing. And our economy grows when Americans have more of their own money to spend, save, and invest. In the last five years, the tax relief you passed has left 880 billion dollars in the hands of American workers, investors, small businesses, and families – and they have used it to help produce more than four years of uninterrupted economic growth. Yet the tax relief is set to expire in the next few years. If we do nothing, American families will face a massive tax increase they do not expect and will not welcome.\nBecause America needs more than a temporary expansion, we need more than temporary tax relief. I urge the Congress to act responsibly, and make the tax cuts permanent.\nKeeping America competitive requires us to be good stewards of tax dollars. Every year of my presidency, we have reduced the growth of non-security discretionary spending – and last year you passed bills that cut this spending. This year my budget will cut it again, and reduce or eliminate more than 140 programs that are performing poorly or not fulfilling essential priorities. By passing these reforms, we will save the American taxpayer another 14 billion dollars next year – and stay on track to cut the deficit in half by 2009. I am pleased that Members of Congress are working on earmark reform – because the Federal budget has too many special interest projects. And we can tackle this problem together, if you pass the line-item veto.\nWe must also confront the larger challenge of mandatory spending, or entitlements. This year, the first of about 78 million Baby Boomers turn 60, including two of my Dad’s favorite people – me, and President Bill Clinton. This milestone is more than a personal crisis – it is a national challenge. The retirement of the Baby Boom generation will put unprecedented strains on the Federal government. By 2030, spending for Social Security, Medicare, and Medicaid alone will be almost 60 percent of the entire Federal budget. And that will present future Congresses with impossible choices – staggering tax increases, immense deficits, or deep cuts in every category of spending.\nCongress did not act last year on my proposal to save Social Security, yet the rising cost of entitlements is a problem that is not going away – and with every year we fail to act, the situation gets worse. So tonight, I ask you to join me in creating a commission to examine the full impact of Baby Boom retirements on Social Security, Medicare, and Medicaid. This commission should include Members of Congress of both parties, and offer bipartisan answers. We need to put aside partisan politics, work together, and get this problem solved.\nKeeping America competitive requires us to open more markets for all that Americans make and grow. One out of every five factory jobs in America is related to global trade, and we want people everywhere to buy American. With open markets and a level playing field, no one can out-produce or out-compete the American worker.\nKeeping America competitive requires an immigration system that upholds our laws, reflects our values, and serves the interests of our economy. Our Nation needs orderly and secure borders. To meet this goal, we must have stronger immigration enforcement and border protection. And we must have a rational, humane guest worker program that rejects amnesty … allows temporary jobs for people who seek them legally … and reduces smuggling and crime at the border.\nKeeping America competitive requires affordable health care. Our government has a responsibility to help provide health care for the poor and the elderly, and we are meeting that responsibility. For all Americans, we must confront the rising cost of care … strengthen the doctor-patient relationship … and help people afford the insurance coverage they need. We will make wider use of electronic records and other health information technology, to help control costs and reduce dangerous medical errors. We will strengthen Health Savings Accounts – by making sure individuals and small business employees can buy insurance with the same advantages that people working for big businesses now get. We will do more to make this coverage portable, so workers can switch jobs without having to worry about losing their health insurance. And because lawsuits are driving many good doctors out of practice – leaving women in nearly 1,500 American counties without a single OB-GYN – I ask the Congress to pass medical liability reform this year.\nKeeping America competitive requires affordable energy. Here we have a serious problem: America is addicted to oil, which is often imported from unstable parts of the world.\nThe best way to break this addiction is through technology. Since 2001, we have spent nearly 10 billion dollars to develop cleaner, cheaper, more reliable alternative energy sources – and we are on the threshold of incredible advances. So tonight, I announce the Advanced Energy Initiative – a 22-percent increase in clean-energy research at the Department of Energy, to push for breakthroughs in two vital areas. To change how we power our homes and offices, we will invest more in zero-emission coal-fired plants; revolutionary solar and wind technologies; and clean, safe nuclear energy.\nWe must also change how we power our automobiles. We will increase our research in better batteries for hybrid and electric cars, and in pollution-free cars that run on hydrogen. We will also fund additional research in cutting-edge methods of producing ethanol, not just from corn but from wood chips, stalks, or switch grass. Our goal is to make this new kind of ethanol practical and competitive within six years. Breakthroughs on this and other new technologies will help us reach another great goal: to replace more than 75 percent of our oil imports from the Middle East by 2025. By applying the talent and technology of America, this country can dramatically improve our environment … move beyond a petroleum-based economy … and make our dependence on Middle Eastern oil a thing of the past.\nAnd to keep America competitive, one commitment is necessary above all: We must continue to lead the world in human talent and creativity. Our greatest advantage in the world has always been our educated, hard-working, ambitious people – and we are going to keep that edge. Tonight I announce the American Competitiveness Initiative, to encourage innovation throughout our economy, and to give our Nation’s children a firm grounding in math and science.\nFirst: I propose to double the Federal commitment to the most critical basic research programs in the physical sciences over the next ten years. This funding will support the work of America’s most creative minds as they explore promising areas such as nanotechnology, supercomputing, and alternative energy sources.\nSecond: I propose to make permanent the research and development tax credit, to encourage bolder private-sector investment in technology. With more research in both the public and private sectors, we will improve our quality of life – and ensure that America will lead the world in opportunity and innovation for decades to come.\nThird: We need to encourage children to take more math and science, and make sure those courses are rigorous enough to compete with other nations. We have made a good start in the early grades with the No Child Left Behind Act, which is raising standards and lifting test scores across our country. Tonight I propose to train 70,000 high school teachers, to lead advanced-placement courses in math and science … bring 30,000 math and science professionals to teach in classrooms … and give early help to students who struggle with math, so they have a better chance at good, high-wage jobs. If we ensure that America’s children succeed in life, they will ensure that America succeeds in the world.\nPreparing our Nation to compete in the world is a goal that all of us can share. I urge you to support the American Competitiveness Initiative … and together we will show the world what the American people can achieve.\nAmerica is a great force for freedom and prosperity. Yet our greatness is not measured in power or luxuries, but by who we are and how we treat one another. So we strive to be a compassionate, decent, hopeful society.\nIn recent years, America has become a more hopeful Nation. Violent crime rates have fallen to their lowest levels since the 1970s. Welfare cases have dropped by more than half over the past decade. Drug use among youth is down 19 percent since 2001. There are fewer abortions in America than at any point in the last three decades, and the number of children born to teenage mothers has been falling for a dozen years in a row.\nThese gains are evidence of a quiet transformation – a revolution of conscience, in which a rising generation is finding that a life of personal responsibility is a life of fulfillment. Government has played a role. Wise policies such as welfare reform, drug education, and support for abstinence and adoption have made a difference in the character of our country. And everyone here tonight, Democrat and Republican, has a right to be proud of this record.\nYet many Americans, especially parents, still have deep concerns about the direction of our culture, and the health of our most basic institutions. They are concerned about unethical conduct by public officials, and discouraged by activist courts that try to redefine marriage. And they worry about children in our society who need direction and love … and about fellow citizens still displaced by natural disaster … and about suffering caused by treatable diseases.\nAs we look at these challenges, we must never give in to the belief that America is in decline, or that our culture is doomed to unravel. The American people know better than that. We have proven the pessimists wrong before – and we will do it again.\nA hopeful society depends on courts that deliver equal justice under law. The Supreme Court now has two superb new members, Chief Justice John Roberts and Justice Sam Alito. I thank the Senate for confirming both of them. And I will continue to nominate men and women who understand that judges must be servants of the law, and not legislate from the bench. Today marks the official retirement of a very special American. For 24 years of faithful service to our Nation, the United States is grateful to Justice Sandra Day O’Connor.\nA hopeful society has institutions of science and medicine that do not cut ethical corners, and that recognize the matchless value of every life. Tonight I ask you to pass legislation to prohibit the most egregious abuses of medical research – human cloning in all its forms … creating or implanting embryos for experiments … creating human-animal hybrids … and buying, selling, or patenting human embryos. Human life is a gift from our Creator – and that gift should never be discarded, devalued, or put up for sale.\nA hopeful society expects elected officials to uphold the public trust. Honorable people in both parties are working on reforms to strengthen the ethical standards of Washington – and I support your efforts. Each of us has made a pledge to be worthy of public responsibility – and that is a pledge we must never forget, never dismiss, and never betray.\nAs we renew the promise of our institutions, let us also show the character of America in our compassion and care for one another.\nA hopeful society gives special attention to children who lack direction and love. Through the Helping America’s Youth Initiative, we are encouraging caring adults to get involved in the life of a child – and this good work is led by our First Lady, Laura Bush. This year we will add resources to encourage young people to stay in school – so more of America’s youth can raise their sights and achieve their dreams.\nA hopeful society comes to the aid of fellow citizens in times of suffering and emergency – and stays at it until they are back on their feet. So far the Federal government has committed 85 billion dollars to the people of the Gulf Coast and New Orleans. We are removing debris, repairing highways, and building stronger levees. We are providing business loans and housing assistance. Yet as we meet these immediate needs, we must also address deeper challenges that existed before the storm arrived. In New Orleans and in other places, many of our fellow citizens have felt excluded from the promise of our country. The answer is not only temporary relief, but schools that teach every child … and job skills that bring upward mobility … and more opportunities to own a home and start a business. As we recover from a disaster, let us also work for the day when all Americans are protected by justice, equal in hope, and rich in opportunity.\nA hopeful society acts boldly to fight diseases like HIV/AIDS, which can be prevented, and treated, and defeated. More than a million Americans live with HIV, and half of all AIDS cases occur among African-Americans. I ask Congress to reform and reauthorize the Ryan White Act … and provide new funding to states, so we end the waiting lists for AIDS medicine in America. We will also lead a nationwide effort, working closely with African-American churches and faith-based groups, to deliver rapid HIV tests to millions, end the stigma of AIDS, and come closer to the day when there are no new infections in America.\nFellow citizens, we have been called to leadership in a period of consequence. We have entered a great ideological conflict we did nothing to invite. We see great changes in science and commerce that will influence all our lives. And sometimes it can seem that history is turning in a wide arc, toward an unknown shore.\nYet the destination of history is determined by human action, and every great movement of history comes to a point of choosing. Lincoln could have accepted peace at the cost of disunity and continued slavery. Martin Luther King could have stopped at Birmingham or at Selma, and achieved only half a victory over segregation. The United States could have accepted the permanent division of Europe, and been complicit in the oppression of others. Today, having come far in our own historical journey, we must decide: Will we turn back, or finish well?\nBefore history is written down in books, it is written in courage. Like Americans before us, we will show that courage and we will finish well. We will lead freedom’s advance. We will compete and excel in the global economy. We will renew the defining moral commitments of this land. And so we move forward – optimistic about our country, faithful to its cause, and confident of victories to come.\nThank you, God bless you, and may God bless America.\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","The widely discussed possibility of an invasion of England through a\nChannel tunnel has more than once recalled old Solomon Selby's story to\nmy mind.\n\nThe occasion on which I numbered myself among his audience was one\nevening when he was sitting in the yawning chimney-corner of the\ninn-kitchen, with some others who had gathered there, and I entered for\nshelter from the rain.  Withdrawing the stem of his pipe from the dental\nnotch in which it habitually rested, he leaned back in the recess behind\nhim and smiled into the fire.  The smile was neither mirthful nor sad,\nnot precisely humorous nor altogether thoughtful.  We who knew him\nrecognized it in a moment: it was his narrative smile.  Breaking off our\nfew desultory remarks we drew up closer, and he thus began:--\n\n'My father, as you mid know, was a shepherd all his life, and lived out\nby the Cove four miles yonder, where I was born and lived likewise, till\nI moved here shortly afore I was married.  The cottage that first knew me\nstood on the top of the down, near the sea; there was no house within a\nmile and a half of it; it was built o' purpose for the farm-shepherd, and\nhad no other use.  They tell me that it is now pulled down, but that you\ncan see where it stood by the mounds of earth and a few broken bricks\nthat are still lying about.  It was a bleak and dreary place in winter-\ntime, but in summer it was well enough, though the garden never came to\nmuch, because we could not get up a good shelter for the vegetables and\ncurrant bushes; and where there is much wind they don't thrive.\n\n'Of all the years of my growing up the ones that bide clearest in my mind\nwere eighteen hundred and three, four, and five.  This was for two\nreasons: I had just then grown to an age when a child's eyes and ears\ntake in and note down everything about him, and there was more at that\ndate to bear in mind than there ever has been since with me.  It was, as\nI need hardly tell ye, the time after the first peace, when Bonaparte was\nscheming his descent upon England.  He had crossed the great Alp\nmountains, fought in Egypt, drubbed the Turks, the Austrians, and the\nProossians, and now thought he'd have a slap at us.  On the other side of\nthe Channel, scarce out of sight and hail of a man standing on our\nEnglish shore, the French army of a hundred and sixty thousand men and\nfifteen thousand horses had been brought together from all parts, and\nwere drilling every day.  Bonaparte had been three years a-making his\npreparations; and to ferry these soldiers and cannon and horses across he\nhad contrived a couple of thousand flat-bottomed boats.  These boats were\nsmall things, but wonderfully built.  A good few of 'em were so made as\nto have a little stable on board each for the two horses that were to\nhaul the cannon carried at the stern.  To get in order all these, and\nother things required, he had assembled there five or six thousand\nfellows that worked at trades--carpenters, blacksmiths, wheelwrights,\nsaddlers, and what not.  O 'twas a curious time!\n\n'Every morning Neighbour Boney would muster his multitude of soldiers on\nthe beach, draw 'em up in line, practise 'em in the manoeuvre of\nembarking, horses and all, till they could do it without a single hitch.\nMy father drove a flock of ewes up into Sussex that year, and as he went\nalong the drover's track over the high downs thereabout he could see this\ndrilling actually going on--the accoutrements of the rank and file\nglittering in the sun like silver.  It was thought and always said by my\nuncle Job, sergeant of foot (who used to know all about these matters),\nthat Bonaparte meant to cross with oars on a calm night.  The grand query\nwith us was, Where would my gentleman land?  Many of the common people\nthought it would be at Dover; others, who knew how unlikely it was that\nany skilful general would make a business of landing just where he was\nexpected, said he'd go either east into the River Thames, or west'ard to\nsome convenient place, most likely one of the little bays inside the Isle\nof Portland, between the Beal and St. Alban's Head--and for choice the\nthree-quarter-round Cove, screened from every mortal eye, that seemed\nmade o' purpose, out by where we lived, and which I've climmed up with\ntwo tubs of brandy across my shoulders on scores o' dark nights in my\nyounger days.  Some had heard that a part o' the French fleet would sail\nright round Scotland, and come up the Channel to a suitable haven.\nHowever, there was much doubt upon the matter; and no wonder, for after-\nyears proved that Bonaparte himself could hardly make up his mind upon\nthat great and very particular point, where to land.  His uncertainty\ncame about in this wise, that he could get no news as to where and how\nour troops lay in waiting, and that his knowledge of possible places\nwhere flat-bottomed boats might be quietly run ashore, and the men they\nbrought marshalled in order, was dim to the last degree.  Being\nflat-bottomed, they didn't require a harbour for unshipping their cargo\nof men, but a good shelving beach away from sight, and with a fair open\nroad toward London.  How the question posed that great Corsican tyrant\n(as we used to call him), what pains he took to settle it, and, above\nall, what a risk he ran on one particular night in trying to do so, were\nknown only to one man here and there; and certainly to no maker of\nnewspapers or printer of books, or my account o't would not have had so\nmany heads shaken over it as it has by gentry who only believe what they\nsee in printed lines.\n\n'The flocks my father had charge of fed all about the downs near our\nhouse, overlooking the sea and shore each way for miles.  In winter and\nearly spring father was up a deal at nights, watching and tending the\nlambing.  Often he'd go to bed early, and turn out at twelve or one; and\non the other hand, he'd sometimes stay up till twelve or one, and then\nturn in to bed.  As soon as I was old enough I used to help him, mostly\nin the way of keeping an eye upon the ewes while he was gone home to\nrest.  This is what I was doing in a particular month in either the year\nfour or five--I can't certainly fix which, but it was long before I was\ntook away from the sheepkeeping to be bound prentice to a trade.  Every\nnight at that time I was at the fold, about half a mile, or it may be a\nlittle more, from our cottage, and no living thing at all with me but the\newes and young lambs.  Afeard?  No; I was never afeard of being alone at\nthese times; for I had been reared in such an out-step place that the\nlack o' human beings at night made me less fearful than the sight of 'em.\nDirectly I saw a man's shape after dark in a lonely place I was\nfrightened out of my senses.\n\n'One day in that month we were surprised by a visit from my uncle Job,\nthe sergeant in the Sixty-first foot, then in camp on the downs above\nKing George's watering-place, several miles to the west yonder.  Uncle\nJob dropped in about dusk, and went up with my father to the fold for an\nhour or two.  Then he came home, had a drop to drink from the tub of\nsperrits that the smugglers kept us in for housing their liquor when\nthey'd made a run, and for burning 'em off when there was danger.  After\nthat he stretched himself out on the settle to sleep.  I went to bed: at\none o'clock father came home, and waking me to go and take his place,\naccording to custom, went to bed himself.  On my way out of the house I\npassed Uncle Job on the settle.  He opened his eyes, and upon my telling\nhim where I was going he said it was a shame that such a youngster as I\nshould go up there all alone; and when he had fastened up his stock and\nwaist-belt he set off along with me, taking a drop from the sperrit-tub\nin a little flat bottle that stood in the corner-cupboard.\n\n'By and by we drew up to the fold, saw that all was right, and then, to\nkeep ourselves warm, curled up in a heap of straw that lay inside the\nthatched hurdles we had set up to break the stroke of the wind when there\nwas any.  To-night, however, there was none.  It was one of those very\nstill nights when, if you stand on the high hills anywhere within two or\nthree miles of the sea, you can hear the rise and fall of the tide along\nthe shore, coming and going every few moments like a sort of great snore\nof the sleeping world.  Over the lower ground there was a bit of a mist,\nbut on the hill where we lay the air was clear, and the moon, then in her\nlast quarter, flung a fairly good light on the grass and scattered straw.\n\n'While we lay there Uncle Job amused me by telling me strange stories of\nthe wars he had served in and the wounds he had got.  He had already\nfought the French in the Low Countries, and hoped to fight 'em again.  His\nstories lasted so long that at last I was hardly sure that I was not a\nsoldier myself, and had seen such service as he told of.  The wonders of\nhis tales quite bewildered my mind, till I fell asleep and dreamed of\nbattle, smoke, and flying soldiers, all of a kind with the doings he had\nbeen bringing up to me.\n\n'How long my nap lasted I am not prepared to say.  But some faint sounds\nover and above the rustle of the ewes in the straw, the bleat of the\nlambs, and the tinkle of the sheep-bell brought me to my waking senses.\nUncle Job was still beside me; but he too had fallen asleep.  I looked\nout from the straw, and saw what it was that had aroused me.  Two men, in\nboat-cloaks, cocked hats, and swords, stood by the hurdles about twenty\nyards off.\n\n'I turned my ear thitherward to catch what they were saying, but though I\nheard every word o't, not one did I understand.  They spoke in a tongue\nthat was not ours--in French, as I afterward found.  But if I could not\ngain the meaning of a word, I was shrewd boy enough to find out a deal of\nthe talkers' business.  By the light o' the moon I could see that one of\n'em carried a roll of paper in his hand, while every moment he spoke\nquick to his comrade, and pointed right and left with the other hand to\nspots along the shore.  There was no doubt that he was explaining to the\nsecond gentleman the shapes and features of the coast.  What happened\nsoon after made this still clearer to me.\n\n'All this time I had not waked Uncle Job, but now I began to be afeared\nthat they might light upon us, because uncle breathed so heavily\nthrough's nose.  I put my mouth to his ear and whispered, \"Uncle Job.\"\n\n'\"What is it, my boy?\" he said, just as if he hadn't been asleep at all.\n\n'\"Hush!\" says I.  \"Two French generals--\"\n\n'\"French?\" says he.\n\n'\"Yes,\" says I.  \"Come to see where to land their army!\"\n\n'I pointed 'em out; but I could say no more, for the pair were coming at\nthat moment much nearer to where we lay.  As soon as they got as near as\neight or ten yards, the officer with a roll in his hand stooped down to a\nslanting hurdle, unfastened his roll upon it, and spread it out.  Then\nsuddenly he sprung a dark lantern open on the paper, and showed it to be\na map.\n\n'\"What be they looking at?\" I whispered to Uncle Job.\n\n'\"A chart of the Channel,\" says the sergeant (knowing about such things).\n\n'The other French officer now stooped likewise, and over the map they had\na long consultation, as they pointed here and there on the paper, and\nthen hither and thither at places along the shore beneath us.  I noticed\nthat the manner of one officer was very respectful toward the other, who\nseemed much his superior, the second in rank calling him by a sort of\ntitle that I did not know the sense of.  The head one, on the other hand,\nwas quite familiar with his friend, and more than once clapped him on the\nshoulder.\n\n'Uncle Job had watched as well as I, but though the map had been in the\nlantern-light, their faces had always been in shade.  But when they rose\nfrom stooping over the chart the light flashed upward, and fell smart\nupon one of 'em's features.  No sooner had this happened than Uncle Job\ngasped, and sank down as if he'd been in a fit.\n\n'\"What is it--what is it, Uncle Job?\" said I.\n\n'\"O good God!\" says he, under the straw.\n\n'\"What?\" says I.\n\n'\"Boney!\" he groaned out.\n\n'\"Who?\" says I.\n\n'\"Bonaparty,\" he said.  \"The Corsican ogre.  O that I had got but my new-\nflinted firelock, that there man should die!  But I haven't got my new-\nflinted firelock, and that there man must live.  So lie low, as you value\nyour life!\"\n\n'I did lie low, as you mid suppose.  But I couldn't help peeping.  And\nthen I too, lad as I was, knew that it was the face of Bonaparte.  Not\nknow Boney?  I should think I did know Boney.  I should have known him by\nhalf the light o' that lantern.  If I had seen a picture of his features\nonce, I had seen it a hundred times.  There was his bullet head, his\nshort neck, his round yaller cheeks and chin, his gloomy face, and his\ngreat glowing eyes.  He took off his hat to blow himself a bit, and there\nwas the forelock in the middle of his forehead, as in all the draughts of\nhim.  In moving, his cloak fell a little open, and I could see for a\nmoment his white-fronted jacket and one of his epaulets.\n\n'But none of this lasted long.  In a minute he and his general had rolled\nup the map, shut the lantern, and turned to go down toward the shore.\n\n'Then Uncle Job came to himself a bit.  \"Slipped across in the night-time\nto see how to put his men ashore,\" he said.  \"The like o' that man's\ncoolness eyes will never again see!  Nephew, I must act in this, and\nimmediate, or England's lost!\"\n\n'When they were over the brow, we crope out, and went some little way to\nlook after them.  Half-way down they were joined by two others, and six\nor seven minutes brought them to the shore.  Then, from behind a rock, a\nboat came out into the weak moonlight of the Cove, and they jumped in; it\nput off instantly, and vanished in a few minutes between the two rocks\nthat stand at the mouth of the Cove as we all know.  We climmed back to\nwhere we had been before, and I could see, a little way out, a larger\nvessel, though still not very large.  The little boat drew up alongside,\nwas made fast at the stern as I suppose, for the largest sailed away, and\nwe saw no more.\n\n'My uncle Job told his officers as soon as he got back to camp; but what\nthey thought of it I never heard--neither did he.  Boney's army never\ncame, and a good job for me; for the Cove below my father's house was\nwhere he meant to land, as this secret visit showed.  We coast-folk\nshould have been cut down one and all, and I should not have sat here to\ntell this tale.'\n\nWe who listened to old Selby that night have been familiar with his\nsimple grave-stone for these ten years past.  Thanks to the incredulity\nof the age his tale has been seldom repeated.  But if anything short of\nthe direct testimony of his own eyes could persuade an auditor that\nBonaparte had examined these shores for himself with a view to a\npracticable landing-place, it would have been Solomon Selby's manner of\nnarrating the adventure which befell him on the down.\n\n","Hihi people! Lessons start today 4 pm at meeting room 4 next to hodroom! (: see you!","Haha both of them are not in the list already.","\nI had done speed and smoked a lot of weed before trying LSD; in fact I'd always been scared to try LSD although I didn't understand anything about it. All the stories I had heard where about great experiences. Unfortunately for me, my first and only trip turned out to be the worst experience of my life.\n\nIt all started at my friends house, there was about 4 or 5 of us and I thought we was originally going to smoke some weed and just have a few beers but some guy my friend knew from the army pulled out some LSD. I can't remember what they where other than he said they where purple homs - double dipped, whatever that meant. I guess they dip the tab wait for it to dry then its dipped again.\n\nI didn't want to take it, but I thought I'd look like a whimp if I didn't, I guess today I'd rather of dealt with being called a whimp than have to deal with what I went through.\n\nI dropped it; about 30 minutes later I felt the initial sensation that I was reserved inside myself. I guess you could call it a feeling of defensiveness. My sensory perception was the first to go, along with feelings of paranoia. I was sitting in a chair facing all my other friends and I remember thinking the music was too loud, so I got up to turn the music down. My friends where looking at me a little weird. After I sat back down, I remember thinking, the music is too quiet, so I got back up and turned the music back up. Then again I thought now its too loud and got back up and turned it back down. This went on for quite a while, then I realized, oh no, is this was the trip has done to me?\n\nI was kind of stuck in a loop repeating my actions of getting up and down. Something was in my mind telling me stuff, I thought I have to ignore whatever my mind is telling me to beat this thing, whatever it was. I thought to myself, this trip is going to be some kind of test and I have to beat it.\n\nOf course after realizing that this was not going to be fun, I started to panic. But inwardly I thought, oh well I better try and handle it. I remember the feelings of paranoia, I could hear every little sensational noise, I noticed my friend had a copy of murder casebook on the floor, and I started to think about maybe they where after me or where conspiring against me. I could hear the neighbors kids screaming which all added to the paranoia of seeing a book on serial killers on my friends floor.\n\nI thought I have to get this out my system so I went to the bathroom and put my fingers down my throat all to none affect. I remember my friend coming up to me and asking me if the trip had kicked in yet and I said, 'yes'. I didn't really care at the time only that I had made a big mistake and there was nothing I could do about it. The sensations started to come and go about once every 10 minutes, I knew when it was going to happen and I tried to fight it. But eventually I couldn't control it.\n\nI thought my only chance is to go to sleep and sleep it off, I walked down my friends hallway into the bedroom at the end and I climbed into bed. I remember lying down and thinking I have to fall asleep. Of course I couldn't. So I got back up and started to walk back down the hallway towards the living room. When I got closer to the hallway, I kind of blinked and I ended up back outside the bedroom door. I thought what the heck, I just walked down there and how did I end up back here. I walked down the hallway again and I got to the living room and same thing, I blinked my eyes and I was back outside the bedroom door. I tried it again and again, and same thing every time I got closer to the living room I would blink and be back by the bedroom door.\n\nI remember a very distinct thought saying to me, 'This is hell, your are stuck in this hallway now for eternity'. The thought was the devil, I said to myself. I got very scared within myself. After a while this wore off, I got into the living room. I think I tried to tell my friend what just happened but they where all busy boasting about their little trips and their last thing that just happened to them. I sat down in the living room in the same chair and my friend said he was going out to take the dog for a walk. 2 other of my friends said they was going to go with him. So I said to them, 'Oh I'll go with you guys'. They responded very abruptly, 'No you won't you have to stay here'. I guess I must have been tripping more than them and they knew it. Of course within my own little trip world I started to get paranoid, why didn't they want me to go, they are conspiring to do something, maybe even kill me. So I thought to myself I have to get out of here quick and get home.\n\nOf course this was going to be a difficult task as I lived about 6 miles from my home. I ran down the hallway into my friend's bedroom and ran to the window. I opened the window as wide as it would go and jumped out the window. Luckily for me my friend lived on the ground floor of a bungalow style house. I remember just thinking to myself I have to get the heck out of here. I ran across this wooded area up towards a bridge where the main bus route went down. I climbed up the small embankment to the side of the bridge and onto the main road. I started to run up the road wanting to get home to my family and away from these people.\n\nI could feel my heart starting to beat faster and faster (I assume because I was running so fast). I started to hear voices telling me I was going to die and that this was my end. I started to hear an ambulance siren coming towards me. I remember stopping running and thinking, 'Oh know I'm going to have a heart attack and die'. I remember the fear very distinctly and the fear of death and not wanting to die like this. But then the ambulance went past where I was, it was a mere coincidence that at the time I was tripping and was running that an ambulance happened to race by, or was it even there at all I wondered. I realized it was a part of the trip after all. I continued to run up the road, I must have run a good mile to the next crossroads. For some reason I stopped heading for the direction of home and I crossed the street and stood behind this barred fence with railings. As I was standing there, I remember this semi-truck coming towards me, I thought oh God he's coming right for me, so I ran the opposite direction.\n\nI reached a work development where there were a lot of factories and I turned down into their development, I remember walking and seeing soccer ground with floodlights on the ground, so I climbed over the fence onto the grounds. I remember walking across the field looking up into the lights, thinking it was some spectacular mystery. I put my hands in my pocket and pulled out my money and threw it all in the air, then I took my watch of and threw it also, then my house keys. I then took my sweatshirt off and threw it in the air. I was now walking round with no money, no keys to get in my house and no top on.\n\nI remember falling into the grass. The grass was about 6 feet tall and that I was getting smaller and smaller. I could hear a stream of water starting to run around me and I then appeared to be in the water looking from a different perspective. I remember distinct thoughts saying to me that I was a molecule or some kind of cellular structure just floating around in a stream; I was some kind of stream creature.\n\nI don't remember much after this other than I must have blacked out. I came to about 3 to 4 hours later and thought where the heck am I. I started to have memories of seeing some old man with white hair at this mansion and I was talking to him. I wasn't tripping no more but I was having these memories of what had happened, I thought I was either dreaming or was having flashbacks. I remember a voice telling me I was the luckiest, greediest man in the world, I have no idea who was telling me this and why. I thought to myself at first that I must of died and that maybe this man had sent me back to earth because my time was not yet, and that this memory was from the place I had just came back from. My head was so messed up, I couldn't think right.\n\nI started to think how the heck am I going to get back to my friends house. I started to walk back out of the development and I saw 2 security guards driving past. They drove up to me; of course I was walking with no shirt on so they knew something was wrong. Right away they asked me if I was ok and had I been taking drugs. I told them I was ok and I knew where I was. They told me that they had seen me wondering around the development a few hours ago.\n\nThey drove me to their security hut and called the police. I remember hearing the police on the speakerphone. The security guy told the police that I had been taking drugs and was wondering around the development. The police asked the security guy if I was ok now and did I know where was, I told them yes, as I didn't want the police to come out, because if they took me home my mom would know I had taken drugs. So I told them, yes I knew where I was. The police said they wouldn't bother coming out then. After that I told the security guy that I lost my shirt and keys etc.\n\nI told him I threw it on the field, he just looked at me like I was crazy. I guess I was. Anyway he went and found my sweatshirt but couldn't find my money or keys. They let me go then. So I walked up the road thinking where the heck am I. I saw a taxi cab and flagged him down. I asked him did he know the name of my friend's road and he said yes, it was about a mile away. So I got in and he took me to my friends. By this time it was 6am in the morning. I had taken the LSD around 12 midnight. I think I actually blacked out for at least 4 hours. My friends afterwards told me they had been searching for me for about 4 hours around the streets.\n\nI tried to tell them what had happened but I couldn't remember much. My friend gave me a change of clothes and I went home like nothing had happened. To this day my family doesn't know what I did that night. I never took LSD ever again in fact any other drug or weed again.\n\nI few weeks later, I went to the same friends house and he was smoking weed, I went in and sat down. My friend asked me if I wanted a cup of tea. So I said yes. I started drinking the tea and all of a sudden I looked at the tea and a voice said to me, they have dropped LSD in your tea. I started to freak out and cuss at my friend saying, 'You have spiked my tea, what the heck'. He just looked at me like I was crazy. I said to my other friend, 'Lets get out of here', and I left. I never went back to his house again after that. This was my first inclination that I had some permanent damage due to the LSD a few weeks before.\n\nThis whole account of what happened that night could not compare to what really happened. The fear, the paranoia and the schizophrenic thoughts constantly bombarding my mind with harassment and propaganda. I would tell anyone even thinking of taking LSD to reconsider. I never thought this would affect me the way it has. I was no different to my friends in personality, but why it affected me different I don't know. My friends never did explain to me after what they experienced even to this day. All of us kind of drifted apart over the years.\n\nThis was not the end by no means. About 7 years ago, this was years after I had given up drinking and smoking weed etc. I was working out regular and was running a few times a week. I was running my daily routine of about a mile and a half of a fast run and I got to the end of my run and was approaching a hill, I remember feeling my heart beat real fast. All of a sudden, bam, I was having flashbacks of the time I was running in my trip and heard the ambulance. I was getting thoughts of I was going to die and have a heart attack.\n\nI stopped running and walked home the rest of the way. I went home and went upstairs and cried bitterly. I thought to myself this stuff has destroyed my mind. I started to panic and started to have a bad panic attack. I could hear thoughts of what I thought was the devil telling me I was going die and that he was going to get me and that I was going to hell. I was crying and didn't know what to do. I could feel this heaviness on my back like something was on me, a force, a bad spirit whatever you want to call it. After this I kneeled down by my bed and prayed to God to take it away.\n\nEventually after that experience I became a Christian and gave my life to God. I have suffered panic attacks since but on a milder scale also the thoughts constantly bombarding me sometimes don't stop, my mind is constantly racing around, I'm constantly thinking non stop about everything. I question everything and find it hard to trust people. I still get fear and dread sometimes out of nowhere. Also not long after this I was at college and went through a bad panic attack while walking through the college hallway. I started to think I was in some kind of hell corridor and that I was trapped in this corridor amongst all this evil. I walked out really quick. Also another time when I got on a bus I was walking down the bus to go sit on the back seat and all the faces on the bus where looking at me, I started going real paranoid and started to have flash backs. I thought the bus was in hell and all the people where demons and they where at any second going to jump up and grab me like a crazy zombie movie. I freaked out and got off the bus. I walked 2 ' miles to my friends because I couldn't get back on the bus.\n\nI have learnt to live with it over the years but in effect it died down a lot, I try and keep myself stress free as to not bring on any kind of flash back. LSD has affected me on a permanent level. I hope this convinces at least one person to not take LSD.\n\n","Mr. Speaker, Mr. Vice President, members of Congress, honored guests, my fellow Americans.\nTonight, I have the honor of reporting to you on the State of the Union.\nLet me begin by saluting the new speaker of the House, and thanking him especially tonight for extending invitations to two special guests who are sitting in the gallery with Mrs. Hastert. Lyn Gibson and Wei Ling Chestnut are the widows of the two brave Capitol Hill Police officers who gave their lives to defend freedom's house.\nMr. Speaker, at your swearing in you asked us all to work together in the spirit of civility and bipartisanship. Mr. Speaker, let's do exactly that.\nTonight I stand before you to report that America has created the longest peacetime economic expansion in our history — with nearly 18 million new jobs, wages rising at more than twice the rate of inflation, the highest homeownership in history, the smallest welfare rolls in 30 years — and the lowest peacetime unemployment since 1957.\nFor the first time in three decades, the budget is balanced. From a deficit of $290 billion in 1992, we had a surplus of $70 billion last year AND NOW We are on course for budget surpluses for the next 25 years.\nThanks to the pioneering leadership of all of you, we have the lowest violent crime rate in a quarter century and the cleanest environment in a quarter century.\nAmerica is a strong force for peace from Northern Ireland, to Bosnia, to the Middle East.\nThanks to the pioneering leadership of Vice President Gore, we have a government for the information age, once again, a government that is a progressive instrument of the common good, rooted in our oldest values of opportunity, responsibility and community, devoted to fiscal responsibility, determined to give our people the tools they need to make the most of their own lives in the 21st century, a 21st century government for 21st century America.\nMy fellow Americans, I stand before you to report that the state of our union is strong.\nNow, America is working again. The promise of our future is limitless. But we cannot realize that promise if we allow the hum of our prosperity to lull us into complacency. How we fare as a nation far into the 21st century depends upon what we do as a nation today.\nSo with our budget surplus growing, our economy expanding, our confidence rising, now is the moment for this generation to meet our historic responsibility to the 21st century.\nOur fiscal discipline gives us an unsurpassed opportunity to address a remarkable new challenge: the aging of America.\nWith the number of elderly Americans set to double by 2030, the baby boom will become a \"senior boom.\" So first and above all, we must save Social Security for the 21st century.\nEarly in this century, being old meant being poor. When President Roosevelt created Social Security, thousands wrote to thank him for eliminating what one woman called the \"stark terror of penniless, helpless old age.\" Even today, without Social Security, half our nation's elderly would be forced into poverty.\nToday, Social Security is strong. But by 2013, payroll taxes will no longer be sufficient to cover monthly payments. And by 2032, the trust fund will be exhausted, and Social Security will be unable to pay out the full benefits older Americans have been promised.\nThe best way to keep Social Security a rock-solid guarantee is not to make drastic cuts in benefits; not to raise payroll tax rates; and not to drain resources from Social Security in the name of saving it.\nInstead, I propose that we make the historic decision to invest the surplus to save Social Security.\nSpecifically, I propose that we commit 60 percent of the budget surplus for the next 15 years to Social Security, investing a small portion in the private sector just as any private or state government pension would do. This will earn a higher return and keep Social Security sound for 55 years.\nBut we must aim higher. We should put Social Security on a sound footing for the next 75 years. We should reduce poverty among elderly women, who are nearly twice as likely to be poor as our other seniors — and we should eliminate the limits on what seniors on Social Security can earn.\nNow, these changes will require difficult but fully achievable choices over and above the dedication of the surplus. They must be made on a bipartisan basis. They should be made this year. So let me say to you tonight, I reach out my hand to all of you in both houses and both parties and ask that we join together in saying to the American people: We will save Social Security now.\nNow, last year, we wisely reserved all of the surplus until we knew what it would take to save Social Security. Again, I say, we shouldn't spend any of it, not any of it, until after Social Security is truly saved. First things first. Second, once we have saved Social Security, we must fulfill our obligation to save and improve Medicare. Already, we have extended the life of the Medicare trust fund by 10 years — but we should extend it for at least another decade. Tonight I propose that we use one out of every six dollars in the surplus for the next 15 years to guarantee the soundness of Medicare until the year 2020.\nBut again, we should aim higher. We must be willing to work in a bipartisan way and look at new ideas, including the upcoming report of the bipartisan Medicare commission. If we work together, we can secure Medicare for the next two decades and cover the greatest growing need of seniors — affordable prescription drugs.\nThird, we must help all Americans, from their first day on the job, to save, to invest, to create wealth. From its beginning, Americans have supplemented Social Security with private pensions and savings. Yet today, millions of people retire with little to live on other than Social Security. Americans living longer than ever simply must save more than ever.\nTherefore, in addition to saving Social Security and Medicare, I propose a new pension initiative for retirement security in the 21st century.\nI propose that we use a little over 11 percent of the surplus to establish universal savings accounts — USA accounts — to give all Americans the means to save. With these new accounts, Americans can invest as they choose, and receive funds to match a portion of their savings, with extra help for those least able to save.\nUSA accounts will help all Americans to share in our nation's wealth, and to enjoy a more secure retirement. I ask you to support them.\nFourth, we must invest in long-term care. I propose — I propose a tax credit of $1,000 for the aged, ailing or disabled and the families who care for them. Long-term care will become a bigger and bigger challenge with the aging of America — and we must do more to help our families deal with it.\nI was born in 1946, the first year of the baby boom. I can tell you that one of the greatest concerns of our generation is our absolute determination not to let our growing old place an intolerable burden on our children and their ability to raise our grandchildren. Our economic success and fiscal discipline now give us an opportunity to lift that burden from their shoulders and we should take it.\nSaving Social Security and Medicare, creating USA accounts — this is the right way to use the surplus. If we do so — if we do so — we will still have the resources to meet critical needs in education and defense. And I want to point out that this proposal is fiscally sound. Listen to this: If we set aside 60 percent of the surplus for Social Security and 16 percent for Medicare, over the next 15 years that saving will achieve the lowest level of publicly held debt since right before World War I, in 1917.\nSo With these four measures — saving Social Security, strengthening Medicare, establishing the USA accounts, supporting long-term care — we can begin to meet our generation's historic responsibility to establish true security for 21st century seniors.\nNow, there are more children, from more diverse backgrounds, in our public schools than at any time in our history. Their education must provide the knowledge and nurture the creativity that will allow our nation to thrive in the new economy. Today we can say something we couldn't say six years ago: With tax credits and more affordable student loans, with more work-study grants and more Pell grants, with education IRAs and the new HOPE scholarship tax cut that more than 5 million Americans will receive this year, we have opened the doors of college to all Americans.\nThank you.\nWith our support, nearly every state has set higher academic standards for public schools, and a voluntary national test is being developed to measure the progress of our students. With over one billion dollars in discounts available this year, we are well on our way to our goal of connecting every classroom and library to the Internet.\nLast fall, you passed our proposal to start hiring 100,000 new teachers to reduce class size in the early grades. Now I ask you to finish the job.\nYou know, our children are doing better. SAT scores are up. Math scores have risen in nearly all grades. But there's a problem: While our fourth-graders outperform their peers in other countries in math and science, our eighth-graders are around average, and our 12th-graders rank near the bottom.\nWe must do better. Now each year the national government invests more than $15 billion in our public schools. I believe we must change the way we invest that money, to support what works and to stop supporting what does not work.\nFirst, later this year, I will send Congress a plan that for the first time holds states and school districts accountable for progress and rewards them for results. My Education Accountability Act will require every school district receiving federal help to take the following five steps:\nFirst, all schools must end social promotion.\nNow, no child should graduate from high school with a diploma he or she can't read. We do our children no favors when we allow them to pass from grade to grade without mastering the material.\nBut we can't just hold students back because the system fails them. So my balanced budget triples the funding for summer school and after-school programs to keep a million children learning.\nIf you doubt this will work, just look at Chicago, which ended social promotion and made summer school mandatory for those who don't master the basics. Math and reading scores are up three years running — with some of the biggest gains in some of the poorest neighborhoods. It will work and we should do it.\nSecond, all states and school districts must turn around their worst performing schools — or shut them down. That's the policy established in North Carolina by Gov. Jim Hunt. North Carolina, made the biggest gains in test scores in the nation last year. Our budget includes $200 million to help states turn around their own failing schools.\nThird, all states and school districts must be held responsible for the quality of their teachers. The great majority of teachers do a fine job. But in too many schools, teachers don't have college majors — or even minors — in the subjects they teach.\nNew teachers should be required to pass performance exams, and all teachers should know the subjects they are teaching. This year's balanced budget contains new resources to help them reach higher standards.\nAnd to attract talented young teachers to the toughest assignments, I recommend a sixfold increase in our program for college scholarships for students who commit to teach in the inner cities, and isolated rural areas and in Indian communities. Let us bring excellence to every part of America.\nThank you.\nFourth, we must empower parents with more information and more choices. In too many communities, it is easier to get information on the quality of the local restaurants than on the quality of the local schools. Every school district should issue report cards on every school.\nAnd parents should have more choice in selecting their public schools. When I became president, there was one independent, public charter school in all of America. With our support, on a bipartisan basis, today there are 1,100. My budget assures that early in the next century, there will be 3,000.\nFifth, to assure that our classrooms are truly places of learning, and to respond to what teachers have been asking us to do for years, we should say that all states and school districts must adopt and implement sensible discipline policies.\nNow, let's do one more thing for our children. Today, too many of our schools are so old they're falling apart, or so overcrowded students are learning in trailers. Last fall, Congress missed the opportunity to change that. This year, with 53 million children in our schools, Congress must not miss that opportunity again. I ask you to help our communities build or modernize 5,000 schools.\nNow if, if we do these things — end social promotion, turn around failing schools, build modern ones, support qualified teachers, promote innovation, competition and discipline — then we will begin to meet our generation's historic responsibility to create 21st century schools.\nNow we also have to do more to help the millions of parents who give their all every day at home and at work.\nThe most basic tool of all is a decent income. So Let's raise the minimum wage by a dollar an hour over the next two years.\nAnd let's make sure that women and men get equal pay for equal work by strengthening enforcement of the equal pay laws. That was encouraging, you know. There was more balance on the seesaw. I like that. Let's give 'em a hand! Give 'em — that was great.\nWorking parents also need quality child care. So again this year, I ask Congress to support our plan for tax credits and subsidies for working families, for improved safety and quality, for expanded after-school programs. Our plan also includes a new tax credit for stay-at-home parents too. They need support as well.\nParents should never have to worry about choosing between their children and their work.\nNow, the Family Medical Leave Act — the first bill I signed into law — has now since 1993 helped millions and millions of Americans to care for a new baby or an ailing relative without risking their jobs. I think with all the evidence that it has been so little burdensome to employers that we should extend family leave to 10 million more Americans working in smaller companies. And I hope you will support it.\nFinally, on the matter of work, parents should never face discrimination in the workplace. So I want to ask Congress to prohibit companies from refusing to hire or promote workers simply because they have children. That is not right.\nAmerica's families deserve the world's best medical care.\nThanks to bipartisan federal support for medical research, we are now on the verge of new treatments to prevent or delay diseases from Parkinson's to Alzheimer's, to arthritis to cancer, but as we continue our advances in medical science, we can't let our health care system lag behind.\nManaged care has transformed medicine in America — driving down costs, but threatening to drive down quality as well. I think we ought to say to every American: You should have the right to know all your medical options — not just the cheapest. If you need a specialist, you should have a right to see one. You should have the right to emergency care if you're in an accident. These are things that we ought to say, and I think we ought to say you should have a right to keep your doctor during a period of treatment, whether it's a pregnancy or chemotherapy or anything else. I believe this.\nNow, I have ordered these rights to be extended to the 85 million Americans served by Medicare, Medicaid, and other federal health programs.\nBut only Congress can enact the Patients' Bill of Rights for all Americans. Now, last year, last year, thank you. Last year, Congress missed that opportunity and we must not miss that opportunity again. For the sake of our families, I ask us to joint together across party lines and pass a strong, enforceable Patients' Bill of Rights.\nThank you.\nAs more of our medical records are stored electronically, the threats to all our privacy increase. Because Congress has given me the authority to act if it does not do so by August, one way or another, we can all say to the American people we will protect the privacy of medical records and w we will do it this year.\nNow, two years ago, the Congress extended health coverage to up to 5 million children. Now, we should go beyond that. We should make it easier for small businesses to offer health insurance. We should give people between the ages of 55 and 65 who lose their health insurance the chance to buy into Medicare, and we should continue to ensure access to family planning. No one should have to choose between keeping health care and taking a job. And therefore, I especially ask you tonight to join hands to pass the landmark bipartisan legislation proposed by Senators Kennedy and Jeffords, Roth and Moynihan, to allow people with disabilities to keep their health insurance when they go to work.\nWe need to enable our public hospitals, our community, our university health centers to provide basic, affordable care for all the millions of working families who don't have any insurance. They do a lot of that today, but much more can be done. And my balanced budget makes a good down payment toward that goal. I hope you will think about them and support that provision.\nLet me say we must step up our efforts to treat and prevent mental illness. No American should ever be able — afraid, ever, to address this disease. This year we will host a White House Conference on Mental Health. With sensitivity, commitment, and passion, Tipper Gore is leading our efforts here, and I thank her for what she's done on it. Thank you. Thank you.\nAs everyone knows, our children are targets of a massive media campaign to hook them on cigarettes. Now I ask this Congress to resist the tobacco lobby, to reaffirm the FDA's authority to protect children from tobacco, and to hold the tobacco companies accountable while protecting tobacco farmers.\nSmoking has cost taxpayers hundreds of billions of dollars under Medicare and other programs. You know, the states have been right about this: taxpayers shouldn't pay for the costs of lung cancer, emphysema, and other smoking-related illnesses, the tobacco companies should. So tonight I announce that the Justice Department is preparing a litigation plan to take the tobacco companies to court, and with the funds we recover, to strengthen Medicare.\nNow, if we act in these areas — minimum wage, family leave, child care, health care, the safety of our children — then we will begin to meet our generation's historic responsibility to strengthen our families for the 21st century.\nToday, America is the most dynamic, competitive, job-creating economy in history. But we can do even better in building a 21st Century economy that embraces all Americans.\nToday's incomes gap is largely a skills gap. Last year, the Congress passed a law enabling workers to get a skills grant to choose the training they need, and I applaud all of you here who were part of that. This year, I recommend a five-year commitment to the new system so that we can provide over the next five years appropriate training opportunities for all Americans who lose their jobs and expand rapid response teams to help all towns which have been really hurt when businesses close. I hope you will support this. literacy, to mount a national campaign aimed at helping the millions and millions of working people who still read at less than a fifth-grade level. We need to do this.\nHere's some good news. In the past six years, we have cut the welfare rolls nearly in half. Two years ago from this podium, I asked five companies to lead a national effort to hire people off welfare. Tonight, our Welfare to Work Partnership includes 10,000 companies who have hired hundreds of thousands of people. And our balanced budget will help another 200,000 people move to the dignity and pride of work. I hope you will support it.\nWe must do more to bring the spark of private enterprise to every corner of America, to build a bridge from Wall Street to Appalachia to the Mississippi Delta to our Native American communities. With more support for community development banks, for empowerment zones; for 100,000 more vouchers for affordable housing. And I ask Congress to support our bold new plan to help businesses raise up to $15 billion in private sector capital to bring jobs and opportunities to our inner cities and rural areas — with tax credits and loan guarantees, including the new American Private Investment Companies modeled on the Overseas Private Investment Company.\nThank you.\nNow, for years and years and years we've had this OPIC, this Overseas Private Investment Corporation, because we knew we had untapped markets overseas. But our greatest untapped markets are not overseas, they are right here at home and we should go after them.\nNow we must work hard to help bring prosperity back to the family farm. You know — as this Congress knows very well, dropping prices and the loss of foreign markets have devastated too many family farms. Last year the Congress provided substantial assistance to help stave off a disaster in American agriculture, and I am ready to work with lawmakers of both parties to create a farm safety net that will include crop insurance reform and farm income assistance.\nI actually do — I ask you to join with me and do this. This should not be a political issue. Everyone knows what an economic problem is going on out there in rural America today, and we need an appropriate means to address it. Thank you.\nWe must strengthen our lead in technology. It was government investment that led to the creation of the Internet. I propose a 28 percent increase in long-term computing research.\nWe also must be ready for the 21st century, from its very first moment, by solving the so-called \"Y2K\" computer problem. Now, we had one member of Congress stand up and applaud and we may have about that ratio out there applauding at home in front of their television sets. But remember, this is a big, big problem. And we've been working hard on it. Already we've made sure that the Social Security checks will come on time. And I — but I want all the folks at home listening to this to know that we need every state and local government, every business, large and small, to work with us to make sure that this Y2K computer bug will be remembered as the last headache of the 20th century, not the first crisis of the 21st.\nNow, for our own prosperity, we must support economic growth abroad. You know, until recently, a third of our economic growth came from exports. But over the past year and a half, financial turmoil overseas has put that growth at risk. Today much of the world is in recession, with Asia hit especially hard.\nThis is the most serious financial crisis in half a century. To meet it, the United States and other nations have reduced interest rates and strengthened the International Monetary Fund. And while the turmoil is not over, we have worked very hard with other nations to contain it.\nAt the same time, we have to continue to work on the long-term project, building a global financial system for the 21st Century that promotes prosperity and tames the cycles of boom and bust that has engulfed so much of Asia. This June I will meet with other world leaders to advance this historic purpose. And I ask all of you to support our endeavors.\nI also ask you to support creating a freer and fairer trading system for 21st century America.\nI'd like to say something really serious to everyone in this chamber in both parties. I think trade has divided us and divided Americans outside this chamber for too long. Somehow we have to find a common ground on which business and workers, and environmentalists, and farmers and government can stand together. I believe these are the things we ought to all agree on. So let me try.\nFirst, we ought to tear down barriers, open markets and expand trade. But at the same time, we must ensure that ordinary citizens in all countries actually benefit from trade — a trade that promotes the dignity of work — and the rights of workers, and protects the environment. We must insist that international trade organizations be open to public scrutiny instead of mysterious, secret things subject to wild criticism. When you come right down to it, now that the world economy is becoming more and more integrated, we have to do in the world what we spent the better part of this century doing here at home — we have got to put a human face on the global economy.\nNow we, we must enforce our trade laws when imports unlawfully flood our nation. I have, I have already informed the government of Japan that if that nation's sudden surge of steel imports into our country is not reversed, America will respond.\nWe must help all American manufacturers hit hard by the present crisis — with loan guarantees and other incentives to increase American exports by nearly $2 billion.\nI'd like to believe we can achieve a new consensus on trade based on these principles, and I ask the Congress again to join me in this common approach and to give the president the trade authority long used, and now overdue and necessary, to advance our prosperity in the 21st century.\nTonight, I also issue a call to the nations of the world to join the United States in a new round of global trade negotiation to expand exports of services, manufactures and farm products.\nTonight I say we will work with the International Labor Organization on a new initiative to raise labor standards around the world. And this year, we will lead the international community to conclude a treaty to ban abusive child labor everywhere in the world.\nIf we do these things — invest in our people, our communities, our technology, and lead in the global economy — then we will begin to meet our historic responsibility to build a 21st Century prosperity for America.\nYou know, no nation in history has had the opportunity and the responsibility we now have: to shape a world that is more peaceful, more secure, more free.\nAll Americans can be proud that our leadership helped to bring peace in Northern Ireland. All Americans can be proud that our leadership has put Bosnia on the path to peace. And with our NATO allies, we are pressing the Serbian government to stop its brutal repression in Kosovo, to bring those — thank you, thank you, to bring those responsible to justice and to give the people of Kosovo the self-government they deserve.\nAll Americans can be proud that our leadership renewed hope for lasting peace in the Middle East. Some of you were with me last December as we watched the Palestinian National Council completely renounce its call for the destruction of Israel. Now I ask Congress to provide resources so that all parties can implement the Wye Agreement, to protect Israel's security, to stimulate the Palestinian economy, to support our friends in Jordan. We must not, we dare not, let them down. I hope you will help. Thank you.\nAs we work for peace, we must also meet threats to our nation's security, including increased dangers from outlaw nations and terrorism. We will defend our security wherever we are threatened, as we did this summer when we struck at Osama bin Laden's network of terror. The bombing of our embassies in Kenya and Tanzania reminds us again of the risks faced every day by those who represent America to the world. So let's give them the support they need, the safest possible workplaces, and the resources they must have so America can continue to lead.\nWe must work to keep terrorists from disrupting computer networks. We must work to prepare local communities for biological and chemical emergencies, to support research into vaccines and treatments.\nWe must increase our efforts to restrain the spread of nuclear weapons and missiles, from Korea to India and Pakistan. We must expand our work with Russia, Ukraine and the other former Soviet nations to safeguard nuclear materials and technology so they never fall into the wrong hands.\nOur balanced budget will increase funding for these critical efforts by almost two-thirds over the next five years.\nWith Russia, we must continue to reduce our nuclear arsenals. The START II Treaty and the framework we have already agreed to for START III could cut them by 80 percent from their Cold War height.\nIt's been two years since I signed the Comprehensive Test Ban Treaty. If we don't do the right thing, other nations won't either. I ask the Senate to take this vital step: Approve the Treaty now, to make it harder for other nations to develop nuclear arms and to make sure we can end nuclear testing forever.\nFor nearly a decade, Iraq has defied its obligations to destroy its weapons of terror and the missiles to deliver them. America will continue to contain Saddam, and we will work for the day when Iraq has a government worthy of its people.\nNow, last month, in our action over Iraq, our troops were superb. Their mission was so flawlessly executed, that we risk taking for granted the bravery and the skill it required. Captain Jeff Taliaferro, a 10-year veteran of the Air Force, flew a B-1B bomber over Iraq as we attacked Saddam's war machine. He is here with us tonight. I'd like to ask you to honor him and all the 33,000 men and women of Operation Desert Fox. Captain Taliaferro.\nIt is time to reverse the decline in defense spending that began in 1985. Since April, together we have added nearly $6 billion to maintain our military readiness. My balanced budget calls for a sustained increase over the next six years for readiness, for modernization and for pay and benefits for our troops and their families.\nYou know, we are the heirs of a legacy of bravery represented in every community of America by millions of our veterans. America's defenders today still stand ready at a moment's notice to go where comforts are few and dangers are many, to do what needs to be done as no one else can. They always come through for America. We must come through for them.\nThe new century demands new partnerships for peace and security. The United Nations plays a crucial role, with allies sharing burdens America might otherwise bear alone. America needs a strong and effective U.N. I want to work with this new Congress to pay our dues and our debts. Thank you.\nWe must continue to support security and stability in Europe and Asia, expanding NATO and defining its new missions, maintaining our alliance with Japan, with Korea, with our other Asian allies, and engaging China.\nIn China last year, I said to the leaders and the people what I'd like to say again tonight: Stability can no longer be bought at the expense of liberty. But I'd also like to say again to the American people: It's important not to isolate China. The more we bring China into the world, the more the world will bring change and freedom to China.\nLast spring, with some of you, I traveled to Africa, where I saw democracy and reform rising, but still held back by violence and disease. We must fortify African democracy and peace by launching Radio Democracy for Africa, supporting the transition to democracy now beginning to take place in Nigeria, and passing the African Trade and Development Act. Thank you.\nWe must continue to deepen our ties to the Americas and the Caribbean, our common work to educate children, fight drugs, strengthen democracy, and increase trade.\nIn this hemisphere, every government but one is freely chosen by its people. We are determined that Cuba, too, will know the blessings of liberty.\nThe American people have opened their hearts and their arms to our Central American and Caribbean neighbors who have been so devastated by the recent hurricanes. Working with Congress, I am committed to help them rebuild. When the first lady and Tipper Gore visited the region, they saw thousands of our troops and thousands of American volunteers. In the Dominican Republic, Hillary helped to rededicate a hospital that had been rebuilt by Dominicans and Americans working side by side.\nWith her was someone else who has been very important to the relief efforts.\nYou know, sports records are made, and sooner or later, they are broken. But making other people's lives better — and showing our children the true meaning of brotherhood — that lasts forever. So for far more than baseball, Sammy Sosa, you are a hero in two countries tonight. Thank you.\nSo I say to all of you, if we do these things — if we pursue peace, fight terrorism, increase our strength, renew our alliances — we will begin to meet our generation's historic responsibility to build a stronger 21st century America in a freer, more peaceful world.\nAs the world has changed, so have our own communities. We must make them safer, more livable and more united.\nThis year, we will reach our goal of 100,000 community police officers ahead of schedule and under budget. The Brady Bill has stopped a quarter million felons, fugitives and stalkers from buying handguns. And now, the murder rate is the lowest in 30 years, and the crime rate has dropped for six straight years.\nTonight, tonight I propose a 21st century crime bill, to deploy the latest technologies and tactics to make our communities even safer.\nOur balanced budget will help put up to 50,000 more police on the street in the areas hardest hit by crime and then to equip them with new tools, from crime-mapping computers to digital mug shots.\nWe must break the deadly cycle of drugs and crime. Our budget expands support for drug testing and treatment, saying to prisoners, \"If you stay on drugs, you have to stay behind bars,\" and to those on parole, \"If you want to keep your freedom, you must stay free of drugs.\"\nI ask Congress to restore the five-day waiting period for buying a handgun — and extend the Brady Bill to prevent juveniles who commit violent crimes from buying a gun.\nWe must do more to keep our schools the safest places in our communities.\nLast year every American was horrified and heartbroken by the tragic killings in Jonesboro, Paducah, Pearl, Edinboro, Springfield. We were deeply moved by the courageous parents, now working to keep guns out of the hands of children, and to make other efforts so that other parents don't have to live through their loss.\nAfter she lost her daughter, Suzann Wilson of Jonesboro, Arkansas came here to the White House with a powerful plea. She said, \"Please, please, for the sake of your children, lock up your guns. Don't let what happened in Jonesboro happen in your town.\" It is a message she is passionately advocating every day.\nSuzann is here with us tonight with the first lady. I'd like to thank her for her courage and her commitment.\nIn memory of all the children who lost their lives to school violence, I ask you to strengthen the Safe and Drug-Free School Act, to pass legislation to require child trigger locks, to do everything possible to keep our children safe.\nA century ago, President Theodore Roosevelt defined our \"great, central task\" as \"leaving this land even a better land for our descendants than it is for us.\" Today, we're restoring the Florida Everglades, saving Yellowstone, preserving the red-rock canyons of Utah, protecting California's redwoods and our precious coasts.\nBut our most fateful new challenge is the threat of global warming. 1998 was the warmest year ever recorded. Last year's heat waves, floods and storms are but a hint of what future generations may endure if we do not act now.\nTonight, I propose a new clean air fund to help communities reduce greenhouse and other pollution, and tax incentives and investment to spur clean energy technologies. And I want to work with members of Congress in both parties to reward companies that take early, voluntary action to reduce greenhouse gases.\nNow, all our communities face a preservation challenge as they grow and green space shrinks. Seven thousand acres of farmland and open space are lost every day. In response, I propose two major initiatives: first, a $1 billion Livability Agenda to help communities save open space, ease traffic congestion and grow in ways that enhance every citizen's quality of life. And second, a $1 billion Lands Legacy Initiative to preserve places of natural beauty all across America, from the most remote wilderness to the nearest city park.\nThese are truly landmark initiatives, which could not have been developed without the visionary leadership of the vice president, and I want to thank him very much for his commitment here. Now, to get the most out of your community, you have to give something back. That's why we created AmeriCorps — our national service program that gives today's generation a chance to serve their communities and earn money for college.\nSo far, in just four years, 100,000 young Americans have built low-income homes with Habitat for Humanity, helped to tutor children with churches, worked with FEMA to ease the burden of natural disasters, and performed countless other acts of service that have made America better. I ask Congress to give more young Americans the chance to follow their lead and serve America in AmeriCorps.\nWe must work to renew our national community as well for the 21st century.\nLast year, the House passed the bipartisan campaign finance reform legislation sponsored by Representatives Shays and Meehan and Senators McCain and Feingold. But a partisan minority in the Senate blocked reform. So I'd like to say to the House: Pass it again, quickly. And I'd like to say to the Senate, I hope you will say yes to a stronger American democracy in the year 2000. Thank you.\nSince 1997, our Initiative on Race has sought to bridge the divides between and among our people. In its report last fall, the Initiative's Advisory Board found that Americans really do want to bring our people together across racial lines. We know it's been a long journey. For some it goes back to before the beginning of our republic, for others back since the Civil War, for others throughout the 20th century. But for most of us alive today, in a very real sense this journey began 43 years ago when a woman named Rosa Parks sat down on a bus in Alabama and wouldn't get up. She's sitting down with the first lady tonight, and she may get up or not, as she chooses.\nWe know that our continuing racial problems are aggravated, as the presidential initiative said, by opportunity gaps. The initiative I have outlined tonight will help to close them. But we know that the discrimination gap has not been fully closed, either.\nDiscrimination or violence because of race or religion, ancestry or gender, disability or sexual orientation is wrong and it ought to be illegal. Therefore, I ask Congress to make the Employment Nondiscrimination Act and the Hate Crimes Prevention Act the law of the land.\nNow, since every person in America counts, every American ought to be counted. We need a census that uses most modern scientific methods to do that.\nOur new immigrants must be part of our one America. After all, they're revitalizing our cities, they're energizing our culture, they're building up our new economy. We have a responsibility to make them welcome here, and they have a responsibility to enter the mainstream of American life. That means learning English and learning about our democratic system of government. There are now long waiting lines of immigrants that are trying to do just that. Therefore, our budget significantly expands our efforts to help them meet their responsibility. I hope you will support it.\nWhether, whether our ancestors came here on the Mayflower, on slave ships, whether they came to Ellis Island or LAX in Los Angeles, whether they came yesterday or walked this land a thousand years ago, our great challenge for the 21st century is to find a way to be one America. We can meet all the other challenges if we can go forward as one America.\nYou know, barely more than 300 days from now, we will cross that bridge into the new millennium. This is a moment, as the First Lady has said, to honor the past and imagine the future.\nI'd like to take just a minute to honor her for leading our Millennium Project, for all she's done for our children, for all she has done in her historic role to serve our nation and our best ideals at home and abroad. I honor her. Thank you.\nLast year I called on Congress and every citizen to mark the millennium by saving America's treasures. Hillary has traveled all across the country to inspire recognition and support for saving places like Thomas Edison's Invention Factory or Harriet Tubman's Home. Now we have to preserve our treasures in every community. And tonight, before I close, I want to invite every town, every city, every community to become a nationally recognized \"Millennium Community\" by launching projects that save our history, promote our arts and humanities, prepare our children for the 21st century.\nAlready, the response has been remarkable, and I want to say a special word of thanks to our private sector partners and to members in Congress, of both parties, for their support. Just one example: Because of you, the Star Spangled Banner will be preserved for the ages.\nIn ways large and small, as we look to the millennium, we are keeping alive what George Washington called \"the sacred fire of liberty.\"\nSix years ago, I came to office in a time of doubt for America, with our economy troubled, our deficit high, our people divided. Some even wondered whether our best days were behind us. But across this country, in a thousand neighborhoods, I have seen, even amidst the pain and uncertainty of recession, the real heart and character of America.\nI knew then that we Americans could renew this country.\nTonight, as I deliver the last State of the Union address of the 20th century, no one anywhere in the world can doubt the enduring resolve and boundless capacity of the American people to work toward that \"more perfect union\" of our founders' dreams.\nWe're now at the end of a century when generation after generation of Americans answered the call to greatness, overcoming Depression, lifting up the dispossessed, bringing down barriers to racial prejudice, building the largest middle class in history, winning two world wars and the \"long twilight struggle\" of the Cold War.\nWe must all be profoundly grateful for the magnificent achievements of our forbears in this century.\nYet perhaps in the daily press of events, in the clash of controversy, we do not see our own time for what it truly is: a new dawn for America.\nA hundred years from tonight, another American president will stand in this place to report on the State of the Union. He - - or she — will — will look back — he or she will look back on a 21st century shaped in so many ways by the decisions we make here and now. So let it be said of us then that we were thinking not only of our time, but of their time; that we reached as high as our ideals; that we put aside our divisions and found a new hour of healing and hopefulness; that we joined together to serve and strengthen the land we love.\nMy fellow Americans, this is our moment. Let us lift our eyes as one nation, and from the mountaintop of this American century, look ahead to the next one, asking God's blessing on our endeavors and on our beloved country.\nThank you, and good evening.\n","Article 1401: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to:\n\n(a) financial institutions of another Party;\n(b) investors of another Party, and investments of such investors, in financial institutions in the Party's territory; and\n(c) cross-border trade in financial services.\n2. Articles 1109 through 1111, 1113, 1114 and 1211 are hereby incorporated into and made a part of this Chapter. Articles 1115 through 1138 are hereby incorporated into and made a part of this Chapter solely for breaches by a Party of Articles 1109 through 1111, 1113 and 1114, as incorporated into this Chapter.\n3. Nothing in this Chapter shall be construed to prevent a Party, including its public entities, from exclusively conducting or providing in its territory:\n\n(a) activities or services forming part of a public retirement plan or statutory system of social security; or\n(b) activities or services for the account or with the guarantee or using the financial resources of the Party, including its public entities.\n4. Annex 1401.4 applies to the Parties specified in that Annex.\nArticle 1402: Self-Regulatory Organizations\nWhere a Party requires a financial institution or a cross-border financial service provider of another Party to be a member of, participate in, or have access to, a selfregulatory organization to provide a financial service in or into the territory of that Party, the Party shall ensure observance of the obligations of this Chapter by such selfregulatory organization.\nArticle 1403: Establishment of Financial Institutions\n1. The Parties recognize the principle that an investor of another Party should be permitted to establish a financial institution in the territory of a Party in the juridical form chosen by such investor.\n2. The Parties also recognize the principle that an investor of another Party should be permitted to participate widely in a Party's market through the ability of such investor to:\n\n(a) provide in that Party's territory a range of financial services through separate financial institutions as may be required by that Party;\n(b) expand geographically in that Party's territory; and\n(c) own financial institutions in that Party's territory without being subject to ownership requirements specific to foreign financial institutions.\n3. Subject to Annex 1403.3, at such time as the United States permits commercial banks of another Party located in its territory to expand through subsidiaries or direct branches into substantially all of the United States market, the Parties shall review and assess market access provided by each Party in relation to the principles in paragraphs 1 and 2 with a view to adopting arrangements permitting investors of another Party to choose the juridical form of establishment of commercial banks.\n4. Each Party shall permit an investor of another Party that does not own or control a financial institution in the Party's territory to establish a financial institution in that territory. A Party may:\n\n(a) require an investor of another Party to incorporate under the Party's law any financial institution it establishes in the Party's territory; or\n(b) impose terms and conditions on establishment that are consistent with Article 1405.\n5. For purposes of this Article, \"investor of another Party\" means an investor of another Party engaged in the business of providing financial services in the territory of that Party.\nArticle 1404: Cross-Border Trade\n1. No Party may adopt any measure restricting any type of cross-border trade in financial services by cross-border financial service providers of another Party that the Party permits on the date of entry into force of this Agreement, except to the extent set out in Section B of the Party's Schedule to Annex VII.\n2. Each Party shall permit persons located in its territory, and its nationals wherever located, to purchase financial services from cross-border financial service providers of another Party located in the territory of that other Party or of another Party. This obligation does not require a Party to permit such providers to do business or solicit in its territory. Subject to paragraph 1, each Party may define \"doing business\" and \"solicitation\" for purposes of this obligation.\n3. Without prejudice to other means of prudential regulation of cross-border trade in financial services, a Party may require the registration of cross-border financial service providers of another Party and of financial instruments.\n4. The Parties shall consult on future liberalization of cross-border trade in financial services as set out in Annex 1404.4.\nArticle 1405: National Treatment\n1. Each Party shall accord to investors of another Party treatment no less favorable than that it accords to its own investors, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments in financial institutions in its territory.\n2. Each Party shall accord to financial institutions of another Party and to investments of investors of another Party in financial institutions treatment no less favorable than that it accords to its own financial institutions and to investments of its own investors in financial institutions, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments.\n3. Subject to Article 1404, where a Party permits the cross-border provision of a financial service it shall accord to the cross-border financial service providers of another Party treatment no less favorable than that it accords to its own financial service providers, in like circumstances, with respect to the provision of such service.\n4. The treatment that a Party is required to accord under paragraphs 1, 2 and 3 means, with respect to a measure of any state or province:\n\n(a) in the case of an investor of another Party with an investment in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in a state or province, treatment no less favorable than the treatment accorded to an investor of the Party in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in that state or province, in like circumstances; and\n(b) in any other case, treatment no less favorable than the most favorable treatment accorded to an investor of the Party in a financial institution, its financial institution or its investment in a financial institution, in like circumstances.\nFor greater certainty, in the case of an investor of another Party with investments in financial institutions or financial institutions of such investor, located in more than one state or province, the treatment required under subparagraph (a) means:\n\n(c) treatment of the investor that is no less favorable than the most favorable treatment accorded to an investor of the Party with an investment located in such states, or provinces in like circumstances; and\n(d) with respect to an investment of the investor in a financial institution or a financial institution of such investor, located in a state or province, treatment no less favorable than that accorded to an investment of an investor of the Party, or a financial institution of such investor, located in that state or province, in like circumstances.\n5. A Party's treatment of financial institutions and cross-border financial service providers of another Party, whether different or identical to that accorded to its own institutions or providers in like circumstances, is consistent with paragraphs 1 through 3 if the treatment affords equal competitive opportunities.\n6. A Party's treatment affords equal competitive opportunities if it does not disadvantage financial institutions and cross-border financial services providers of another Party in their ability to provide financial services as compared with the ability of the Party's own financial institutions and financial services providers to provide such services, in like circumstances.\n7. Differences in market share, profitability or size do not in themselves establish a denial of equal competitive opportunities, but such differences may be used as evidence regarding whether a Party's treatment affords equal competitive opportunities.\nArticle 1406: Most-Favored-Nation Treatment\n1. Each Party shall accord to investors of another Party, financial institutions of another Party, investments of investors in financial institutions and cross-border financial service providers of another Party treatment no less favorable than that it accords to the investors, financial institutions, investments of investors in financial institutions and cross-border financial service providers of any other Party or of a non-Party, in like circumstances.\n2. A Party may recognize prudential measures of another Party or of a non-Party in the application of measures covered by this Chapter. Such recognition may be:\n\n(a) accorded unilaterally;\n(b) achieved through harmonization or other means; or\n(c) based upon an agreement or arrangement with the other Party or non-Party.\n3. A Party according recognition of prudential measures under paragraph 2 shall provide adequate opportunity to another Party to demonstrate that circumstances exist in which there are or would be equivalent regulation, oversight, implementation of regulation, and if appropriate, procedures concerning the sharing of information between the Parties.\n4. Where a Party accords recognition of prudential measures under paragraph 2(c); and the circumstances set out in paragraph 3 exist, the Party shall provide adequate opportunity to another Party to negotiate accession to the agreement or arrangement, or to negotiate a comparable agreement or arrangement.\nArticle 1407: New Financial Services and Data Processing\n1. Each Party shall permit a financial institution of another Party to provide any new financial service of a type similar to those services that the Party permits its own financial institutions, in like circumstances, to provide under its domestic law. A Party may determine the institutional and juridical form through which the service may be provided and may require authorization for the provision of the service. Where such authorization is required, a decision shall be made within a reasonable time and the authorization may only be refused for prudential reasons.\n2. Each Party shall permit a financial institution of another Party to transfer information in electronic or other form, into and out of the Party's territory, for data processing where such processing is required in the ordinary course of business of such institution.\nArticle 1408: Senior Management and Boards of Directors\n1. No Party may require financial institutions of another Party to engage individuals of any particular nationality as senior managerial or other essential personnel.\n2. No Party may require that more than a simple majority of the board of directors of a financial institution of another Party be composed of nationals of the Party, persons residing in the territory of the Party, or a combination thereof.\nArticle 1409: Reservations and Specific Commitments\n1. Articles 1403 through 1408 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in Section A of its Schedule to Annex VII,\n(ii) a state or province, for the period ending on the date specified in Annex 1409.1 for that state or province, and thereafter as described by the Party in Section A of its Schedule to Annex VII in accordance with Annex 1409.1, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1403 through 1408.\n2. Articles 1403 through 1408 do not apply to any non-conforming measure that a Party adopts or maintains in accordance with Section B of its Schedule to Annex VII.\n3. Section C of each Party's Schedule to Annex VII sets out certain specific commitments by that Party.\n4. Where a Party has set out a reservation to Article 1102, 1103, 1202 or 1203 in its Schedule to Annex I, II, III or IV, the reservation shall be deemed to constitute a reservation to Article 1405 or 1406, as the case may be, to the extent that the measure, sector, subsector or activity set out in the reservation is covered by this Chapter.\nArticle 1410: Exceptions\n\n1. Nothing in this Part shall be construed to prevent a Party from adopting or maintaining reasonable measures for prudential reasons, such as:\n\n(a) the protection of investors, depositors, financial market participants, policyholders, policy claimants, or persons to whom a fiduciary duty is owed by a financial institution or cross-border financial service provider;\n(b) the maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers; and\n(c) ensuring the integrity and stability of a Party's financial system.\n2. Nothing in this Part applies to non-discriminatory measures of general application taken by any public entity in pursuit of monetary and related credit policies or exchange rate policies. This paragraph shall not affect a Party's obligations under Article 1106 (Investment Performance Requirements) with respect to measures covered by Chapter Eleven (Investment) or Article 1109 (Investments Transfers).\n3. Article 1405 shall not apply to the granting by a Party to a financial institution of an exclusive right to provide a financial service referred to in Article 1401(3)(a).\n4. Notwithstanding Article 1109(1), (2) and (3), as incorporated into this Chapter, and without limiting the applicability of Article 1109(4), as incorporated into this Chapter, a Party may prevent or limit transfers by a financial institution or cross-border financial services provider to, or for the benefit of, an affiliate of or person related to such institution or provider, through the equitable, non-discriminatory and good faith application of measures relating to maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers. This paragraph does not prejudice any other provision of this Agreement that permits a Party to restrict transfers.\nArticle 1411: Transparency\n1. In lieu of Article 1802(2) (Publication), each Party shall, to the extent practicable, provide in advance to all interested persons any measure of general application that the Party proposes to adopt in order to allow an opportunity for such persons to comment on the measure. Such measure shall be provided:\n\n(a) by means of official publication;\n(b) in other written form; or\n(c) in such other form as permits an interested person to make informed comments on the proposed measure.\n2. Each Party's regulatory authorities shall make available to interested persons their requirements for completing applications relating to the provision of financial services.\n3. On the request of an applicant, the regulatory authority shall inform the applicant of the status of its application. If such authority requires additional information from the applicant, it shall notify the applicant without undue delay.\n4. A regulatory authority shall make an administrative decision on a completed application of an investor in a financial institution, a financial institution or a cross-border financial service provider of another Party relating to the provision of a financial service within 120 days, and shall promptly notify the applicant of the decision. An application shall not be considered complete until all relevant hearings are held and all necessary information is received. Where it is not practicable for a decision to be made within 120 days, the regulatory authority shall notify the applicant without undue delay and shall endeavor to make the decision within a reasonable time thereafter.\n5. Nothing in this Chapter requires a Party to furnish or allow access to:\n\n(a) information related to the financial affairs and accounts of individual customers of financial institutions or cross-border financial service providers; or\n(b) any confidential information, the disclosure of which would impede law enforcement or otherwise be contrary to the public interest or prejudice legitimate commercial interests of particular enterprises.\n6. Each Party shall maintain or establish one or more inquiry points no later than 180 days after the date of entry into force of this Agreement, to respond in writing as soon as practicable, to all reasonable inquiries from interested persons regarding measures of general application covered by this Chapter.\nArticle 1412: Financial Services Committee\n1. The Parties hereby establish the Financial Services Committee. The principal representative of each Party shall be an official of the Party's authority responsible for financial services set out in Annex 1412.1.\n2. Subject to Article 2001(2)(d) (Free Trade Commission), the Committee shall:\n\n(a) supervise the implementation of this Chapter and its further elaboration;\n(b) consider issues regarding financial services that are referred to it by a Party; and\n(c) participate in the dispute settlement procedures in accordance with Article 1415.\n3. The Committee shall meet annually to assess the functioning of this Agreement as it applies to financial services. The Committee shall inform the Commission of the results of each annual meeting.\nArticle 1413: Consultations\n1. A Party may request consultations with another Party regarding any matter arising under this Agreement that affects financial services. The other Party shall give sympathetic consideration to the request. The consulting Parties shall report the results of their consultations to the Committee at its annual meeting.\n2. Consultations under this Article shall include officials of the authorities specified in Annex 1412.1.\n3. A Party may request that regulatory authorities of another Party participate in consultations under this Article regarding that other Party's measures of general application which may affect the operations of financial institutions or cross-border financial service providers in the requesting Party's territory.\n4. Nothing in this Article shall be construed to require regulatory authorities participating in consultations under paragraph 3 to disclose information or take any action that would interfere with individual regulatory, supervisory, administrative or enforcement matters.\n5. Where a Party requires information for supervisory purposes concerning a financial institution in another Party's territory or a cross-border financial service provider in another Party's territory, the Party may approach the competent regulatory authority in the other Party's territory to seek the information.\n6. Annex 1413.6 shall apply to further consultations and arrangements.\nArticle 1414: Dispute Settlement\n1. Section B of Chapter Twenty (Institutional Arrangements and Dispute Settlement Procedures) applies as modified by this Article to the settlement of disputes arising under this Chapter.\n2. The Parties shall establish by January 1, 1994 and maintain a roster of up to 15 individuals who are willing and able to serve as financial services panelists. Financial services roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n3. Financial services roster members shall:\n\n(a) have expertise or experience in financial services law or practice, which may include the regulation of financial institutions;\n(b) be chosen strictly on the basis of objectivity, reliability and sound judgment; and\n(c) meet the qualifications set out in Article 2009(2)(b) and (c) (Roster).\n4. Where a Party claims that a dispute arises under this Chapter, Article 2011 (Panel Selection) shall apply, except that:\n\n(a) where the disputing Parties so agree, the panel shall be composed entirely of panelists meeting the qualifications in paragraph 3; and\n(b) in any other case,\n\n(i) each disputing Party may select panelists meeting the qualifications set out in paragraph 3 or in Article 2010(1) (Qualifications of Panelists), and\n(ii) if the Party complained against invokes Article 1410, the chair of the panel shall meet the qualifications set out in paragraph 3.\n5. In any dispute where a panel finds a measure to be inconsistent with the obligations of this Agreement and the measure affects:\n\n(a) only the financial services sector, the complaining Party may suspend benefits only in the financial services sector;\n(b) the financial services sector and any other sector, the complaining Party may suspend benefits in the financial services sector that have an effect equivalent to the effect of the measure in the Party's financial services sector; or\n(c) only a sector other than the financial services sector, the complaining Party may not suspend benefits in the financial services sector.\nArticle 1415: Investment Disputes in Financial Services\n1. Where an investor of another Party submits a claim under Article 1116 or 1117 to arbitration under Section B of Chapter Eleven (Investment Settlement of Disputes between a Party and an Investor of Another Party) against a Party and the disputing Party invokes Article 1410, on request of the disputing Party, the Tribunal shall refer the matter in writing to the Committee for a decision. The Tribunal may not proceed pending receipt of a decision or report under this Article.\n2. In a referral pursuant to paragraph 1, the Committee shall decide the issue of whether and to what extent Article 1410 is a valid defense to the claim of the investor. The Committee shall transmit a copy of its decision to the Tribunal and to the Commission. The decision shall be binding on the Tribunal.\n3. Where the Committee has not decided the issue within 60 days of the receipt of the referral under paragraph 1, the disputing Party or the Party of the disputing investor may request the establishment of an arbitral panel under Article 2008 (Request for an Arbitral Panel). The panel shall be constituted in accordance with Article 1414. Further to Article 2017 (Final Report), the panel shall transmit its final report to the Committee and to the Tribunal. The report shall be binding on the Tribunal.\n4. Where no request for the establishment of a panel pursuant to paragraph 3 has been made within 10 days of the expiration of the 60day period referred to in paragraph 3, the Tribunal may proceed to decide the matter.\nArticle 1416: Definitions\nFor purposes of this Chapter:\ncross-border financial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of the Party and that seeks to provide or provides financial services through the cross-border provision of such services;\ncross-border provision of a financial service or cross-border trade in financial services means the provision of a financial service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment in that territory;\nfinancial institution means any financial intermediary or other enterprise that is authorized to do business and regulated or supervised as a financial institution under the law of the Party in whose territory it is located;\nfinancial institution of another Party means a financial institution, including a branch, located in the territory of a Party that is controlled by persons of another Party;\nfinancial service means a service of a financial nature, including insurance, and a service incidental or auxiliary to a service of a financial nature;\nfinancial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of that Party;\ninvestment means \"investment\" as defined in Article 1139 (Investment Definitions), except that, with respect to \"loans\" and \"debt securities\" referred to in that Article:\n\n(a) a loan to or debt security issued by a financial institution is an investment only where it is treated as regulatory capital by the Party in whose territory the financial institution is located; and\n(b) a loan granted by or debt security owned by a financial institution, other than a loan to or debt security of a financial institution referred to in subparagraph (a), is not an investment;\nfor greater certainty:\n\n(c) a loan to, or debt security issued by, a Party or a state enterprise thereof is not an investment; and\n(d) a loan granted by or debt security owned by a cross-border financial service provider, other than a loan to or debt security issued by a financial institution, is an investment if such loan or debt security meets the criteria for investments set out in Article 1139;\ninvestor of a Party means a Party or state enterprise thereof, or a person of that Party, that seeks to make, makes, or has made an investment;\nnew financial service means a financial service not provided in the Party's territory that is provided within the territory of another Party, and includes any new form of delivery of a financial service or the sale of a financial product that is not sold in the Party's territory;\nperson of a Party means \"person of a Party\" as defined in Chapter Two (General Definitions) and, for greater certainty, does not include a branch of an enterprise of a non-Party;\npublic entity means a central bank or monetary authority of a Party, or any financial institution owned or controlled by a Party; and\nself-regulatory organization means any non-governmental body, including any securities or futures exchange or market, clearing agency, or other organization or association, that exercises its own or delegated regulatory or supervisory authority over financial service providers or financial institutions.\n\n","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","I've got a Dungeon Master's Guide, I've got a 12-sided die.\nI've got Kitty Pryde, and Nightcrawler too, waiting there for me.\nYes I do, I do.\n\nI've got posters on the wall, my favorite rock group KISS.\nI've got Ace Frehley, and I've got Peter Criss waiting there for me.\nYes I do, I do\n\nI've got an electric guitar.\nI play my stupid songs.\nI write these stupid words, and I love every one waiting there for me.\nYes I do, I do\n\nIn the garage, I feel safe.\nNo one cares about my ways.\nIn the garage where I belong, no one hears me sing this song.\nIn the garage.\n\n","Originally written by Alexa Junge. Trascribed by Josh Hodge.\n","Or a rice sock","“SHE said that she would dance with me if I brought her red roses,” cried\nthe young Student; “but in all my garden there is no red rose.”\n\nFrom her nest in the holm-oak tree the Nightingale heard him, and she\nlooked out through the leaves, and wondered.\n\n“No red rose in all my garden!” he cried, and his beautiful eyes filled\nwith tears.  “Ah, on what little things does happiness depend!  I have\nread all that the wise men have written, and all the secrets of\nphilosophy are mine, yet for want of a red rose is my life made\nwretched.”\n\n“Here at last is a true lover,” said the Nightingale.  “Night after night\nhave I sung of him, though I knew him not: night after night have I told\nhis story to the stars, and now I see him.  His hair is dark as the\nhyacinth-blossom, and his lips are red as the rose of his desire; but\npassion has made his face like pale ivory, and sorrow has set her seal\nupon his brow.”\n\n“The Prince gives a ball to-morrow night,” murmured the young Student,\n“and my love will be of the company.  If I bring her a red rose she will\ndance with me till dawn.  If I bring her a red rose, I shall hold her in\nmy arms, and she will lean her head upon my shoulder, and her hand will\nbe clasped in mine.  But there is no red rose in my garden, so I shall\nsit lonely, and she will pass me by.  She will have no heed of me, and my\nheart will break.”\n\n“Here indeed is the true lover,” said the Nightingale.  “What I sing of,\nhe suffers—what is joy to me, to him is pain.  Surely Love is a wonderful\nthing.  It is more precious than emeralds, and dearer than fine opals.\nPearls and pomegranates cannot buy it, nor is it set forth in the\nmarketplace.  It may not be purchased of the merchants, nor can it be\nweighed out in the balance for gold.”\n\n“The musicians will sit in their gallery,” said the young Student, “and\nplay upon their stringed instruments, and my love will dance to the sound\nof the harp and the violin.  She will dance so lightly that her feet will\nnot touch the floor, and the courtiers in their gay dresses will throng\nround her.  But with me she will not dance, for I have no red rose to\ngive her”; and he flung himself down on the grass, and buried his face in\nhis hands, and wept.\n\n“Why is he weeping?” asked a little Green Lizard, as he ran past him with\nhis tail in the air.\n\n“Why, indeed?” said a Butterfly, who was fluttering about after a\nsunbeam.\n\n“Why, indeed?” whispered a Daisy to his neighbour, in a soft, low voice.\n\n“He is weeping for a red rose,” said the Nightingale.\n\n“For a red rose?” they cried; “how very ridiculous!” and the little\nLizard, who was something of a cynic, laughed outright.\n\nBut the Nightingale understood the secret of the Student’s sorrow, and\nshe sat silent in the oak-tree, and thought about the mystery of Love.\n\nSuddenly she spread her brown wings for flight, and soared into the air.\nShe passed through the grove like a shadow, and like a shadow she sailed\nacross the garden.\n\nIn the centre of the grass-plot was standing a beautiful Rose-tree, and\nwhen she saw it she flew over to it, and lit upon a spray.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are white,” it answered; “as white as the foam of the sea, and\nwhiter than the snow upon the mountain.  But go to my brother who grows\nround the old sun-dial, and perhaps he will give you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing round the\nold sun-dial.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are yellow,” it answered; “as yellow as the hair of the\nmermaiden who sits upon an amber throne, and yellower than the daffodil\nthat blooms in the meadow before the mower comes with his scythe.  But go\nto my brother who grows beneath the Student’s window, and perhaps he will\ngive you what you want.”\n\nSo the Nightingale flew over to the Rose-tree that was growing beneath\nthe Student’s window.\n\n“Give me a red rose,” she cried, “and I will sing you my sweetest song.”\n\nBut the Tree shook its head.\n\n“My roses are red,” it answered, “as red as the feet of the dove, and\nredder than the great fans of coral that wave and wave in the\nocean-cavern.  But the winter has chilled my veins, and the frost has\nnipped my buds, and the storm has broken my branches, and I shall have no\nroses at all this year.”\n\n“One red rose is all I want,” cried the Nightingale, “only one red rose!\nIs there no way by which I can get it?”\n\n“There is a way,” answered the Tree; “but it is so terrible that I dare\nnot tell it to you.”\n\n“Tell it to me,” said the Nightingale, “I am not afraid.”\n\n“If you want a red rose,” said the Tree, “you must build it out of music\nby moonlight, and stain it with your own heart’s-blood.  You must sing to\nme with your breast against a thorn.  All night long you must sing to me,\nand the thorn must pierce your heart, and your life-blood must flow into\nmy veins, and become mine.”\n\n“Death is a great price to pay for a red rose,” cried the Nightingale,\n“and Life is very dear to all.  It is pleasant to sit in the green wood,\nand to watch the Sun in his chariot of gold, and the Moon in her chariot\nof pearl.  Sweet is the scent of the hawthorn, and sweet are the\nbluebells that hide in the valley, and the heather that blows on the\nhill.  Yet Love is better than Life, and what is the heart of a bird\ncompared to the heart of a man?”\n\nSo she spread her brown wings for flight, and soared into the air.  She\nswept over the garden like a shadow, and like a shadow she sailed through\nthe grove.\n\nThe young Student was still lying on the grass, where she had left him,\nand the tears were not yet dry in his beautiful eyes.\n\n“Be happy,” cried the Nightingale, “be happy; you shall have your red\nrose.  I will build it out of music by moonlight, and stain it with my\nown heart’s-blood.  All that I ask of you in return is that you will be a\ntrue lover, for Love is wiser than Philosophy, though she is wise, and\nmightier than Power, though he is mighty.  Flame-coloured are his wings,\nand coloured like flame is his body.  His lips are sweet as honey, and\nhis breath is like frankincense.”\n\nThe Student looked up from the grass, and listened, but he could not\nunderstand what the Nightingale was saying to him, for he only knew the\nthings that are written down in books.\n\nBut the Oak-tree understood, and felt sad, for he was very fond of the\nlittle Nightingale who had built her nest in his branches.\n\n“Sing me one last song,” he whispered; “I shall feel very lonely when you\nare gone.”\n\nSo the Nightingale sang to the Oak-tree, and her voice was like water\nbubbling from a silver jar.\n\nWhen she had finished her song the Student got up, and pulled a note-book\nand a lead-pencil out of his pocket.\n\n“She has form,” he said to himself, as he walked away through the\ngrove—“that cannot be denied to her; but has she got feeling?  I am\nafraid not.  In fact, she is like most artists; she is all style, without\nany sincerity.  She would not sacrifice herself for others.  She thinks\nmerely of music, and everybody knows that the arts are selfish.  Still,\nit must be admitted that she has some beautiful notes in her voice.  What\na pity it is that they do not mean anything, or do any practical good.”\nAnd he went into his room, and lay down on his little pallet-bed, and\nbegan to think of his love; and, after a time, he fell asleep.\n\nAnd when the Moon shone in the heavens the Nightingale flew to the\nRose-tree, and set her breast against the thorn.  All night long she sang\nwith her breast against the thorn, and the cold crystal Moon leaned down\nand listened.  All night long she sang, and the thorn went deeper and\ndeeper into her breast, and her life-blood ebbed away from her.\n\nShe sang first of the birth of love in the heart of a boy and a girl.\nAnd on the top-most spray of the Rose-tree there blossomed a marvellous\nrose, petal following petal, as song followed song.  Pale was it, at\nfirst, as the mist that hangs over the river—pale as the feet of the\nmorning, and silver as the wings of the dawn.  As the shadow of a rose in\na mirror of silver, as the shadow of a rose in a water-pool, so was the\nrose that blossomed on the topmost spray of the Tree.\n\nBut the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and louder and\nlouder grew her song, for she sang of the birth of passion in the soul of\na man and a maid.\n\nAnd a delicate flush of pink came into the leaves of the rose, like the\nflush in the face of the bridegroom when he kisses the lips of the bride.\nBut the thorn had not yet reached her heart, so the rose’s heart remained\nwhite, for only a Nightingale’s heart’s-blood can crimson the heart of a\nrose.\n\nAnd the Tree cried to the Nightingale to press closer against the thorn.\n“Press closer, little Nightingale,” cried the Tree, “or the Day will come\nbefore the rose is finished.”\n\nSo the Nightingale pressed closer against the thorn, and the thorn\ntouched her heart, and a fierce pang of pain shot through her.  Bitter,\nbitter was the pain, and wilder and wilder grew her song, for she sang of\nthe Love that is perfected by Death, of the Love that dies not in the\ntomb.\n\nAnd the marvellous rose became crimson, like the rose of the eastern sky.\nCrimson was the girdle of petals, and crimson as a ruby was the heart.\n\nBut the Nightingale’s voice grew fainter, and her little wings began to\nbeat, and a film came over her eyes.  Fainter and fainter grew her song,\nand she felt something choking her in her throat.\n\nThen she gave one last burst of music.  The white Moon heard it, and she\nforgot the dawn, and lingered on in the sky.  The red rose heard it, and\nit trembled all over with ecstasy, and opened its petals to the cold\nmorning air.  Echo bore it to her purple cavern in the hills, and woke\nthe sleeping shepherds from their dreams.  It floated through the reeds\nof the river, and they carried its message to the sea.\n\n“Look, look!” cried the Tree, “the rose is finished now”; but the\nNightingale made no answer, for she was lying dead in the long grass,\nwith the thorn in her heart.\n\nAnd at noon the Student opened his window and looked out.\n\n“Why, what a wonderful piece of luck!” he cried; “here is a red rose!  I\nhave never seen any rose like it in all my life.  It is so beautiful that\nI am sure it has a long Latin name”; and he leaned down and plucked it.\n\nThen he put on his hat, and ran up to the Professor’s house with the rose\nin his hand.\n\nThe daughter of the Professor was sitting in the doorway winding blue\nsilk on a reel, and her little dog was lying at her feet.\n\n“You said that you would dance with me if I brought you a red rose,”\ncried the Student.  “Here is the reddest rose in all the world.  You will\nwear it to-night next your heart, and as we dance together it will tell\nyou how I love you.”\n\nBut the girl frowned.\n\n“I am afraid it will not go with my dress,” she answered; “and, besides,\nthe Chamberlain’s nephew has sent me some real jewels, and everybody\nknows that jewels cost far more than flowers.”\n\n“Well, upon my word, you are very ungrateful,” said the Student angrily;\nand he threw the rose into the street, where it fell into the gutter, and\na cart-wheel went over it.\n\n“Ungrateful!” said the girl.  “I tell you what, you are very rude; and,\nafter all, who are you?  Only a Student.  Why, I don’t believe you have\neven got silver buckles to your shoes as the Chamberlain’s nephew has”;\nand she got up from her chair and went into the house.\n\n“What a silly thing Love is,” said the Student as he walked away.  “It\nis not half as useful as Logic, for it does not prove anything, and it is\nalways telling one of things that are not going to happen, and making one\nbelieve things that are not true.  In fact, it is quite unpractical, and,\nas in this age to be practical is everything, I shall go back to\nPhilosophy and study Metaphysics.”\n\nSo he returned to his room and pulled out a great dusty book, and began\nto read.\n\n"]