["\n'William, as you may know, was a curious, silent man; you could feel when\nhe came near 'ee; and if he was in the house or anywhere behind your back\nwithout your seeing him, there seemed to be something clammy in the air,\nas if a cellar door was opened close by your elbow.  Well, one Sunday, at\na time that William was in very good health to all appearance, the bell\nthat was ringing for church went very heavy all of a sudden; the sexton,\nwho told me o't, said he'd not known the bell go so heavy in his hand for\nyears--it was just as if the gudgeons wanted oiling.  That was on the\nSunday, as I say.  During the week after, it chanced that William's wife\nwas staying up late one night to finish her ironing, she doing the\nwashing for Mr. and Mrs. Hardcome.  Her husband had finished his supper\nand gone to bed as usual some hour or two before.  While she ironed she\nheard him coming down stairs; he stopped to put on his boots at the stair-\nfoot, where he always left them, and then came on into the living-room\nwhere she was ironing, passing through it towards the door, this being\nthe only way from the staircase to the outside of the house.  No word was\nsaid on either side, William not being a man given to much speaking, and\nhis wife being occupied with her work.  He went out and closed the door\nbehind him.  As her husband had now and then gone out in this way at\nnight before when unwell, or unable to sleep for want of a pipe, she took\nno particular notice, and continued at her ironing.  This she finished\nshortly after, and as he had not come in she waited awhile for him,\nputting away the irons and things, and preparing the table for his\nbreakfast in the morning.  Still he did not return, but supposing him not\nfar off, and wanting to get to bed herself, tired as she was, she left\nthe door unbarred and went to the stairs, after writing on the back of\nthe door with chalk: _Mind and do the door_ (because he was a forgetful\nman).\n\n'To her great surprise, and I might say alarm, on reaching the foot of\nthe stairs his boots were standing there as they always stood when he had\ngone to rest; going up to their chamber she found him in bed sleeping as\nsound as a rock.  How he could have got back again without her seeing or\nhearing him was beyond her comprehension.  It could only have been by\npassing behind her very quietly while she was bumping with the iron.  But\nthis notion did not satisfy her: it was surely impossible that she should\nnot have seen him come in through a room so small.  She could not unravel\nthe mystery, and felt very queer and uncomfortable about it.  However,\nshe would not disturb him to question him then, and went to bed herself.\n\n'He rose and left for his work very early the next morning, before she\nwas awake, and she waited his return to breakfast with much anxiety for\nan explanation, for thinking over the matter by daylight made it seem\nonly the more startling.  When he came in to the meal he said, before she\ncould put her question, \"What's the meaning of them words chalked on the\ndoor?\"\n\n'She told him, and asked him about his going out the night before.\nWilliam declared that he had never left the bedroom after entering it,\nhaving in fact undressed, lain down, and fallen asleep directly, never\nonce waking till the clock struck five, and he rose up to go to his\nlabour.\n\n'Betty Privett was as certain in her own mind that he did go out as she\nwas of her own existence, and was little less certain that he did not\nreturn.  She felt too disturbed to argue with him, and let the subject\ndrop as though she must have been mistaken.  When she was walking down\nLongpuddle street later in the day she met Jim Weedle's daughter Nancy,\nand said, \"Well, Nancy, you do look sleepy to-day!\"\n\n'\"Yes, Mrs. Privett,\" says Nancy.  \"Now don't tell anybody, but I don't\nmind letting you know what the reason o't is.  Last night, being Old\nMidsummer Eve, some of us went to church porch, and didn't get home till\nnear one.\"\n\n'\"Did ye?\" says Mrs. Privett.  \"Old Midsummer yesterday was it?  Faith I\ndidn't think whe'r 'twas Midsummer or Michaelmas; I'd too much work to\ndo.\"\n\n'\"Yes.  And we were frightened enough, I can tell 'ee, by what we saw.\"\n\n'\"What did ye see?\"\n\n'(You may not remember, sir, having gone off to foreign parts so young,\nthat on Midsummer Night it is believed hereabout that the faint shapes of\nall the folk in the parish who are going to be at death's door within the\nyear can be seen entering the church.  Those who get over their illness\ncome out again after a while; those that are doomed to die do not\nreturn.)\n\n'\"What did you see?\" asked William's wife.\n\n'\"Well,\" says Nancy, backwardly--\"we needn't tell what we saw, or who we\nsaw.\"\n\n'\"You saw my husband,\" says Betty Privett, in a quiet way.\n\n'\"Well, since you put it so,\" says Nancy, hanging fire, \"we--thought we\ndid see him; but it was darkish, and we was frightened, and of course it\nmight not have been he.\"\n\n'\"Nancy, you needn't mind letting it out, though 'tis kept back in\nkindness.  And he didn't come out of church again: I know it as well as\nyou.\"\n\n'Nancy did not answer yes or no to that, and no more was said.  But three\ndays after, William Privett was mowing with John Chiles in Mr. Hardcome's\nmeadow, and in the heat of the day they sat down to eat their bit o'\nnunch under a tree, and empty their flagon.  Afterwards both of 'em fell\nasleep as they sat.  John Chiles was the first to wake, and as he looked\ntowards his fellow-mower he saw one of those great white miller's-souls\nas we call 'em--that is to say, a miller-moth--come from William's open\nmouth while he slept, and fly straight away.  John thought it odd enough,\nas William had worked in a mill for several years when he was a boy.  He\nthen looked at the sun, and found by the place o't that they had slept a\nlong while, and as William did not wake, John called to him and said it\nwas high time to begin work again.  He took no notice, and then John went\nup and shook him, and found he was dead.\n\n'Now on that very day old Philip Hookhorn was down at Longpuddle Spring\ndipping up a pitcher of water; and as he turned away, who should he see\ncoming down to the spring on the other side but William, looking very\npale and odd.  This surprised Philip Hookhorn very much, for years before\nthat time William's little son--his only child--had been drowned in that\nspring while at play there, and this had so preyed upon William's mind\nthat he'd never been seen near the spring afterwards, and had been known\nto go half a mile out of his way to avoid the place.  On inquiry, it was\nfound that William in body could not have stood by the spring, being in\nthe mead two miles off; and it also came out that the time at which he\nwas seen at the spring was the very time when he died.'\n\n* * * * *\n\n'A rather melancholy story,' observed the emigrant, after a minute's\nsilence.\n\n'Yes, yes.  Well, we must take ups and downs together,' said the\nseedsman's father.\n\n'You don't know, Mr. Lackland, I suppose, what a rum start that was\nbetween Andrey Satchel and Jane Vallens and the pa'son and clerk o'\nScrimpton?' said the master-thatcher, a man with a spark of subdued\nliveliness in his eye, who had hitherto kept his attention mainly upon\nsmall objects a long way ahead, as he sat in front of the van with his\nfeet outside.  'Theirs was a queerer experience of a pa'son and clerk\nthan some folks get, and may cheer 'ee up a little after this dampness\nthat's been flung over yer soul.'\n\nThe returned one replied that he knew nothing of the history, and should\nbe happy to hear it, quite recollecting the personality of the man\nSatchel.\n\n'Ah no; this Andrey Satchel is the son of the Satchel that you knew; this\none has not been married more than two or three years, and 'twas at the\ntime o' the wedding that the accident happened that I could tell 'ee of,\nor anybody else here, for that matter.'\n\n'No, no; you must tell it, neighbour, if anybody,' said several; a\nrequest in which Mr. Lackland joined, adding that the Satchel family was\none he had known well before leaving home.\n\n'I'll just mention, as you be a stranger,' whispered the carrier to\nLackland, 'that Christopher's stories will bear pruning.'\n\nThe emigrant nodded.\n\n'Well, I can soon tell it,' said the master-thatcher, schooling himself\nto a tone of actuality.  'Though as it has more to do with the pa'son and\nclerk than with Andrey himself, it ought to be told by a better churchman\nthan I.'\n\n","The widely discussed possibility of an invasion of England through a\nChannel tunnel has more than once recalled old Solomon Selby's story to\nmy mind.\n\nThe occasion on which I numbered myself among his audience was one\nevening when he was sitting in the yawning chimney-corner of the\ninn-kitchen, with some others who had gathered there, and I entered for\nshelter from the rain.  Withdrawing the stem of his pipe from the dental\nnotch in which it habitually rested, he leaned back in the recess behind\nhim and smiled into the fire.  The smile was neither mirthful nor sad,\nnot precisely humorous nor altogether thoughtful.  We who knew him\nrecognized it in a moment: it was his narrative smile.  Breaking off our\nfew desultory remarks we drew up closer, and he thus began:--\n\n'My father, as you mid know, was a shepherd all his life, and lived out\nby the Cove four miles yonder, where I was born and lived likewise, till\nI moved here shortly afore I was married.  The cottage that first knew me\nstood on the top of the down, near the sea; there was no house within a\nmile and a half of it; it was built o' purpose for the farm-shepherd, and\nhad no other use.  They tell me that it is now pulled down, but that you\ncan see where it stood by the mounds of earth and a few broken bricks\nthat are still lying about.  It was a bleak and dreary place in winter-\ntime, but in summer it was well enough, though the garden never came to\nmuch, because we could not get up a good shelter for the vegetables and\ncurrant bushes; and where there is much wind they don't thrive.\n\n'Of all the years of my growing up the ones that bide clearest in my mind\nwere eighteen hundred and three, four, and five.  This was for two\nreasons: I had just then grown to an age when a child's eyes and ears\ntake in and note down everything about him, and there was more at that\ndate to bear in mind than there ever has been since with me.  It was, as\nI need hardly tell ye, the time after the first peace, when Bonaparte was\nscheming his descent upon England.  He had crossed the great Alp\nmountains, fought in Egypt, drubbed the Turks, the Austrians, and the\nProossians, and now thought he'd have a slap at us.  On the other side of\nthe Channel, scarce out of sight and hail of a man standing on our\nEnglish shore, the French army of a hundred and sixty thousand men and\nfifteen thousand horses had been brought together from all parts, and\nwere drilling every day.  Bonaparte had been three years a-making his\npreparations; and to ferry these soldiers and cannon and horses across he\nhad contrived a couple of thousand flat-bottomed boats.  These boats were\nsmall things, but wonderfully built.  A good few of 'em were so made as\nto have a little stable on board each for the two horses that were to\nhaul the cannon carried at the stern.  To get in order all these, and\nother things required, he had assembled there five or six thousand\nfellows that worked at trades--carpenters, blacksmiths, wheelwrights,\nsaddlers, and what not.  O 'twas a curious time!\n\n'Every morning Neighbour Boney would muster his multitude of soldiers on\nthe beach, draw 'em up in line, practise 'em in the manoeuvre of\nembarking, horses and all, till they could do it without a single hitch.\nMy father drove a flock of ewes up into Sussex that year, and as he went\nalong the drover's track over the high downs thereabout he could see this\ndrilling actually going on--the accoutrements of the rank and file\nglittering in the sun like silver.  It was thought and always said by my\nuncle Job, sergeant of foot (who used to know all about these matters),\nthat Bonaparte meant to cross with oars on a calm night.  The grand query\nwith us was, Where would my gentleman land?  Many of the common people\nthought it would be at Dover; others, who knew how unlikely it was that\nany skilful general would make a business of landing just where he was\nexpected, said he'd go either east into the River Thames, or west'ard to\nsome convenient place, most likely one of the little bays inside the Isle\nof Portland, between the Beal and St. Alban's Head--and for choice the\nthree-quarter-round Cove, screened from every mortal eye, that seemed\nmade o' purpose, out by where we lived, and which I've climmed up with\ntwo tubs of brandy across my shoulders on scores o' dark nights in my\nyounger days.  Some had heard that a part o' the French fleet would sail\nright round Scotland, and come up the Channel to a suitable haven.\nHowever, there was much doubt upon the matter; and no wonder, for after-\nyears proved that Bonaparte himself could hardly make up his mind upon\nthat great and very particular point, where to land.  His uncertainty\ncame about in this wise, that he could get no news as to where and how\nour troops lay in waiting, and that his knowledge of possible places\nwhere flat-bottomed boats might be quietly run ashore, and the men they\nbrought marshalled in order, was dim to the last degree.  Being\nflat-bottomed, they didn't require a harbour for unshipping their cargo\nof men, but a good shelving beach away from sight, and with a fair open\nroad toward London.  How the question posed that great Corsican tyrant\n(as we used to call him), what pains he took to settle it, and, above\nall, what a risk he ran on one particular night in trying to do so, were\nknown only to one man here and there; and certainly to no maker of\nnewspapers or printer of books, or my account o't would not have had so\nmany heads shaken over it as it has by gentry who only believe what they\nsee in printed lines.\n\n'The flocks my father had charge of fed all about the downs near our\nhouse, overlooking the sea and shore each way for miles.  In winter and\nearly spring father was up a deal at nights, watching and tending the\nlambing.  Often he'd go to bed early, and turn out at twelve or one; and\non the other hand, he'd sometimes stay up till twelve or one, and then\nturn in to bed.  As soon as I was old enough I used to help him, mostly\nin the way of keeping an eye upon the ewes while he was gone home to\nrest.  This is what I was doing in a particular month in either the year\nfour or five--I can't certainly fix which, but it was long before I was\ntook away from the sheepkeeping to be bound prentice to a trade.  Every\nnight at that time I was at the fold, about half a mile, or it may be a\nlittle more, from our cottage, and no living thing at all with me but the\newes and young lambs.  Afeard?  No; I was never afeard of being alone at\nthese times; for I had been reared in such an out-step place that the\nlack o' human beings at night made me less fearful than the sight of 'em.\nDirectly I saw a man's shape after dark in a lonely place I was\nfrightened out of my senses.\n\n'One day in that month we were surprised by a visit from my uncle Job,\nthe sergeant in the Sixty-first foot, then in camp on the downs above\nKing George's watering-place, several miles to the west yonder.  Uncle\nJob dropped in about dusk, and went up with my father to the fold for an\nhour or two.  Then he came home, had a drop to drink from the tub of\nsperrits that the smugglers kept us in for housing their liquor when\nthey'd made a run, and for burning 'em off when there was danger.  After\nthat he stretched himself out on the settle to sleep.  I went to bed: at\none o'clock father came home, and waking me to go and take his place,\naccording to custom, went to bed himself.  On my way out of the house I\npassed Uncle Job on the settle.  He opened his eyes, and upon my telling\nhim where I was going he said it was a shame that such a youngster as I\nshould go up there all alone; and when he had fastened up his stock and\nwaist-belt he set off along with me, taking a drop from the sperrit-tub\nin a little flat bottle that stood in the corner-cupboard.\n\n'By and by we drew up to the fold, saw that all was right, and then, to\nkeep ourselves warm, curled up in a heap of straw that lay inside the\nthatched hurdles we had set up to break the stroke of the wind when there\nwas any.  To-night, however, there was none.  It was one of those very\nstill nights when, if you stand on the high hills anywhere within two or\nthree miles of the sea, you can hear the rise and fall of the tide along\nthe shore, coming and going every few moments like a sort of great snore\nof the sleeping world.  Over the lower ground there was a bit of a mist,\nbut on the hill where we lay the air was clear, and the moon, then in her\nlast quarter, flung a fairly good light on the grass and scattered straw.\n\n'While we lay there Uncle Job amused me by telling me strange stories of\nthe wars he had served in and the wounds he had got.  He had already\nfought the French in the Low Countries, and hoped to fight 'em again.  His\nstories lasted so long that at last I was hardly sure that I was not a\nsoldier myself, and had seen such service as he told of.  The wonders of\nhis tales quite bewildered my mind, till I fell asleep and dreamed of\nbattle, smoke, and flying soldiers, all of a kind with the doings he had\nbeen bringing up to me.\n\n'How long my nap lasted I am not prepared to say.  But some faint sounds\nover and above the rustle of the ewes in the straw, the bleat of the\nlambs, and the tinkle of the sheep-bell brought me to my waking senses.\nUncle Job was still beside me; but he too had fallen asleep.  I looked\nout from the straw, and saw what it was that had aroused me.  Two men, in\nboat-cloaks, cocked hats, and swords, stood by the hurdles about twenty\nyards off.\n\n'I turned my ear thitherward to catch what they were saying, but though I\nheard every word o't, not one did I understand.  They spoke in a tongue\nthat was not ours--in French, as I afterward found.  But if I could not\ngain the meaning of a word, I was shrewd boy enough to find out a deal of\nthe talkers' business.  By the light o' the moon I could see that one of\n'em carried a roll of paper in his hand, while every moment he spoke\nquick to his comrade, and pointed right and left with the other hand to\nspots along the shore.  There was no doubt that he was explaining to the\nsecond gentleman the shapes and features of the coast.  What happened\nsoon after made this still clearer to me.\n\n'All this time I had not waked Uncle Job, but now I began to be afeared\nthat they might light upon us, because uncle breathed so heavily\nthrough's nose.  I put my mouth to his ear and whispered, \"Uncle Job.\"\n\n'\"What is it, my boy?\" he said, just as if he hadn't been asleep at all.\n\n'\"Hush!\" says I.  \"Two French generals--\"\n\n'\"French?\" says he.\n\n'\"Yes,\" says I.  \"Come to see where to land their army!\"\n\n'I pointed 'em out; but I could say no more, for the pair were coming at\nthat moment much nearer to where we lay.  As soon as they got as near as\neight or ten yards, the officer with a roll in his hand stooped down to a\nslanting hurdle, unfastened his roll upon it, and spread it out.  Then\nsuddenly he sprung a dark lantern open on the paper, and showed it to be\na map.\n\n'\"What be they looking at?\" I whispered to Uncle Job.\n\n'\"A chart of the Channel,\" says the sergeant (knowing about such things).\n\n'The other French officer now stooped likewise, and over the map they had\na long consultation, as they pointed here and there on the paper, and\nthen hither and thither at places along the shore beneath us.  I noticed\nthat the manner of one officer was very respectful toward the other, who\nseemed much his superior, the second in rank calling him by a sort of\ntitle that I did not know the sense of.  The head one, on the other hand,\nwas quite familiar with his friend, and more than once clapped him on the\nshoulder.\n\n'Uncle Job had watched as well as I, but though the map had been in the\nlantern-light, their faces had always been in shade.  But when they rose\nfrom stooping over the chart the light flashed upward, and fell smart\nupon one of 'em's features.  No sooner had this happened than Uncle Job\ngasped, and sank down as if he'd been in a fit.\n\n'\"What is it--what is it, Uncle Job?\" said I.\n\n'\"O good God!\" says he, under the straw.\n\n'\"What?\" says I.\n\n'\"Boney!\" he groaned out.\n\n'\"Who?\" says I.\n\n'\"Bonaparty,\" he said.  \"The Corsican ogre.  O that I had got but my new-\nflinted firelock, that there man should die!  But I haven't got my new-\nflinted firelock, and that there man must live.  So lie low, as you value\nyour life!\"\n\n'I did lie low, as you mid suppose.  But I couldn't help peeping.  And\nthen I too, lad as I was, knew that it was the face of Bonaparte.  Not\nknow Boney?  I should think I did know Boney.  I should have known him by\nhalf the light o' that lantern.  If I had seen a picture of his features\nonce, I had seen it a hundred times.  There was his bullet head, his\nshort neck, his round yaller cheeks and chin, his gloomy face, and his\ngreat glowing eyes.  He took off his hat to blow himself a bit, and there\nwas the forelock in the middle of his forehead, as in all the draughts of\nhim.  In moving, his cloak fell a little open, and I could see for a\nmoment his white-fronted jacket and one of his epaulets.\n\n'But none of this lasted long.  In a minute he and his general had rolled\nup the map, shut the lantern, and turned to go down toward the shore.\n\n'Then Uncle Job came to himself a bit.  \"Slipped across in the night-time\nto see how to put his men ashore,\" he said.  \"The like o' that man's\ncoolness eyes will never again see!  Nephew, I must act in this, and\nimmediate, or England's lost!\"\n\n'When they were over the brow, we crope out, and went some little way to\nlook after them.  Half-way down they were joined by two others, and six\nor seven minutes brought them to the shore.  Then, from behind a rock, a\nboat came out into the weak moonlight of the Cove, and they jumped in; it\nput off instantly, and vanished in a few minutes between the two rocks\nthat stand at the mouth of the Cove as we all know.  We climmed back to\nwhere we had been before, and I could see, a little way out, a larger\nvessel, though still not very large.  The little boat drew up alongside,\nwas made fast at the stern as I suppose, for the largest sailed away, and\nwe saw no more.\n\n'My uncle Job told his officers as soon as he got back to camp; but what\nthey thought of it I never heard--neither did he.  Boney's army never\ncame, and a good job for me; for the Cove below my father's house was\nwhere he meant to land, as this secret visit showed.  We coast-folk\nshould have been cut down one and all, and I should not have sat here to\ntell this tale.'\n\nWe who listened to old Selby that night have been familiar with his\nsimple grave-stone for these ten years past.  Thanks to the incredulity\nof the age his tale has been seldom repeated.  But if anything short of\nthe direct testimony of his own eyes could persuade an auditor that\nBonaparte had examined these shores for himself with a view to a\npracticable landing-place, it would have been Solomon Selby's manner of\nnarrating the adventure which befell him on the down.\n\n","Listen to the wind blow, watch the sun rise.\nRun in the shadows, damn your love, damn your lies.\n\nAnd if you don't love me now, you will never love me again.\nI can still hear you saying you would never break the chain.\n\nAnd if, you don't love me now, you will never love me again.\nI can still hear you saying you would never break the chain.\n\nListen to the wind blow down comes the night.\nRunning in the shadows damn your love, damn your lies.\n\nBreak the silence, damn the dark, damn the light.\n\n","Now here you go again, you say you want your freedom.\nWell who am I to keep you down it's only right that you should play the way you feel it.\nBut listen carefully to the sound of your loneliness.\nLike a heartbeat drives you mad in the stillness of remembering what you had,\nand what you lost, and what you had, and what you lost.\n\nThunder only happens when it's raining.\nPlayers only love you when they're playing.\nSay women they will come and they will go.\nWhen the rain washes you clean, you'll know, you'll know.\n\nNow here I go again, I see the crystal visions.\nI keep my visions to myself, it's only me.\nWho wants to wrap around your dreams and have you any dreams you'd like to sell?\nDreams of loneliness, like a heartbeat, drives you mad in the stillness of remembering, what you had.\nAnd what you lost and what you had and what you lost.\n\n","'I shall never forget Tony's face.  'Twas a little, round, firm, tight\nface, with a seam here and there left by the smallpox, but not enough to\nhurt his looks in a woman's eye, though he'd had it badish when he was a\nboy.  So very serious looking and unsmiling 'a was, that young man, that\nit really seemed as if he couldn't laugh at all without great pain to his\nconscience.  He looked very hard at a small speck in your eye when\ntalking to 'ee.  And there was no more sign of a whisker or beard on Tony\nKytes's face than on the palm of my hand.  He used to sing \"The Tailor's\nBreeches\" with a religious manner, as if it were a hymn:--\n\n'\"O the petticoats went off, and the breeches they went on!\"\n\nand all the rest of the scandalous stuff.  He was quite the women's\nfavourite, and in return for their likings he loved 'em in shoals.\n\n'But in course of time Tony got fixed down to one in particular, Milly\nRichards, a nice, light, small, tender little thing; and it was soon said\nthat they were engaged to be married.  One Saturday he had been to market\nto do business for his father, and was driving home the waggon in the\nafternoon.  When he reached the foot of the very hill we shall be going\nover in ten minutes who should he see waiting for him at the top but\nUnity Sallet, a handsome girl, one of the young women he'd been very\ntender toward before he'd got engaged to Milly.\n\n'As soon as Tony came up to her she said, \"My dear Tony, will you give me\na lift home?\"\n\n'\"That I will, darling,\" said Tony.  \"You don't suppose I could refuse\n'ee?\"\n\n'She smiled a smile, and up she hopped, and on drove Tony.\n\n'\"Tony,\" she says, in a sort of tender chide, \"why did ye desert me for\nthat other one?  In what is she better than I?  I should have made 'ee a\nfiner wife, and a more loving one too.  'Tisn't girls that are so easily\nwon at first that are the best.  Think how long we've known each\nother--ever since we were children almost--now haven't we, Tony?\"\n\n'\"Yes, that we have,\" says Tony, a-struck with the truth o't.\n\n'\"And you've never seen anything in me to complain of, have ye, Tony?  Now\ntell the truth to me?\"\n\n'\"I never have, upon my life,\" says Tony.\n\n'\"And--can you say I'm not pretty, Tony?  Now look at me!\"\n\n'He let his eyes light upon her for a long while.  \"I really can't,\" says\nhe.  \"In fact, I never knowed you was so pretty before!\"\n\n'\"Prettier than she?\"\n\n'What Tony would have said to that nobody knows, for before he could\nspeak, what should he see ahead, over the hedge past the turning, but a\nfeather he knew well--the feather in Milly's hat--she to whom he had been\nthinking of putting the question as to giving out the banns that very\nweek.\n\n'\"Unity,\" says he, as mild as he could, \"here's Milly coming.  Now I\nshall catch it mightily if she sees 'ee riding here with me; and if you\nget down she'll be turning the corner in a moment, and, seeing 'ee in the\nroad, she'll know we've been coming on together.  Now, dearest Unity,\nwill ye, to avoid all unpleasantness, which I know ye can't bear any more\nthan I, will ye lie down in the back part of the waggon, and let me cover\nyou over with the tarpaulin till Milly has passed?  It will all be done\nin a minute.  Do!--and I'll think over what we've said; and perhaps I\nshall put a loving question to you after all, instead of to Milly.\n'Tisn't true that it is all settled between her and me.\"\n\n'Well, Unity Sallet agreed, and lay down at the back end of the waggon,\nand Tony covered her over, so that the waggon seemed to be empty but for\nthe loose tarpaulin; and then he drove on to meet Milly.\n\n'\"My dear Tony!\" cries Milly, looking up with a little pout at him as he\ncame near.  \"How long you've been coming home!  Just as if I didn't live\nat Upper Longpuddle at all!  And I've come to meet you as you asked me to\ndo, and to ride back with you, and talk over our future home--since you\nasked me, and I promised.  But I shouldn't have come else, Mr. Tony!\"\n\n'\"Ay, my dear, I did ask ye--to be sure I did, now I think of it--but I\nhad quite forgot it.  To ride back with me, did you say, dear Milly?\"\n\n'\"Well, of course!  What can I do else?  Surely you don't want me to\nwalk, now I've come all this way?\"\n\n'\"O no, no!  I was thinking you might be going on to town to meet your\nmother.  I saw her there--and she looked as if she might be expecting\n'ee.\"\n\n'\"O no; she's just home.  She came across the fields, and so got back\nbefore you.\"\n\n'\"Ah!  I didn't know that,\" says Tony.  And there was no help for it but\nto take her up beside him.\n\n'They talked on very pleasantly, and looked at the trees, and beasts, and\nbirds, and insects, and at the ploughmen at work in the fields, till\npresently who should they see looking out of the upper window of a house\nthat stood beside the road they were following, but Hannah Jolliver,\nanother young beauty of the place at that time, and the very first woman\nthat Tony had fallen in love with--before Milly and before Unity, in\nfact--the one that he had almost arranged to marry instead of Milly.  She\nwas a much more dashing girl than Milly Richards, though he'd not thought\nmuch of her of late.  The house Hannah was looking from was her aunt's.\n\n'\"My dear Milly--my coming wife, as I may call 'ee,\" says Tony in his\nmodest way, and not so loud that Unity could overhear, \"I see a young\nwoman alooking out of window, who I think may accost me.  The fact is,\nMilly, she had a notion that I was wishing to marry her, and since she's\ndiscovered I've promised another, and a prettier than she, I'm rather\nafeard of her temper if she sees us together.  Now, Milly, would you do\nme a favour--my coming wife, as I may say?\"\n\n'\"Certainly, dearest Tony,\" says she.\n\n'\"Then would ye creep under the empty sacks just here in the front of the\nwaggon, and hide there out of sight till we've passed the house?  She\nhasn't seen us yet.  You see, we ought to live in peace and good-will\nsince 'tis almost Christmas, and 'twill prevent angry passions rising,\nwhich we always should do.\"\n\n'\"I don't mind, to oblige you, Tony,\" Milly said; and though she didn't\ncare much about doing it, she crept under, and crouched down just behind\nthe seat, Unity being snug at the other end.  So they drove on till they\ngot near the road-side cottage.  Hannah had soon seen him coming, and\nwaited at the window, looking down upon him.  She tossed her head a\nlittle disdainful and smiled off-hand.\n\n'\"Well, aren't you going to be civil enough to ask me to ride home with\nyou!\" she says, seeing that he was for driving past with a nod and a\nsmile.\n\n'\"Ah, to be sure!  What was I thinking of?\" said Tony, in a flutter.  \"But\nyou seem as if you was staying at your aunt's?\"\n\n'\"No, I am not,\" she said.  \"Don't you see I have my bonnet and jacket\non?  I have only called to see her on my way home.  How can you be so\nstupid, Tony?\"\n\n'\"In that case--ah--of course you must come along wi' me,\" says Tony,\nfeeling a dim sort of sweat rising up inside his clothes.  And he reined\nin the horse, and waited till she'd come downstairs, and then helped her\nup beside him.  He drove on again, his face as long as a face that was a\nround one by nature well could be.\n\n'Hannah looked round sideways into his eyes.  \"This is nice, isn't it,\nTony?\" she says.  \"I like riding with you.\"\n\n'Tony looked back into her eyes.  \"And I with you,\" he said after a\nwhile.  In short, having considered her, he warmed up, and the more he\nlooked at her the more he liked her, till he couldn't for the life of him\nthink why he had ever said a word about marriage to Milly or Unity while\nHannah Jolliver was in question.  So they sat a little closer and closer,\ntheir feet upon the foot-board and their shoulders touching, and Tony\nthought over and over again how handsome Hannah was.  He spoke tenderer\nand tenderer, and called her \"dear Hannah\" in a whisper at last.\n\n'\"You've settled it with Milly by this time, I suppose,\" said she.\n\n'\"N-no, not exactly.\"\n\n'\"What?  How low you talk, Tony.\"\n\n'\"Yes--I've a kind of hoarseness.  I said, not exactly.\"\n\n'\"I suppose you mean to?\"\n\n'\"Well, as to that--\"  His eyes rested on her face, and hers on his.  He\nwondered how he could have been such a fool as not to follow up Hannah.\n\"My sweet Hannah!\" he bursts out, taking her hand, not being really able\nto help it, and forgetting Milly and Unity, and all the world besides.\n\"Settled it?  I don't think I have!\"\n\n'\"Hark!\" says Hannah.\n\n'\"What?\" says Tony, letting go her hand.\n\n'\"Surely I heard a sort of little screaming squeak under those sacks?\nWhy, you've been carrying corn, and there's mice in this waggon, I\ndeclare!\"  She began to haul up the tails of her gown.\n\n'\"Oh no; 'tis the axle,\" said Tony in an assuring way.  \"It do go like\nthat sometimes in dry weather.\"\n\n'\"Perhaps it was . . . Well, now, to be quite honest, dear Tony, do you\nlike her better than me?  Because--because, although I've held off so\nindependent, I'll own at last that I do like 'ee, Tony, to tell the\ntruth; and I wouldn't say no if you asked me--you know what.\"\n\n'Tony was so won over by this pretty offering mood of a girl who had been\nquite the reverse (Hannah had a backward way with her at times, if you\ncan mind) that he just glanced behind, and then whispered very soft, \"I\nhaven't quite promised her, and I think I can get out of it, and ask you\nthat question you speak of.\"\n\n'\"Throw over Milly?--all to marry me!  How delightful!\" broke out Hannah,\nquite loud, clapping her hands.\n\n'At this there was a real squeak--an angry, spiteful squeak, and\nafterward a long moan, as if something had broke its heart, and a\nmovement of the empty sacks.\n\n'\"Something's there!\" said Hannah, starting up.\n\n'\"It's nothing, really,\" says Tony in a soothing voice, and praying\ninwardly for a way out of this.  \"I wouldn't tell 'ee at first, because I\nwouldn't frighten 'ee.  But, Hannah, I've really a couple of ferrets in a\nbag under there, for rabbiting, and they quarrel sometimes.  I don't wish\nit knowed, as 'twould be called poaching.  Oh, they can't get out, bless\nye--you are quite safe!  And--and--what a fine day it is, isn't it,\nHannah, for this time of year?  Be you going to market next Saturday?  How\nis your aunt now?\"  And so on, says Tony, to keep her from talking any\nmore about love in Milly's hearing.\n\n'But he found his work cut out for him, and wondering again how he should\nget out of this ticklish business, he looked about for a chance.  Nearing\nhome he saw his father in a field not far off, holding up his hand as if\nhe wished to speak to Tony.\n\n'\"Would you mind taking the reins a moment, Hannah,\" he said, much\nrelieved, \"while I go and find out what father wants?\"\n\n'She consented, and away he hastened into the field, only too glad to get\nbreathing time.  He found that his father was looking at him with rather\na stern eye.\n\n'\"Come, come, Tony,\" says old Mr. Kytes, as soon as his son was alongside\nhim, \"this won't do, you know.\"\n\n'\"What?\" says Tony.\n\n'\"Why, if you mean to marry Milly Richards, do it, and there's an end\no't.  But don't go driving about the country with Jolliver's daughter and\nmaking a scandal.  I won't have such things done.\"\n\n'\"I only asked her--that is, she asked me, to ride home.\"\n\n'\"She?  Why, now, if it had been Milly, 'twould have been quite proper;\nbut you and Hannah Jolliver going about by yourselves--\"\n\n'\"Milly's there too, father.\"\n\n'\"Milly?  Where?\"\n\n'\"Under the corn-sacks!  Yes, the truth is, father, I've got rather into\na nunny-watch, I'm afeard!  Unity Sallet is there too--yes, at the other\nend, under the tarpaulin.  All three are in that waggon, and what to do\nwith 'em I know no more than the dead!  The best plan is, as I'm\nthinking, to speak out loud and plain to one of 'em before the rest, and\nthat will settle it; not but what 'twill cause 'em to kick up a bit of a\nmiff, for certain.  Now which would you marry, father, if you was in my\nplace?\"\n\n'\"Whichever of 'em did _not_ ask to ride with thee.\"\n\n'\"That was Milly, I'm bound to say, as she only mounted by my invitation.\nBut Milly--\"\n\n\"Then stick to Milly, she's the best . . . But look at that!\"\n\n'His father pointed toward the waggon.  \"She can't hold that horse in.\nYou shouldn't have left the reins in her hands.  Run on and take the\nhorse's head, or there'll be some accident to them maids!\"\n\n'Tony's horse, in fact, in spite of Hannah's tugging at the reins, had\nstarted on his way at a brisk walking pace, being very anxious to get\nback to the stable, for he had had a long day out.  Without another word\nTony rushed away from his father to overtake the horse.\n\n'Now of all things that could have happened to wean him from Milly there\nwas nothing so powerful as his father's recommending her.  No; it could\nnot be Milly, after all.  Hannah must be the one, since he could not\nmarry all three.  This he thought while running after the waggon.  But\nqueer things were happening inside it.\n\n'It was, of course, Milly who had screamed under the sack-bags, being\nobliged to let off her bitter rage and shame in that way at what Tony was\nsaying, and never daring to show, for very pride and dread o' being\nlaughed at, that she was in hiding.  She became more and more restless,\nand in twisting herself about, what did she see but another woman's foot\nand white stocking close to her head.  It quite frightened her, not\nknowing that Unity Sallet was in the waggon likewise.  But after the\nfright was over she determined to get to the bottom of all this, and she\ncrept and crept along the bed of the waggon, under the tarpaulin, like a\nsnake, when lo and behold she came face to face with Unity.\n\n'\"Well, if this isn't disgraceful!\" says Milly in a raging whisper to\nUnity.\n\n'\"'Tis,\" says Unity, \"to see you hiding in a young man's waggon like\nthis, and no great character belonging to either of ye!\"\n\n'\"Mind what you are saying!\" replied Milly, getting louder.  \"I am\nengaged to be married to him, and haven't I a right to be here?  What\nright have you, I should like to know?  What has he been promising you?  A\npretty lot of nonsense, I expect!  But what Tony says to other women is\nall mere wind, and no concern to me!\"\n\n'\"Don't you be too sure!\" says Unity.  \"He's going to have Hannah, and\nnot you, nor me either; I could hear that.\"\n\n'Now at these strange voices sounding from under the cloth Hannah was\nthunderstruck a'most into a swound; and it was just at this time that the\nhorse moved on.  Hannah tugged away wildly, not knowing what she was\ndoing; and as the quarrel rose louder and louder Hannah got so horrified\nthat she let go the reins altogether.  The horse went on at his own pace,\nand coming to the corner where we turn round to drop down the hill to\nLower Longpuddle he turned too quick, the off wheels went up the bank,\nthe waggon rose sideways till it was quite on edge upon the near axles,\nand out rolled the three maidens into the road in a heap.\n\n'When Tony came up, frightened and breathless, he was relieved enough to\nsee that neither of his darlings was hurt, beyond a few scratches from\nthe brambles of the hedge.  But he was rather alarmed when he heard how\nthey were going on at one another.\n\n'\"Don't ye quarrel, my dears--don't ye!\" says he, taking off his hat out\nof respect to 'em.  And then he would have kissed them all round, as fair\nand square as a man could, but they were in too much of a taking to let\nhim, and screeched and sobbed till they was quite spent.\n\n'\"Now I'll speak out honest, because I ought to,\" says Tony, as soon as\nhe could get heard.  \"And this is the truth,\" says he.  \"I've asked\nHannah to be mine, and she is willing, and we are going to put up the\nbanns next--\"\n\n'Tony had not noticed that Hannah's father was coming up behind, nor had\nhe noticed that Hannah's face was beginning to bleed from the scratch of\na bramble.  Hannah had seen her father, and had run to him, crying worse\nthan ever.\n\n'\"My daughter is _not_ willing, sir!\" says Mr. Jolliver hot and strong.\n\"Be you willing, Hannah?  I ask ye to have spirit enough to refuse him,\nif yer virtue is left to 'ee and you run no risk?\"\n\n'\"She's as sound as a bell for me, that I'll swear!\" says Tony, flaring\nup.  \"And so's the others, come to that, though you may think it an\nonusual thing in me!\"\n\n'\"I have spirit, and I do refuse him!\" says Hannah, partly because her\nfather was there, and partly, too, in a tantrum because of the discovery,\nand the scratch on her face.  \"Little did I think when I was so soft with\nhim just now that I was talking to such a false deceiver!\"\n\n'\"What, you won't have me, Hannah?\" says Tony, his jaw hanging down like\na dead man's.\n\n'\"Never--I would sooner marry no--nobody at all!\" she gasped out, though\nwith her heart in her throat, for she would not have refused Tony if he\nhad asked her quietly, and her father had not been there, and her face\nhad not been scratched by the bramble.  And having said that, away she\nwalked upon her father's arm, thinking and hoping he would ask her again.\n\n'Tony didn't know what to say next.  Milly was sobbing her heart out; but\nas his father had strongly recommended her he couldn't feel inclined that\nway.  So he turned to Unity.\n\n'\"Well, will you, Unity dear, be mine?\" he says.\n\n'\"Take her leavings?  Not I!\" says Unity.  \"I'd scorn it!\"  And away\nwalks Unity Sallet likewise, though she looked back when she'd gone some\nway, to see if he was following her.\n\n'So there at last were left Milly and Tony by themselves, she crying in\nwatery streams, and Tony looking like a tree struck by lightning.\n\n'\"Well, Milly,\" he says at last, going up to her, \"it do seem as if fate\nhad ordained that it should be you and I, or nobody.  And what must be\nmust be, I suppose.  Hey, Milly?\"\n\n'\"If you like, Tony.  You didn't really mean what you said to them?\"\n\n'\"Not a word of it!\" declares Tony, bringing down his fist upon his palm.\n\n'And then he kissed her, and put the waggon to rights, and they mounted\ntogether; and their banns were put up the very next Sunday.  I was not\nable to go to their wedding, but it was a rare party they had, by all\naccount.  Everybody in Longpuddle was there almost; you among the rest, I\nthink, Mr. Flaxton?'  The speaker turned to the parish clerk.\n\n'I was,' said Mr. Flaxton.  'And that party was the cause of a very\ncurious change in some other people's affairs; I mean in Steve Hardcome's\nand his cousin James's.'\n\n'Ah! the Hardcomes,' said the stranger.  'How familiar that name is to\nme!  What of them?'\n\nThe clerk cleared his throat and began:--\n\n\nTHE HISTORY OF THE HARDCOMES\n\n\n'Yes, Tony's was the very best wedding-randy that ever I was at; and I've\nbeen at a good many, as you may suppose'--turning to the newly-arrived\none--'having as a church-officer, the privilege to attend all\nchristening, wedding, and funeral parties--such being our Wessex custom.\n\n''Twas on a frosty night in Christmas week, and among the folk invited\nwere the said Hardcomes o' Climmerston--Steve and James--first cousins,\nboth of them small farmers, just entering into business on their own\naccount.  With them came, as a matter of course, their intended wives,\ntwo young women of the neighbourhood, both very pretty and sprightly\nmaidens, and numbers of friends from Abbot's-Cernel, and Weatherbury, and\nMellstock, and I don't know where--a regular houseful.\n\n'The kitchen was cleared of furniture for dancing, and the old folk\nplayed at \"Put\" and \"All-fours\" in the parlour, though at last they gave\nthat up to join in the dance.  The top of the figure was by the large\nfront window of the room, and there were so many couples that the lower\npart of the figure reached through the door at the back, and into the\ndarkness of the out-house; in fact, you couldn't see the end of the row\nat all, and 'twas never known exactly how long that dance was, the lowest\ncouples being lost among the faggots and brushwood in the out-house.\n\n'When we had danced a few hours, and the crowns of we taller men were\nswelling into lumps with bumping the beams of the ceiling, the first\nfiddler laid down his fiddle-bow, and said he should play no more, for he\nwished to dance.  And in another hour the second fiddler laid down his,\nand said he wanted to dance too; so there was only the third fiddler\nleft, and he was a' old, veteran man, very weak in the wrist.  However,\nhe managed to keep up a faltering tweedle-dee; but there being no chair\nin the room, and his knees being as weak as his wrists, he was obliged to\nsit upon as much of the little corner-table as projected beyond the\ncorner-cupboard fixed over it, which was not a very wide seat for a man\nadvanced in years.\n\n'Among those who danced most continually were the two engaged couples, as\nwas natural to their situation.  Each pair was very well matched, and\nvery unlike the other.  James Hardcome's intended was called Emily Darth,\nand both she and James were gentle, nice-minded, in-door people, fond of\na quiet life.  Steve and his chosen, named Olive Pawle, were different;\nthey were of a more bustling nature, fond of racketing about and seeing\nwhat was going on in the world.  The two couples had arranged to get\nmarried on the same day, and that not long thence; Tony's wedding being a\nsort of stimulant, as is often the case; I've noticed it professionally\nmany times.\n\n'They danced with such a will as only young people in that stage of\ncourtship can dance; and it happened that as the evening wore on James\nhad for his partner Stephen's plighted one, Olive, at the same time that\nStephen was dancing with James's Emily.  It was noticed that in spite o'\nthe exchange the young men seemed to enjoy the dance no less than before.\nBy and by they were treading another tune in the same changed order as we\nhad noticed earlier, and though at first each one had held the other's\nmistress strictly at half-arm's length, lest there should be shown any\nobjection to too close quarters by the lady's proper man, as time passed\nthere was a little more closeness between 'em; and presently a little\nmore closeness still.\n\n'The later it got the more did each of the two cousins dance with the\nwrong young girl, and the tighter did he hold her to his side as he\nwhirled her round; and, what was very remarkable, neither seemed to mind\nwhat the other was doing.  The party began to draw towards its end, and I\nsaw no more that night, being one of the first to leave, on account of my\nmorning's business.  But I learnt the rest of it from those that knew.\n\n'After finishing a particularly warming dance with the changed partners,\nas I've mentioned, the two young men looked at one another, and in a\nmoment or two went out into the porch together.\n\n'\"James,\" says Steve, \"what were you thinking of when you were dancing\nwith my Olive?\"\n\n'\"Well,\" said James, \"perhaps what you were thinking of when you were\ndancing with my Emily.\"\n\n'\"I was thinking,\" said Steve, with some hesitation, \"that I wouldn't\nmind changing for good and all!\"\n\n'\"It was what I was feeling likewise,\" said James.\n\n'\"I willingly agree to it, if you think we could manage it.\"\n\n'\"So do I.  But what would the girls say?\"\n\n'\"'Tis my belief,\" said Steve, \"that they wouldn't particularly object.\nYour Emily clung as close to me as if she already belonged to me, dear\ngirl.\"\n\n'\"And your Olive to me,\" says James.  \"I could feel her heart beating\nlike a clock.\"\n\n'Well, they agreed to put it to the girls when they were all four walking\nhome together.  And they did so.  When they parted that night the\nexchange was decided on--all having been done under the hot excitement of\nthat evening's dancing.  Thus it happened that on the following Sunday\nmorning, when the people were sitting in church with mouths wide open to\nhear the names published as they had expected, there was no small\namazement to hear them coupled the wrong way, as it seemed.  The\ncongregation whispered, and thought the parson had made a mistake; till\nthey discovered that his reading of the names was verily the true way.  As\nthey had decided, so they were married, each one to the other's original\nproperty.\n\n'Well, the two couples lived on for a year or two ordinarily enough, till\nthe time came when these young people began to grow a little less warm to\ntheir respective spouses, as is the rule of married life; and the two\ncousins wondered more and more in their hearts what had made 'em so mad\nat the last moment to marry crosswise as they did, when they might have\nmarried straight, as was planned by nature, and as they had fallen in\nlove.  'Twas Tony's party that had done _it_, plain enough, and they half\nwished they had never gone there.  James, being a quiet, fireside,\nperusing man, felt at times a wide gap between himself and Olive, his\nwife, who loved riding and driving and out-door jaunts to a degree;\nwhile Steve, who was always knocking about hither and thither, had a very\ndomestic wife, who worked samplers, and made hearthrugs, scarcely ever\nwished to cross the threshold, and only drove out with him to please him.\n\n'However, they said very little about this mismating to any of their\nacquaintances, though sometimes Steve would look at James's wife and\nsigh, and James would look at Steve's wife and do the same.  Indeed, at\nlast the two men were frank enough towards each other not to mind\nmentioning it quietly to themselves, in a long-faced, sorry-smiling,\nwhimsical sort of way, and would shake their heads together over their\nfoolishness in upsetting a well-considered choice on the strength of an\nhour's fancy in the whirl and wildness of a dance.  Still, they were\nsensible and honest young fellows enough, and did their best to make\nshift with their lot as they had arranged it, and not to repine at what\ncould not now be altered or mended.\n\n'So things remained till one fine summer day they went for their yearly\nlittle outing together, as they had made it their custom to do for a long\nwhile past.  This year they chose Budmouth-Regis as the place to spend\ntheir holiday in; and off they went in their best clothes at nine o'clock\nin the morning.\n\n'When they had reached Budmouth-Regis they walked two and two along the\nshore--their new boots going squeakity-squash upon the clammy velvet\nsands.  I can seem to see 'em now!  Then they looked at the ships in the\nharbour; and then went up to the Look-out; and then had dinner at an inn;\nand then again walked two and two, squeakity-squash, upon the velvet\nsands.  As evening drew on they sat on one of the public seats upon the\nEsplanade, and listened to the band; and then they said \"What shall we do\nnext?\"\n\n'\"Of all things,\" said Olive (Mrs. James Hardcome, that is), \"I should\nlike to row in the bay!  We could listen to the music from the water as\nwell as from here, and have the fun of rowing besides.\"\n\n'\"The very thing; so should I,\" says Stephen, his tastes being always\nlike hers.\n\nHere the clerk turned to the curate.\n\n'But you, sir, know the rest of the strange particulars of that strange\nevening of their lives better than anybody else, having had much of it\nfrom their own lips, which I had not; and perhaps you'll oblige the\ngentleman?'\n\n'Certainly, if it is wished,' said the curate.  And he took up the\nclerk's tale:--\n\n* * * * *\n\n'Stephen's wife hated the sea, except from land, and couldn't bear the\nthought of going into a boat.  James, too, disliked the water, and said\nthat for his part he would much sooner stay on and listen to the band in\nthe seat they occupied, though he did not wish to stand in his wife's way\nif she desired a row.  The end of the discussion was that James and his\ncousin's wife Emily agreed to remain where they were sitting and enjoy\nthe music, while they watched the other two hire a boat just beneath, and\ntake their water-excursion of half an hour or so, till they should choose\nto come back and join the sitters on the Esplanade; when they would all\nstart homeward together.\n\n'Nothing could have pleased the other two restless ones better than this\narrangement; and Emily and James watched them go down to the boatman\nbelow and choose one of the little yellow skiffs, and walk carefully out\nupon the little plank that was laid on trestles to enable them to get\nalongside the craft.  They saw Stephen hand Olive in, and take his seat\nfacing her; when they were settled they waved their hands to the couple\nwatching them, and then Stephen took the pair of sculls and pulled off to\nthe tune beat by the band, she steering through the other boats skimming\nabout, for the sea was as smooth as glass that evening, and\npleasure-seekers were rowing everywhere.\n\n'\"How pretty they look moving on, don't they?\" said Emily to James (as\nI've been assured).  \"They both enjoy it equally.  In everything their\nlikings are the same.\"\n\n'\"That's true,\" said James.\n\n'\"They would have made a handsome pair if they had married,\" said she.\n\n'\"Yes,\" said he.  \"'Tis a pity we should have parted 'em\"\n\n'\"Don't talk of that, James,\" said she.  \"For better or for worse we\ndecided to do as we did, and there's an end of it.\"\n\n'They sat on after that without speaking, side by side, and the band\nplayed as before; the people strolled up and down; and Stephen and Olive\nshrank smaller and smaller as they shot straight out to sea.  The two on\nshore used to relate how they saw Stephen stop rowing a moment, and take\noff his coat to get at his work better; but James's wife sat quite still\nin the stern, holding the tiller-ropes by which she steered the boat.\nWhen they had got very small indeed she turned her head to shore.\n\n'\"She is waving her handkerchief to us,\" said Stephen's wife, who\nthereupon pulled out her own, and waved it as a return signal.\n\n'The boat's course had been a little awry while Mrs. James neglected her\nsteering to wave her handkerchief to her husband and Mrs. Stephen; but\nnow the light skiff went straight onward again, and they could soon see\nnothing more of the two figures it contained than Olive's light mantle\nand Stephen's white shirt sleeves behind.\n\n'The two on the shore talked on.  \"'Twas very curious--our changing\npartners at Tony Kytes's wedding,\" Emily declared.  \"Tony was of a fickle\nnature by all account, and it really seemed as if his character had\ninfected us that night.  Which of you two was it that first proposed not\nto marry as we were engaged?\"\n\n'\"H'm--I can't remember at this moment,\" says James.  \"We talked it over,\nyou know; and no sooner said than done.\"\n\n'\"'Twas the dancing,\" said she.  \"People get quite crazy sometimes in a\ndance.\"\n\n'\"They do,\" he owned.\n\n'\"James--do you think they care for one another still?\" asks Mrs.\nStephen.\n\n'James Hardcome mused and admitted that perhaps a little tender feeling\nmight flicker up in their hearts for a moment now and then.  \"Still,\nnothing of any account,\" he said.\n\n'\"I sometimes think that Olive is in Steve's mind a good deal,\" murmurs\nMrs. Stephen; \"particularly when she pleases his fancy by riding past our\nwindow at a gallop on one of the draught-horses . . . I never could do\nanything of that sort; I could never get over my fear of a horse.\"\n\n'\"And I am no horseman, though I pretend to be on her account,\" murmured\nJames Hardcome.  \"But isn't it almost time for them to turn and sweep\nround to the shore, as the other boating folk have done?  I wonder what\nOlive means by steering away straight to the horizon like that?  She has\nhardly swerved from a direct line seaward since they started.\"\n\n'\"No doubt they are talking, and don't think of where they are going,\"\nsuggests Stephen's wife.\n\n'\"Perhaps so,\" said James.  \"I didn't know Steve could row like that.\"\n\n'\"O yes,\" says she.  \"He often comes here on business, and generally has\na pull round the bay.\"\n\n'\"I can hardly see the boat or them,\" says James again; \"and it is\ngetting dark.\"\n\n'The heedless pair afloat now formed a mere speck in the films of the\ncoming night, which thickened apace, till it completely swallowed up\ntheir distant shapes.  They had disappeared while still following the\nsame straight course away from the world of land-livers, as if they were\nintending to drop over the sea-edge into space, and never return to earth\nagain.\n\n'The two on the shore continued to sit on, punctually abiding by their\nagreement to remain on the same spot till the others returned.  The\nEsplanade lamps were lit one by one, the bandsmen folded up their stands\nand departed, the yachts in the bay hung out their riding lights, and the\nlittle boats came back to shore one after another, their hirers walking\non to the sands by the plank they had climbed to go afloat; but among\nthese Stephen and Olive did not appear.\n\n'\"What a time they are!\" said Emily.  \"I am getting quite chilly.  I did\nnot expect to have to sit so long in the evening air.\"\n\n'Thereupon James Hardcome said that he did not require his overcoat, and\ninsisted on lending it to her.\n\n'He wrapped it round Emily's shoulders.\n\n'\"Thank you, James,\" she said.  \"How cold Olive must be in that thin\njacket!\"\n\n'He said he was thinking so too.  \"Well, they are sure to be quite close\nat hand by this time, though we can't see 'em.  The boats are not all in\nyet.  Some of the rowers are fond of paddling along the shore to finish\nout their hour of hiring.\"\n\n'\"Shall we walk by the edge of the water,\" said she, \"to see if we can\ndiscover them?\"\n\n'He assented, reminding her that they must not lose sight of the seat,\nlest the belated pair should return and miss them, and be vexed that they\nhad not kept the appointment.\n\n'They walked a sentry beat up and down the sands immediately opposite the\nseat; and still the others did not come.  James Hardcome at last went to\nthe boatman, thinking that after all his wife and cousin might have come\nin under shadow of the dusk without being perceived, and might have\nforgotten the appointment at the bench.\n\n'\"All in?\" asked James.\n\n'\"All but one boat,\" said the lessor.  \"I can't think where that couple\nis keeping to.  They might run foul of something or other in the dark.\"\n\n'Again Stephen's wife and Olive's husband waited, with more and more\nanxiety.  But no little yellow boat returned.  Was it possible they could\nhave landed further down the Esplanade?\n\n'\"It may have been done to escape paying,\" said the boat-owner.  \"But\nthey didn't look like people who would do that.\"\n\n'James Hardcome knew that he could found no hope on such a reason as\nthat.  But now, remembering what had been casually discussed between\nSteve and himself about their wives from time to time, he admitted for\nthe first time the possibility that their old tenderness had been revived\nby their face-to-face position more strongly than either had anticipated\nat starting--the excursion having been so obviously undertaken for the\npleasure of the performance only,--and that they had landed at some steps\nhe knew of further down toward the pier, to be longer alone together.\n\n'Still he disliked to harbour the thought, and would not mention its\nexistence to his companion.  He merely said to her, \"Let us walk further\non.\"\n\n'They did so, and lingered between the boat-stage and the pier till\nStephen Hardcome's wife was uneasy, and was obliged to accept James's\noffered arm.  Thus the night advanced.  Emily was presently so worn out\nby fatigue that James felt it necessary to conduct her home; there was,\ntoo, a remote chance that the truants had landed in the harbour on the\nother side of the town, or elsewhere, and hastened home in some\nunexpected way, in the belief that their consorts would not have waited\nso long.\n\n'However, he left a direction in the town that a lookout should be kept,\nthough this was arranged privately, the bare possibility of an elopement\nbeing enough to make him reticent; and, full of misgivings, the two\nremaining ones hastened to catch the last train out of Budmouth-Regis;\nand when they got to Casterbridge drove back to Upper Longpuddle.'\n\n'Along this very road as we do now,' remarked the parish clerk.\n\n'To be sure--along this very road,' said the curate.  'However, Stephen\nand Olive were not at their homes; neither had entered the village since\nleaving it in the morning.  Emily and James Hardcome went to their\nrespective dwellings to snatch a hasty night's rest, and at daylight the\nnext morning they drove again to Casterbridge and entered the Budmouth\ntrain, the line being just opened.\n\n'Nothing had been heard of the couple there during this brief absence.  In\nthe course of a few hours some young men testified to having seen such a\nman and woman rowing in a frail hired craft, the head of the boat kept\nstraight to sea; they had sat looking in each other's faces as if they\nwere in a dream, with no consciousness of what they were doing, or\nwhither they were steering.  It was not till late that day that more\ntidings reached James's ears.  The boat had been found drifting bottom\nupward a long way from land.  In the evening the sea rose somewhat, and a\ncry spread through the town that two bodies were cast ashore in Lullstead\nBay, several miles to the eastward.  They were brought to Budmouth, and\ninspection revealed them to be the missing pair.  It was said that they\nhad been found tightly locked in each other's arms, his lips upon hers,\ntheir features still wrapt in the same calm and dream-like repose which\nhad been observed in their demeanour as they had glided along.\n\n'Neither James nor Emily questioned the original motives of the\nunfortunate man and woman in putting to sea.  They were both above\nsuspicion as to intention.  Whatever their mutual feelings might have led\nthem on to, underhand behaviour was foreign to the nature of either.\nConjecture pictured that they might have fallen into tender reverie while\ngazing each into a pair of eyes that had formerly flashed for him and her\nalone, and, unwilling to avow what their mutual sentiments were, they had\ncontinued thus, oblivious of time and space, till darkness suddenly\novertook them far from land.  But nothing was truly known.  It had been\ntheir destiny to die thus.  The two halves, intended by Nature to make\nthe perfect whole, had failed in that result during their lives, though\n\"in their death they were not divided.\"  Their bodies were brought home,\nand buried on one day.  I remember that, on looking round the churchyard\nwhile reading the service, I observed nearly all the parish at their\nfuneral.'\n\n'It was so, sir,' said the clerk.\n\n'The remaining two,' continued the curate (whose voice had grown husky\nwhile relating the lovers' sad fate), 'were a more thoughtful and far-\nseeing, though less romantic, couple than the first.  They were now\nmutually bereft of a companion, and found themselves by this accident in\na position to fulfil their destiny according to Nature's plan and their\nown original and calmly-formed intention.  James Hardcome took Emily to\nwife in the course of a year and a half; and the marriage proved in every\nrespect a happy one.  I solemnized the service, Hardcome having told me,\nwhen he came to give notice of the proposed wedding, the story of his\nfirst wife's loss almost word for word as I have told it to you.'\n\n'And are they living in Longpuddle still?' asked the new-comer.\n\n'O no, sir,' interposed the clerk.  'James has been dead these dozen\nyears, and his mis'ess about six or seven.  They had no children.  William\nPrivett used to be their odd man till he died.'\n\n'Ah--William Privett!  He dead too?--dear me!' said the other.  'All\npassed away!'\n\n'Yes, sir.  William was much older than I.  He'd ha' been over eighty if\nhe had lived till now.'\n\n'There was something very strange about William's death--very strange\nindeed!' sighed a melancholy man in the back of the van.  It was the\nseedsman's father, who had hitherto kept silence.\n\n'And what might that have been?' asked Mr. Lackland.\n\n","\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, mnage  trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","\nOnce upon a midnight dreary, while I pondered, weak and weary,\nOver many a quaint and curious volume of forgotten lore,\nWhile I nodded, nearly napping, suddenly there came a tapping,\nAs of some one gently rapping, rapping at my chamber door.\nTis some visiter, I muttered, tapping at my chamber door--\nOnly this, and nothing more.\n\nAh, distinctly I remember it was in the bleak December,\nAnd each separate dying ember wrought its ghost upon the floor.\nEagerly I wished the morrow;--vainly I had sought to borrow\nFrom my books surcease of sorrow--sorrow for the lost Lenore--\nFor the rare and radiant maiden whom the angels name Lenore--\nNameless here for evermore.\n\nAnd the silken sad uncertain rustling of each purple curtain\nThrilled me--filled me with fantastic terrors never felt before;\nSo that now, to still the beating of my heart, I stood repeating\nTis some visiter entreating entrance at my chamber door--\nSome late visiter entreating entrance at my chamber door;--\nThis it is, and nothing more.\n\nPresently my soul grew stronger; hesitating then no longer,\nSir, said I, or Madam, truly your forgiveness I implore;\nBut the fact is I was napping, and so gently you came rapping,\nAnd so faintly you came tapping, tapping at my chamber door,\nThat I scarce was sure I heard you --here I opened wide the door;----\nDarkness there and nothing more.\n\nDeep into that darkness peering, long I stood there wondering, fearing,\nDoubting, dreaming dreams no mortal ever dared to dream before;\nBut the silence was unbroken, and the darkness gave no token,\nAnd the only word there spoken was the whispered word, Lenore!\nThis I whispered, and an echo murmured back the word, Lenore!--\nMerely this, and nothing more.\n\nBack into the chamber turning, all my soul within me burning,\nSoon I heard again a tapping somewhat louder than before.\nSurely, said I, surely that is something at my window lattice;\nLet me see, then, what thereat is, and this mystery explore--\nLet my heart be still a moment and this mystery explore;--\nTis the wind and nothing more!\n\nOpen here I flung the shutter, when, with many a flirt and flutter,\nIn there stepped a stately raven of the saintly days of yore;\nNot the least obeisance made he; not an instant stopped or stayed he;\nBut, with mien of lord or lady, perched above my chamber door--\nPerched upon a bust of Pallas just above my chamber door--\nPerched, and sat, and nothing more.\n\nThen this ebony bird beguiling my sad fancy into smiling,\nBy the grave and stern decorum of the countenance it wore,\nThough thy crest be shorn and shaven, thou, I said, art sure no craven,\nGhastly grim and ancient raven wandering from the Nightly shore--\nTell me what thy lordly name is on the Nights Plutonian shore!\nQuoth the raven Nevermore.\n\nMuch I marvelled this ungainly fowl to hear discourse so plainly,\nThough its answer little meaning--little relevancy bore;\nFor we cannot help agreeing that no living human being\nEver yet was blessed with seeing bird above his chamber door--\nBird or beast upon the sculptured bust above his chamber door,\nWith such name as Nevermore.\n\nBut the raven, sitting lonely on the placid bust, spoke only\nThat one word, as if his soul in that one word he did outpour.\nNothing farther then he uttered--not a feather then he fluttered--\nTill I scarcely more than muttered Other friends have flown before--\nOn the morrow _he_ will leave me, as my hopes have flown before.\nThen the bird said Nevermore.\n\nStartled at the stillness broken by reply so aptly spoken,\nDoubtless, said I, what it utters is its only stock and store\nCaught from some unhappy master whom unmerciful Disaster\nFollowed fast and followed faster till his songs one burden bore--\nTill the dirges of his Hope that melancholy burden bore\nOf Never--nevermore.\n\nBut the raven still beguiling all my sad soul into smiling,\nStraight I wheeled a cushioned seat in front of bird, and bust and door;\nThen, upon the velvet sinking, I betook myself to linking\nFancy unto fancy, thinking what this ominous bird of yore--\nWhat this grim, ungainly, ghastly, gaunt and ominous bird of yore\nMeant in croaking Nevermore.\n\nThis I sat engaged in guessing, but no syllable expressing\nTo the fowl whose fiery eyes now burned into my bosoms core;\nThis and more I sat divining, with my head at ease reclining\nOn the cushions velvet lining that the lamplght gloated oer,\nBut whose velvet violet lining with the lamplight gloating oer,\n_She_ shall press, ah, nevermore!\n\nThen, methought, the air grew denser, perfumed from an unseen censer\nSwung by Angels whose faint foot-falls tinkled on the tufted floor.\nWretch, I cried, thy God hath lent thee--by these angels he hath sent\nthee\nRespite--respite and nepenthe from thy memories of Lenore;\nQuaff, oh quaff this kind nepenthe and forget this lost Lenore!\nQuoth the raven, Nevermore.\n\nProphet! said I, thing of evil!--prophet still, if bird or devil!--\nWhether Tempter sent, or whether tempest tossed thee here ashore,\nDesolate yet all undaunted, on this desert land enchanted--\nOn this home by Horror haunted--tell me truly, I implore--\nIs there--_is_ there balm in Gilead?--tell me--tell me, I implore!\nQuoth the raven, Nevermore.\n\nProphet! said I, thing of evil--prophet still, if bird or devil!\nBy that Heaven that bends above us--by that God we both adore--\nTell this soul with sorrow laden if, within the distant Aidenn,\nIt shall clasp a sainted maiden whom the angels name Lenore--\nClasp a rare and radiant maiden whom the angels name Lenore.\nQuoth the raven, Nevermore.\n\nBe that word our sign of parting, bird or fiend! I shrieked, upstarting--\nGet thee back into the tempest and the Nights Plutonian shore!\nLeave no black plume as a token of that lie thy soul hath spoken!\nLeave my loneliness unbroken!--quit the bust above my door!\nTake thy beak from out my heart, and take thy form from off my door!\nQuoth the raven, Nevermore.\n\nAnd the raven, never flitting, still is sitting, still is sitting\nOn the pallid bust of Pallas just above my chamber door;\nAnd his eyes have all the seeming of a demons that is dreaming,\nAnd the lamp-light oer him streaming throws his shadow on the floor;\nAnd my soul from out that shadow that lies floating on the floor\nShall be lifted--nevermore!\n\n","u tuition today?","\n'William, as you may know, was a curious, silent man; you could feel when\nhe came near 'ee; and if he was in the house or anywhere behind your back\nwithout your seeing him, there seemed to be something clammy in the air,\nas if a cellar door was opened close by your elbow.  Well, one Sunday, at\na time that William was in very good health to all appearance, the bell\nthat was ringing for church went very heavy all of a sudden; the sexton,\nwho told me o't, said he'd not known the bell go so heavy in his hand for\nyears--it was just as if the gudgeons wanted oiling.  That was on the\nSunday, as I say.  During the week after, it chanced that William's wife\nwas staying up late one night to finish her ironing, she doing the\nwashing for Mr. and Mrs. Hardcome.  Her husband had finished his supper\nand gone to bed as usual some hour or two before.  While she ironed she\nheard him coming down stairs; he stopped to put on his boots at the stair-\nfoot, where he always left them, and then came on into the living-room\nwhere she was ironing, passing through it towards the door, this being\nthe only way from the staircase to the outside of the house.  No word was\nsaid on either side, William not being a man given to much speaking, and\nhis wife being occupied with her work.  He went out and closed the door\nbehind him.  As her husband had now and then gone out in this way at\nnight before when unwell, or unable to sleep for want of a pipe, she took\nno particular notice, and continued at her ironing.  This she finished\nshortly after, and as he had not come in she waited awhile for him,\nputting away the irons and things, and preparing the table for his\nbreakfast in the morning.  Still he did not return, but supposing him not\nfar off, and wanting to get to bed herself, tired as she was, she left\nthe door unbarred and went to the stairs, after writing on the back of\nthe door with chalk: _Mind and do the door_ (because he was a forgetful\nman).\n\n'To her great surprise, and I might say alarm, on reaching the foot of\nthe stairs his boots were standing there as they always stood when he had\ngone to rest; going up to their chamber she found him in bed sleeping as\nsound as a rock.  How he could have got back again without her seeing or\nhearing him was beyond her comprehension.  It could only have been by\npassing behind her very quietly while she was bumping with the iron.  But\nthis notion did not satisfy her: it was surely impossible that she should\nnot have seen him come in through a room so small.  She could not unravel\nthe mystery, and felt very queer and uncomfortable about it.  However,\nshe would not disturb him to question him then, and went to bed herself.\n\n'He rose and left for his work very early the next morning, before she\nwas awake, and she waited his return to breakfast with much anxiety for\nan explanation, for thinking over the matter by daylight made it seem\nonly the more startling.  When he came in to the meal he said, before she\ncould put her question, \"What's the meaning of them words chalked on the\ndoor?\"\n\n'She told him, and asked him about his going out the night before.\nWilliam declared that he had never left the bedroom after entering it,\nhaving in fact undressed, lain down, and fallen asleep directly, never\nonce waking till the clock struck five, and he rose up to go to his\nlabour.\n\n'Betty Privett was as certain in her own mind that he did go out as she\nwas of her own existence, and was little less certain that he did not\nreturn.  She felt too disturbed to argue with him, and let the subject\ndrop as though she must have been mistaken.  When she was walking down\nLongpuddle street later in the day she met Jim Weedle's daughter Nancy,\nand said, \"Well, Nancy, you do look sleepy to-day!\"\n\n'\"Yes, Mrs. Privett,\" says Nancy.  \"Now don't tell anybody, but I don't\nmind letting you know what the reason o't is.  Last night, being Old\nMidsummer Eve, some of us went to church porch, and didn't get home till\nnear one.\"\n\n'\"Did ye?\" says Mrs. Privett.  \"Old Midsummer yesterday was it?  Faith I\ndidn't think whe'r 'twas Midsummer or Michaelmas; I'd too much work to\ndo.\"\n\n'\"Yes.  And we were frightened enough, I can tell 'ee, by what we saw.\"\n\n'\"What did ye see?\"\n\n'(You may not remember, sir, having gone off to foreign parts so young,\nthat on Midsummer Night it is believed hereabout that the faint shapes of\nall the folk in the parish who are going to be at death's door within the\nyear can be seen entering the church.  Those who get over their illness\ncome out again after a while; those that are doomed to die do not\nreturn.)\n\n'\"What did you see?\" asked William's wife.\n\n'\"Well,\" says Nancy, backwardly--\"we needn't tell what we saw, or who we\nsaw.\"\n\n'\"You saw my husband,\" says Betty Privett, in a quiet way.\n\n'\"Well, since you put it so,\" says Nancy, hanging fire, \"we--thought we\ndid see him; but it was darkish, and we was frightened, and of course it\nmight not have been he.\"\n\n'\"Nancy, you needn't mind letting it out, though 'tis kept back in\nkindness.  And he didn't come out of church again: I know it as well as\nyou.\"\n\n'Nancy did not answer yes or no to that, and no more was said.  But three\ndays after, William Privett was mowing with John Chiles in Mr. Hardcome's\nmeadow, and in the heat of the day they sat down to eat their bit o'\nnunch under a tree, and empty their flagon.  Afterwards both of 'em fell\nasleep as they sat.  John Chiles was the first to wake, and as he looked\ntowards his fellow-mower he saw one of those great white miller's-souls\nas we call 'em--that is to say, a miller-moth--come from William's open\nmouth while he slept, and fly straight away.  John thought it odd enough,\nas William had worked in a mill for several years when he was a boy.  He\nthen looked at the sun, and found by the place o't that they had slept a\nlong while, and as William did not wake, John called to him and said it\nwas high time to begin work again.  He took no notice, and then John went\nup and shook him, and found he was dead.\n\n'Now on that very day old Philip Hookhorn was down at Longpuddle Spring\ndipping up a pitcher of water; and as he turned away, who should he see\ncoming down to the spring on the other side but William, looking very\npale and odd.  This surprised Philip Hookhorn very much, for years before\nthat time William's little son--his only child--had been drowned in that\nspring while at play there, and this had so preyed upon William's mind\nthat he'd never been seen near the spring afterwards, and had been known\nto go half a mile out of his way to avoid the place.  On inquiry, it was\nfound that William in body could not have stood by the spring, being in\nthe mead two miles off; and it also came out that the time at which he\nwas seen at the spring was the very time when he died.'\n\n* * * * *\n\n'A rather melancholy story,' observed the emigrant, after a minute's\nsilence.\n\n'Yes, yes.  Well, we must take ups and downs together,' said the\nseedsman's father.\n\n'You don't know, Mr. Lackland, I suppose, what a rum start that was\nbetween Andrey Satchel and Jane Vallens and the pa'son and clerk o'\nScrimpton?' said the master-thatcher, a man with a spark of subdued\nliveliness in his eye, who had hitherto kept his attention mainly upon\nsmall objects a long way ahead, as he sat in front of the van with his\nfeet outside.  'Theirs was a queerer experience of a pa'son and clerk\nthan some folks get, and may cheer 'ee up a little after this dampness\nthat's been flung over yer soul.'\n\nThe returned one replied that he knew nothing of the history, and should\nbe happy to hear it, quite recollecting the personality of the man\nSatchel.\n\n'Ah no; this Andrey Satchel is the son of the Satchel that you knew; this\none has not been married more than two or three years, and 'twas at the\ntime o' the wedding that the accident happened that I could tell 'ee of,\nor anybody else here, for that matter.'\n\n'No, no; you must tell it, neighbour, if anybody,' said several; a\nrequest in which Mr. Lackland joined, adding that the Satchel family was\none he had known well before leaving home.\n\n'I'll just mention, as you be a stranger,' whispered the carrier to\nLackland, 'that Christopher's stories will bear pruning.'\n\nThe emigrant nodded.\n\n'Well, I can soon tell it,' said the master-thatcher, schooling himself\nto a tone of actuality.  'Though as it has more to do with the pa'son and\nclerk than with Andrey himself, it ought to be told by a better churchman\nthan I.'\n\n","The widely discussed possibility of an invasion of England through a\nChannel tunnel has more than once recalled old Solomon Selby's story to\nmy mind.\n\nThe occasion on which I numbered myself among his audience was one\nevening when he was sitting in the yawning chimney-corner of the\ninn-kitchen, with some others who had gathered there, and I entered for\nshelter from the rain.  Withdrawing the stem of his pipe from the dental\nnotch in which it habitually rested, he leaned back in the recess behind\nhim and smiled into the fire.  The smile was neither mirthful nor sad,\nnot precisely humorous nor altogether thoughtful.  We who knew him\nrecognized it in a moment: it was his narrative smile.  Breaking off our\nfew desultory remarks we drew up closer, and he thus began:--\n\n'My father, as you mid know, was a shepherd all his life, and lived out\nby the Cove four miles yonder, where I was born and lived likewise, till\nI moved here shortly afore I was married.  The cottage that first knew me\nstood on the top of the down, near the sea; there was no house within a\nmile and a half of it; it was built o' purpose for the farm-shepherd, and\nhad no other use.  They tell me that it is now pulled down, but that you\ncan see where it stood by the mounds of earth and a few broken bricks\nthat are still lying about.  It was a bleak and dreary place in winter-\ntime, but in summer it was well enough, though the garden never came to\nmuch, because we could not get up a good shelter for the vegetables and\ncurrant bushes; and where there is much wind they don't thrive.\n\n'Of all the years of my growing up the ones that bide clearest in my mind\nwere eighteen hundred and three, four, and five.  This was for two\nreasons: I had just then grown to an age when a child's eyes and ears\ntake in and note down everything about him, and there was more at that\ndate to bear in mind than there ever has been since with me.  It was, as\nI need hardly tell ye, the time after the first peace, when Bonaparte was\nscheming his descent upon England.  He had crossed the great Alp\nmountains, fought in Egypt, drubbed the Turks, the Austrians, and the\nProossians, and now thought he'd have a slap at us.  On the other side of\nthe Channel, scarce out of sight and hail of a man standing on our\nEnglish shore, the French army of a hundred and sixty thousand men and\nfifteen thousand horses had been brought together from all parts, and\nwere drilling every day.  Bonaparte had been three years a-making his\npreparations; and to ferry these soldiers and cannon and horses across he\nhad contrived a couple of thousand flat-bottomed boats.  These boats were\nsmall things, but wonderfully built.  A good few of 'em were so made as\nto have a little stable on board each for the two horses that were to\nhaul the cannon carried at the stern.  To get in order all these, and\nother things required, he had assembled there five or six thousand\nfellows that worked at trades--carpenters, blacksmiths, wheelwrights,\nsaddlers, and what not.  O 'twas a curious time!\n\n'Every morning Neighbour Boney would muster his multitude of soldiers on\nthe beach, draw 'em up in line, practise 'em in the manoeuvre of\nembarking, horses and all, till they could do it without a single hitch.\nMy father drove a flock of ewes up into Sussex that year, and as he went\nalong the drover's track over the high downs thereabout he could see this\ndrilling actually going on--the accoutrements of the rank and file\nglittering in the sun like silver.  It was thought and always said by my\nuncle Job, sergeant of foot (who used to know all about these matters),\nthat Bonaparte meant to cross with oars on a calm night.  The grand query\nwith us was, Where would my gentleman land?  Many of the common people\nthought it would be at Dover; others, who knew how unlikely it was that\nany skilful general would make a business of landing just where he was\nexpected, said he'd go either east into the River Thames, or west'ard to\nsome convenient place, most likely one of the little bays inside the Isle\nof Portland, between the Beal and St. Alban's Head--and for choice the\nthree-quarter-round Cove, screened from every mortal eye, that seemed\nmade o' purpose, out by where we lived, and which I've climmed up with\ntwo tubs of brandy across my shoulders on scores o' dark nights in my\nyounger days.  Some had heard that a part o' the French fleet would sail\nright round Scotland, and come up the Channel to a suitable haven.\nHowever, there was much doubt upon the matter; and no wonder, for after-\nyears proved that Bonaparte himself could hardly make up his mind upon\nthat great and very particular point, where to land.  His uncertainty\ncame about in this wise, that he could get no news as to where and how\nour troops lay in waiting, and that his knowledge of possible places\nwhere flat-bottomed boats might be quietly run ashore, and the men they\nbrought marshalled in order, was dim to the last degree.  Being\nflat-bottomed, they didn't require a harbour for unshipping their cargo\nof men, but a good shelving beach away from sight, and with a fair open\nroad toward London.  How the question posed that great Corsican tyrant\n(as we used to call him), what pains he took to settle it, and, above\nall, what a risk he ran on one particular night in trying to do so, were\nknown only to one man here and there; and certainly to no maker of\nnewspapers or printer of books, or my account o't would not have had so\nmany heads shaken over it as it has by gentry who only believe what they\nsee in printed lines.\n\n'The flocks my father had charge of fed all about the downs near our\nhouse, overlooking the sea and shore each way for miles.  In winter and\nearly spring father was up a deal at nights, watching and tending the\nlambing.  Often he'd go to bed early, and turn out at twelve or one; and\non the other hand, he'd sometimes stay up till twelve or one, and then\nturn in to bed.  As soon as I was old enough I used to help him, mostly\nin the way of keeping an eye upon the ewes while he was gone home to\nrest.  This is what I was doing in a particular month in either the year\nfour or five--I can't certainly fix which, but it was long before I was\ntook away from the sheepkeeping to be bound prentice to a trade.  Every\nnight at that time I was at the fold, about half a mile, or it may be a\nlittle more, from our cottage, and no living thing at all with me but the\newes and young lambs.  Afeard?  No; I was never afeard of being alone at\nthese times; for I had been reared in such an out-step place that the\nlack o' human beings at night made me less fearful than the sight of 'em.\nDirectly I saw a man's shape after dark in a lonely place I was\nfrightened out of my senses.\n\n'One day in that month we were surprised by a visit from my uncle Job,\nthe sergeant in the Sixty-first foot, then in camp on the downs above\nKing George's watering-place, several miles to the west yonder.  Uncle\nJob dropped in about dusk, and went up with my father to the fold for an\nhour or two.  Then he came home, had a drop to drink from the tub of\nsperrits that the smugglers kept us in for housing their liquor when\nthey'd made a run, and for burning 'em off when there was danger.  After\nthat he stretched himself out on the settle to sleep.  I went to bed: at\none o'clock father came home, and waking me to go and take his place,\naccording to custom, went to bed himself.  On my way out of the house I\npassed Uncle Job on the settle.  He opened his eyes, and upon my telling\nhim where I was going he said it was a shame that such a youngster as I\nshould go up there all alone; and when he had fastened up his stock and\nwaist-belt he set off along with me, taking a drop from the sperrit-tub\nin a little flat bottle that stood in the corner-cupboard.\n\n'By and by we drew up to the fold, saw that all was right, and then, to\nkeep ourselves warm, curled up in a heap of straw that lay inside the\nthatched hurdles we had set up to break the stroke of the wind when there\nwas any.  To-night, however, there was none.  It was one of those very\nstill nights when, if you stand on the high hills anywhere within two or\nthree miles of the sea, you can hear the rise and fall of the tide along\nthe shore, coming and going every few moments like a sort of great snore\nof the sleeping world.  Over the lower ground there was a bit of a mist,\nbut on the hill where we lay the air was clear, and the moon, then in her\nlast quarter, flung a fairly good light on the grass and scattered straw.\n\n'While we lay there Uncle Job amused me by telling me strange stories of\nthe wars he had served in and the wounds he had got.  He had already\nfought the French in the Low Countries, and hoped to fight 'em again.  His\nstories lasted so long that at last I was hardly sure that I was not a\nsoldier myself, and had seen such service as he told of.  The wonders of\nhis tales quite bewildered my mind, till I fell asleep and dreamed of\nbattle, smoke, and flying soldiers, all of a kind with the doings he had\nbeen bringing up to me.\n\n'How long my nap lasted I am not prepared to say.  But some faint sounds\nover and above the rustle of the ewes in the straw, the bleat of the\nlambs, and the tinkle of the sheep-bell brought me to my waking senses.\nUncle Job was still beside me; but he too had fallen asleep.  I looked\nout from the straw, and saw what it was that had aroused me.  Two men, in\nboat-cloaks, cocked hats, and swords, stood by the hurdles about twenty\nyards off.\n\n'I turned my ear thitherward to catch what they were saying, but though I\nheard every word o't, not one did I understand.  They spoke in a tongue\nthat was not ours--in French, as I afterward found.  But if I could not\ngain the meaning of a word, I was shrewd boy enough to find out a deal of\nthe talkers' business.  By the light o' the moon I could see that one of\n'em carried a roll of paper in his hand, while every moment he spoke\nquick to his comrade, and pointed right and left with the other hand to\nspots along the shore.  There was no doubt that he was explaining to the\nsecond gentleman the shapes and features of the coast.  What happened\nsoon after made this still clearer to me.\n\n'All this time I had not waked Uncle Job, but now I began to be afeared\nthat they might light upon us, because uncle breathed so heavily\nthrough's nose.  I put my mouth to his ear and whispered, \"Uncle Job.\"\n\n'\"What is it, my boy?\" he said, just as if he hadn't been asleep at all.\n\n'\"Hush!\" says I.  \"Two French generals--\"\n\n'\"French?\" says he.\n\n'\"Yes,\" says I.  \"Come to see where to land their army!\"\n\n'I pointed 'em out; but I could say no more, for the pair were coming at\nthat moment much nearer to where we lay.  As soon as they got as near as\neight or ten yards, the officer with a roll in his hand stooped down to a\nslanting hurdle, unfastened his roll upon it, and spread it out.  Then\nsuddenly he sprung a dark lantern open on the paper, and showed it to be\na map.\n\n'\"What be they looking at?\" I whispered to Uncle Job.\n\n'\"A chart of the Channel,\" says the sergeant (knowing about such things).\n\n'The other French officer now stooped likewise, and over the map they had\na long consultation, as they pointed here and there on the paper, and\nthen hither and thither at places along the shore beneath us.  I noticed\nthat the manner of one officer was very respectful toward the other, who\nseemed much his superior, the second in rank calling him by a sort of\ntitle that I did not know the sense of.  The head one, on the other hand,\nwas quite familiar with his friend, and more than once clapped him on the\nshoulder.\n\n'Uncle Job had watched as well as I, but though the map had been in the\nlantern-light, their faces had always been in shade.  But when they rose\nfrom stooping over the chart the light flashed upward, and fell smart\nupon one of 'em's features.  No sooner had this happened than Uncle Job\ngasped, and sank down as if he'd been in a fit.\n\n'\"What is it--what is it, Uncle Job?\" said I.\n\n'\"O good God!\" says he, under the straw.\n\n'\"What?\" says I.\n\n'\"Boney!\" he groaned out.\n\n'\"Who?\" says I.\n\n'\"Bonaparty,\" he said.  \"The Corsican ogre.  O that I had got but my new-\nflinted firelock, that there man should die!  But I haven't got my new-\nflinted firelock, and that there man must live.  So lie low, as you value\nyour life!\"\n\n'I did lie low, as you mid suppose.  But I couldn't help peeping.  And\nthen I too, lad as I was, knew that it was the face of Bonaparte.  Not\nknow Boney?  I should think I did know Boney.  I should have known him by\nhalf the light o' that lantern.  If I had seen a picture of his features\nonce, I had seen it a hundred times.  There was his bullet head, his\nshort neck, his round yaller cheeks and chin, his gloomy face, and his\ngreat glowing eyes.  He took off his hat to blow himself a bit, and there\nwas the forelock in the middle of his forehead, as in all the draughts of\nhim.  In moving, his cloak fell a little open, and I could see for a\nmoment his white-fronted jacket and one of his epaulets.\n\n'But none of this lasted long.  In a minute he and his general had rolled\nup the map, shut the lantern, and turned to go down toward the shore.\n\n'Then Uncle Job came to himself a bit.  \"Slipped across in the night-time\nto see how to put his men ashore,\" he said.  \"The like o' that man's\ncoolness eyes will never again see!  Nephew, I must act in this, and\nimmediate, or England's lost!\"\n\n'When they were over the brow, we crope out, and went some little way to\nlook after them.  Half-way down they were joined by two others, and six\nor seven minutes brought them to the shore.  Then, from behind a rock, a\nboat came out into the weak moonlight of the Cove, and they jumped in; it\nput off instantly, and vanished in a few minutes between the two rocks\nthat stand at the mouth of the Cove as we all know.  We climmed back to\nwhere we had been before, and I could see, a little way out, a larger\nvessel, though still not very large.  The little boat drew up alongside,\nwas made fast at the stern as I suppose, for the largest sailed away, and\nwe saw no more.\n\n'My uncle Job told his officers as soon as he got back to camp; but what\nthey thought of it I never heard--neither did he.  Boney's army never\ncame, and a good job for me; for the Cove below my father's house was\nwhere he meant to land, as this secret visit showed.  We coast-folk\nshould have been cut down one and all, and I should not have sat here to\ntell this tale.'\n\nWe who listened to old Selby that night have been familiar with his\nsimple grave-stone for these ten years past.  Thanks to the incredulity\nof the age his tale has been seldom repeated.  But if anything short of\nthe direct testimony of his own eyes could persuade an auditor that\nBonaparte had examined these shores for himself with a view to a\npracticable landing-place, it would have been Solomon Selby's manner of\nnarrating the adventure which befell him on the down.\n\n","He's a real nowhere man\nSitting in his nowhere land\nMaking all his nowhere plans for nobody\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\nHe's as blind as he can be\nJust sees what he wants to see\nNowhere man, can you see me at all\nNowhere man don't worry\nTake your time, don't hurry\nLeave it all till somebody else\nLends you a hand\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\n","Oh! Hey, Rach!\nHi! Hey, Happy Valentines Day!\nOh, you, too.\nHey, so, uh, hows it going living over at Ross?\nIts good. Except he makes us watch the Discovery Channel all day long. Did you know that something really boring happened to someone really ugly in the Middle Ages? Oh, thank you. Ill see you guys later.\nOkay.\nBye.\nTheres one lucky to-go cup of coffee.\nHoney, I wish you would get over her. I hate seeing you like this. Is there anything I can do for you? Do you want to look down my top?\nThanks. But maybe later.\nOh, Gunther, can I get a scone?\nYou want anything?\nYou know what I want? I want a lot of things! I want to be with the woman I love on Valentines Day! And I want her to love me back! And I want just one moment of relief from the gut-wrenching pain of knowing that thats never going to happen!\nWe have red bagels.\nOh, okay.\nSo, how does Mona feel about you and Rachel living together?\nOh, Im actually on my way to tell her right now. Yeah, shes been away all week visiting her parents, but shell be cool. I mean, shes been so supportive. She-she even got the baby a tiny T-shirt that says, Fossils are my friends.\nUgh. Come on, Mona, dont kiss ass.\nUh, Im going to take off.\nAll right. Oh! Shoot! Oh shoot! Uh, Rachel wanted to see this tape!\nWhat is it?\nIts a video of my friend giving birth. Could you just bring it back to your apartment?\nAll right. Candy and Cookie?\nYeah. Candys the mother, Cookies the daughter. The fathers also Cookie. Why am I friends with these people?\nPhoebe, cmere. I want to show you something in the bathroom.\nOh, Monica, grow up!\nHey, whats behind your back?\nNothing. Just something I want to get Phoebes opinion on for Valentines Day.\nYou dont want my opinion?\nNot really.\nCome on, Im your older brother, ask me!\nAll right, big brother. Which of these do you think would make your little sister look hotter, so your best friend would want to do her?\nThe red one.\nHey. Look, I know youve been really depressed lately, so I brought someone over to cheer you up. Right outside this door is a real, live, furry playmate.\nNo, Im not sleeping with your friend Jane again.\nHe-hee!\nHey! A dog! Hi! Who, you got to admit, looks a lot like Jane.\nThis is the happiest dog in the world. I borrowed him from my friend Wendy. Now, you can only keep him until he cheers you up. And he will cheer you up!\nThanks so much, Pheebs! Oh! Not that kind of fun.\nHappy Valentines!\nOkay! Ill be right out. Im slipping into something a little less comfortable, and a little more slutty.Man on TV: Yeah, just relax.\nI love you, St. Valentine.\nWoah, woah, thats not pretty!\nMan on TV: Now, push!\nWoman on TV: Ow! Ow! Ooh! That hurts!\nWorst porn ever! Worst porn ever!\nWoman on TV: Ohhh! Make it stop!\nI am trying!\nGet the ball, ready? Get the ball, get the ball! Well, youre cute, but youre not too smart!\nDid I just throw this?\nHi.\nHi.\nI accidentally packed these with my stuff. Who is this?\nOh, thats, uh, thats Phoebes friends dog. I dont know what his real name is, but I call him Mozzarella.Well, you used to be.Ive still got it!\nWhy did you get me this?\nWhat is it?\nIts yellingbleedingdilating. Oh, the dilating\nIs this the video of the baby being born? Sweetie, this is Phoebes. Why were you even watching it?\nI thoughtmaybeyou got me porn for Valentines Day.\nChandler, if you thought I was going to get you porn for Valentines Day Oh, wait a minute. Those arent stars. Anyway, you want to take a look?\nWell, Im not really in a sexy mood right now.\nHoney, whats going on?\nWell, remember the first time we saw Jaws?\nMm-hmm.\nHow long it took to go back in the water?\nChandler, we cant let this tape wreck Valentines Day!\nYou dont know. You didnt see it.\nChild-birth, its a natural thing! Its beautiful.\nOh, beautiful? Really? Beautiful? You think this is beautiful?\nOh! Oh, my God! No wonder my mother hates me!\nSee, honey, theres\nDont touch me!\nHi!\nHey! So, how was Atlantic City?\nGood.\nYeah?\nI brought you back a present.\nWha? Oh, come on. You didnt have tosaltwater taffy?! Thanks! This is interesting. You know, most people think this is made with sea water, but its actually made with, uh, salted fresh water. Thats not interesting.\nI think its interesting.\nI do too! I missed you!\nI missed you, too! So, how was your week?\nOh, it was good! It was good. Actually, the baby started kicking!\nHow exciting!\nYeah! I know! It was. Oh the only sad thing is I wasnt around when it happened for the first time.\nOh no.\nYeah, Im missing out on all this other stuff, too. So, Joey suggested Rachel move in with me.\nYeah right!\nWhat?\nJoey cracks me up! Its like, Yeah, why dont you have your ex-wife move in with you? That wouldnt be awkward at all!\nHuhuh-huh.\nHuh, could you imagine. I go away for a few days, and come back, and my boyfriend is living with some woman he got pregnant!\nSo, whatd you tell him?\nHow could you not tell Mona that Rachel is living with you?\nI dont know, she seemed to think it was such a crazy idea! Um, plus, she, uh, she got me taffy!\nTaffy, really? Ive never had any.\nEver?!\nWell, I think my mother was too busy planning her suicide to provide saltwater treats. Thank you! So what, youre just never going to tell her?\nOh, no, no, no, I will! I just want to butter her up, first! You know, Im going to take her to an amazing Valentines dinner. Do all this romantic stuff, and then, just when she thinks Im the best boyfriend in the world, then Im going to tell her that my pregnant ex-girlfriend is living with me.\nIf I havent said it before: shes a lucky, lucky lady! So, where are you going towhat the mother of crap is up with this stuff? Oh, its nice! May I try a pink one?\nSo, between her and me being friends, and her history with Ross, it just isnt going to happen. It would be like you falling in love with a cat.\nHey!\nHey.\nHey, buddy. Hows my favorite dog, huh? Hows my favorite dog? Did you give him a beer?\nNo.\nWill you excuse us, we need to talk for a moment.\nYeah, sure. Go ahead. Oh, me, right!\nHes miserable! What happened to him?\nNothing. We just talked about stuff.\nWhat stuff?\nRachel stuff.\nOhJoey, you bummed him out! This was the happiest dog in the world, and he spends half a day with you, and look at him!\nHes breathing!\nOkay, Im going to take him back to Wendys.\nNo, no, no, no! Hes fine! Look, look, look! Get your ball! My God, what have I done to you, huh? I broke the dog! Pheebs, I broke the dog!\nWell, Im, uh, going to pick up Mona. What have you got going tonight?\nOh, Ive got big Valentines plans! Ive got my Chinese food on the way, and the rest of your saltwater taffy!\nYknow, its interesting! Most people think thats made with seawater, when in fact\nRoss, we actually watched the documentary together.\nOoh! My Chinese food! Let me get my cash!\nMona? What arehi! What are you doing here? Im, um, supposed to pick you up!\nChange of plans, I made you a special Valentines dinner! Surprise!\nAyyyayyyy!\nOh, hey, Mona!\nHi! Hi. Hi, Rachel! Whats she doing here?\nI have no idea!\nIll be watching TV if anybody needs me.\nSeriously, what is she doing?\nUhlately, she just likes hanging out here.\nWhy?\nI think shes lonely.\nOkay, but its Valentines Day!\nI know.\nCant we just ask her to go?\nNo, no. Shes way to emotional. And by emotional I mean crazy.\nIm not here! Thats just my Chinese food!\nOh, my God! She has food delivered here?\nMm-hmm. Shesshes emotional, but, but ballsy.\nYou know what Im going to do? Im going to get in my sweats, and eat this in bed!\nAnd you thought she was going to be in our way! So, why dont you, uh, open the champagne, and Ill be right back. Ive got a surprise for you.\nYou got another ex-wife back there?Im just going to grab the phone.\nOh, Rachel! Wait! Hey, I hope you dont take this the wrong way, but, but, um what are you doing?\nOh, Im sorry! Do you need the phone?\nNo, no. Listen, Ross is too nice to say anything, but this is his apartment, and, and, we gotta have some boundaries, so why dont you go back to your place and give us some privacy?\nBut, but, Mona, I live here.\nHappy Valentines Day! Or something to remember me by.\nHow long has it been this time?\n90 seconds.\nThats better. 90 seconds is a long time not to think about itexcept all I did was think about it.\nYou know, it haunts me? Up til now, the worst thing I ever saw, was my father doing tequila shots off the naked houseboy. After this, I would gladly make that my screensaver!\nOkay, well, we have to get past this! Why dont we get rid of the tape and pretend it never existed?\nI can do that.\nOkay.\nOkay. Now all weve got to do is get rid of this chair.\nOh, thank God!\nOh, I know!\nCome in!\nHi! Im so sorry to barge in on your Valentines, but I had to get away from all the yelling. Mona is dumping Ross.\nOh, my God.\nPoor Ross.\nOh, great. We have to watch him do yoga in his underwear, but for this he closes the drapes!\nRach, you know that birthing tape you wanted to see? Its here.\nOh, and we should warn you, before you watch it: dont watch it.\nWhy? You saw it? Is it scary?\nWell, lets just say its ironic how footage of someone being born can make you want to kill yourself.\nWell, now, wait. Now Im all freaked out. Come on, you guys will watch it with me.\nNo, but I will leave a sweater that smells like me right next to you!\nCmon, seriously, you guys, youre not going to make me watch this alone!\nShes rightof course not. Honey, get the tape.\nOkay, here we go.\nOkay. Woah! Why is that baby torturing that woman?!\nWhy have I seen this thing three times?!\nItsstill beautiful.\nUh! Its horrible!\nI know! I know, Im so sorry for you!\nOh, my God!\nWait, you guys, look!\nWhat? Did her ass explode?!\nNo, the babys out! Look, look!\nOh, look at those little fingers and toes!\nAnd look how happy the mom is now!\nOhRach!\nOh, screw you guys, you dont have to do it!\nHey, hey, man!\nHey, whats up?\nUhMona just dumped me.\nOh, man, Im sorry. Why?\nWell, with everything thats been going on lately, I havent exactly been the perfect boyfriend. You know, I, uh, I didnt tell her I got Rachel pregnant. I gave her a key to my apartment, and then had the locks changed! And then I lied to her about Rachel moving in with me. In a way, I actually judge her for not breaking up with me sooner, you know?\nStill, that really sucks, man. Especially on Valentines Day.\nYeah. Wait a minute. What are you doing here? Joey Tribbiani without a date on Valentines Day? Whats going on, huh? Girl trouble?\nSort of.\nReally?!\nYou dont have to seem so happy about it.\nOh, sorry. Well, look, maybe I can help you with it.\nOh, II d\nHey, whatever it is, I am sure it has happened to me. Yknow, actually onceonce I got dumped during sex.\nAnyway, so, uh, so what is it?\nForget about it. Its no big deal.\nCmon! Joey! What is it?\nIts nothing.\nHey, hey, its me. Why cant you tell me?\nOkay, uhsit down. Um theres this woman that I like. A lot. But, uhit cant happen.\nShes not a Tribbiani?\nNo!\nI knew it. So, is she someone from work?\nYes.\nWell, uh, does she like you?\nSometimes I think maybe she could. But it doesnt matter, because I cant do anything about it.\nWhy not?\nWell, its complicated. Shes with this other guy. For a long time. Someone from work, too. And I could never do that to the guy, because were really good friends.\nSo, uh, this guy, she used to go out with, is, uh is he still in love with her?\nNo. I dont think so.\nOkay. Um is he a good guy?\nYeah, hes the best.\nThen talk to him! He might be fine with it.\nOh, I dont know.\nJoey, its worth finding out. I mean, if you really like her.\nI do! So much! I cant stop thinking about her! I cant sleep, I\nOkay, Joey, you know what? You have to go for it. How often does this happen to you, huh? You owe it to yourself.\nHeres your warm milk.\nIm going touhIm going to, um, put the bourbon in it at home.\nOh, yeah.\nAnyway seriously, uhjustjust talk to the guy, okay? And tell me how it goes.\nIts Rachel.\nWoman on TV: I came to the big city to become a star! Ill doanything to make that happen!\nMan on TV: Anything?\nHmmmaybe it starts with how she gets pregnant.\n","\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, mnage  trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","Psh you hardly used gaia... what could yours even have?","\n'Talking of Exhibitions, World's Fairs, and what not,' said the old\ngentleman, 'I would not go round the corner to see a dozen of them\nnowadays.  The only exhibition that ever made, or ever will make, any\nimpression upon my imagination was the first of the series, the parent of\nthem all, and now a thing of old times--the Great Exhibition of 1851, in\nHyde Park, London.  None of the younger generation can realize the sense\nof novelty it produced in us who were then in our prime.  A noun\nsubstantive went so far as to become an adjective in honour of the\noccasion.  It was \"exhibition\" hat, \"exhibition\" razor-strop,\n\"exhibition\" watch; nay, even \"exhibition\" weather, \"exhibition\" spirits,\nsweethearts, babies, wives--for the time.\n\n'For South Wessex, the year formed in many ways an extraordinary\nchronological frontier or transit-line, at which there occurred what one\nmight call a precipice in Time.  As in a geological \"fault,\" we had\npresented to us a sudden bringing of ancient and modern into absolute\ncontact, such as probably in no other single year since the Conquest was\never witnessed in this part of the country.'\n\nThese observations led us onward to talk of the different personages,\ngentle and simple, who lived and moved within our narrow and peaceful\nhorizon at that time; and of three people in particular, whose queer\nlittle history was oddly touched at points by the Exhibition, more\nconcerned with it than that of anybody else who dwelt in those outlying\nshades of the world, Stickleford, Mellstock, and Egdon.  First in\nprominence among these three came Wat Ollamoor--if that were his real\nname--whom the seniors in our party had known well.\n\nHe was a woman's man, they said,--supremely so--externally little else.\nTo men he was not attractive; perhaps a little repulsive at times.\nMusician, dandy, and company-man in practice; veterinary surgeon in\ntheory, he lodged awhile in Mellstock village, coming from nobody knew\nwhere; though some said his first appearance in this neighbourhood had\nbeen as fiddle-player in a show at Greenhill Fair.\n\nMany a worthy villager envied him his power over unsophisticated\nmaidenhood--a power which seemed sometimes to have a touch of the weird\nand wizardly in it.  Personally he was not ill-favoured, though rather un-\nEnglish, his complexion being a rich olive, his rank hair dark and rather\nclammy--made still clammier by secret ointments, which, when he came\nfresh to a party, caused him to smell like 'boys'-love' (southernwood)\nsteeped in lamp-oil.  On occasion he wore curls--a double row--running\nalmost horizontally around his head.  But as these were sometimes\nnoticeably absent, it was concluded that they were not altogether of\nNature's making.  By girls whose love for him had turned to hatred he had\nbeen nicknamed 'Mop,' from this abundance of hair, which was long enough\nto rest upon his shoulders; as time passed the name more and more\nprevailed.\n\nHis fiddling possibly had the most to do with the fascination he\nexercised, for, to speak fairly, it could claim for itself a most\npeculiar and personal quality, like that in a moving preacher.  There\nwere tones in it which bred the immediate conviction that indolence and\naverseness to systematic application were all that lay between 'Mop' and\nthe career of a second Paganini.\n\nWhile playing he invariably closed his eyes; using no notes, and, as it\nwere, allowing the violin to wander on at will into the most plaintive\npassages ever heard by rustic man.  There was a certain lingual character\nin the supplicatory expressions he produced, which would well nigh have\ndrawn an ache from the heart of a gate-post.  He could make any child in\nthe parish, who was at all sensitive to music, burst into tears in a few\nminutes by simply fiddling one of the old dance-tunes he almost entirely\naffected--country jigs, reels, and 'Favourite Quick Steps' of the last\ncentury--some mutilated remains of which even now reappear as nameless\nphantoms in new quadrilles and gallops, where they are recognized only by\nthe curious, or by such old-fashioned and far-between people as have been\nthrown with men like Wat Ollamoor in their early life.\n\nHis date was a little later than that of the old Mellstock quire-band\nwhich comprised the Dewys, Mail, and the rest--in fact, he did not rise\nabove the horizon thereabout till those well-known musicians were\ndisbanded as ecclesiastical functionaries.  In their honest love of\nthoroughness they despised the new man's style.  Theophilus Dewy (Reuben\nthe tranter's younger brother) used to say there was no 'plumness' in\nit--no bowing, no solidity--it was all fantastical.  And probably this\nwas true.  Anyhow, Mop had, very obviously, never bowed a note of church-\nmusic from his birth; he never once sat in the gallery of Mellstock\nchurch where the others had tuned their venerable psalmody so many\nhundreds of times; had never, in all likelihood, entered a church at all.\nAll were devil's tunes in his repertory.  'He could no more play the Wold\nHundredth to his true time than he could play the brazen serpent,' the\ntranter would say.  (The brazen serpent was supposed in Mellstock to be a\nmusical instrument particularly hard to blow.)\n\nOccasionally Mop could produce the aforesaid moving effect upon the souls\nof grown-up persons, especially young women of fragile and responsive\norganization.  Such an one was Car'line Aspent.  Though she was already\nengaged to be married before she met him, Car'line, of them all, was the\nmost influenced by Mop Ollamoor's heart-stealing melodies, to her\ndiscomfort, nay, positive pain and ultimate injury.  She was a pretty,\ninvocating, weak-mouthed girl, whose chief defect as a companion with her\nsex was a tendency to peevishness now and then.  At this time she was not\na resident in Mellstock parish where Mop lodged, but lived some miles off\nat Stickleford, farther down the river.\n\nHow and where she first made acquaintance with him and his fiddling is\nnot truly known, but the story was that it either began or was developed\non one spring evening, when, in passing through Lower Mellstock, she\nchanced to pause on the bridge near his house to rest herself, and\nlanguidly leaned over the parapet.  Mop was standing on his door-step, as\nwas his custom, spinning the insidious thread of semi- and\ndemi-semi-quavers from the E string of his fiddle for the benefit of\npassers-by, and laughing as the tears rolled down the cheeks of the\nlittle children hanging around him.  Car'line pretended to be engrossed\nwith the rippling of the stream under the arches, but in reality she was\nlistening, as he knew.  Presently the aching of the heart seized her\nsimultaneously with a wild desire to glide airily in the mazes of an\ninfinite dance.  To shake off the fascination she resolved to go on,\nalthough it would be necessary to pass him as he played.  On stealthily\nglancing ahead at the performer, she found to her relief that his eyes\nwere closed in abandonment to instrumentation, and she strode on boldly.\nBut when closer her step grew timid, her tread convulsed itself more and\nmore accordantly with the time of the melody, till she very nearly danced\nalong.  Gaining another glance at him when immediately opposite, she saw\nthat _one_ of his eyes was open, quizzing her as he smiled at her\nemotional state.  Her gait could not divest itself of its compelled\ncapers till she had gone a long way past the house; and Car'line was\nunable to shake off the strange infatuation for hours.\n\nAfter that day, whenever there was to be in the neighbourhood a dance to\nwhich she could get an invitation, and where Mop Ollamoor was to be the\nmusician, Car'line contrived to be present, though it sometimes involved\na walk of several miles; for he did not play so often in Stickleford as\nelsewhere.\n\nThe next evidences of his influence over her were singular enough, and it\nwould require a neurologist to fully explain them.  She would be sitting\nquietly, any evening after dark, in the house of her father, the parish\nclerk, which stood in the middle of Stickleford village street, this\nbeing the highroad between Lower Mellstock and Moreford, five miles\neastward.  Here, without a moment's warning, and in the midst of a\ngeneral conversation between her father, sister, and the young man before\nalluded to, who devotedly wooed her in ignorance of her infatuation, she\nwould start from her seat in the chimney-corner as if she had received a\ngalvanic shock, and spring convulsively towards the ceiling; then she\nwould burst into tears, and it was not till some half-hour had passed\nthat she grew calm as usual.  Her father, knowing her hysterical\ntendencies, was always excessively anxious about this trait in his\nyoungest girl, and feared the attack to be a species of epileptic fit.\nNot so her sister Julia.  Julia had found out what was the cause.  At the\nmoment before the jumping, only an exceptionally sensitive ear situated\nin the chimney-nook could have caught from down the flue the beat of a\nman's footstep along the highway without.  But it was in that footfall,\nfor which she had been waiting, that the origin of Car'line's involuntary\nspringing lay.  The pedestrian was Mop Ollamoor, as the girl well knew;\nbut his business that way was not to visit her; he sought another woman\nwhom he spoke of as his Intended, and who lived at Moreford, two miles\nfarther on.  On one, and only one, occasion did it happen that Car'line\ncould not control her utterance; it was when her sister alone chanced to\nbe present.  'Oh--oh--oh--!' she cried.  'He's going to _her_, and not\ncoming to _me_!'\n\nTo do the fiddler justice he had not at first thought greatly of, or\nspoken much to, this girl of impressionable mould.  But he had soon found\nout her secret, and could not resist a little by-play with her too easily\nhurt heart, as an interlude between his more serious performances at\nMoreford.  The two became well acquainted, though only by stealth, hardly\na soul in Stickleford except her sister, and her lover Ned Hipcroft,\nbeing aware of the attachment.  Her father disapproved of her coldness to\nNed; her sister, too, hoped she might get over this nervous passion for a\nman of whom so little was known.  The ultimate result was that Car'line's\nmanly and simple wooer Edward found his suit becoming practically\nhopeless.  He was a respectable mechanic, in a far sounder position than\nMop the nominal horse-doctor; but when, before leaving her, Ned put his\nflat and final question, would she marry him, then and there, now or\nnever, it was with little expectation of obtaining more than the negative\nshe gave him.  Though her father supported him and her sister supported\nhim, he could not play the fiddle so as to draw your soul out of your\nbody like a spider's thread, as Mop did, till you felt as limp as withy-\nwind and yearned for something to cling to.  Indeed, Hipcroft had not the\nslightest ear for music; could not sing two notes in tune, much less play\nthem.\n\nThe No he had expected and got from her, in spite of a preliminary\nencouragement, gave Ned a new start in life.  It had been uttered in such\na tone of sad entreaty that he resolved to persecute her no more; she\nshould not even be distressed by a sight of his form in the distant\nperspective of the street and lane.  He left the place, and his natural\ncourse was to London.\n\nThe railway to South Wessex was in process of construction, but it was\nnot as yet opened for traffic; and Hipcroft reached the capital by a six\ndays' trudge on foot, as many a better man had done before him.  He was\none of the last of the artisan class who used that now extinct method of\ntravel to the great centres of labour, so customary then from time\nimmemorial.\n\nIn London he lived and worked regularly at his trade.  More fortunate\nthan many, his disinterested willingness recommended him from the first.\nDuring the ensuing four years he was never out of employment.  He neither\nadvanced nor receded in the modern sense; he improved as a workman, but\nhe did not shift one jot in social position.  About his love for Car'line\nhe maintained a rigid silence.  No doubt he often thought of her; but\nbeing always occupied, and having no relations at Stickleford, he held no\ncommunication with that part of the country, and showed no desire to\nreturn.  In his quiet lodging in Lambeth he moved about after working-\nhours with the facility of a woman, doing his own cooking, attending to\nhis stocking-heels, and shaping himself by degrees to a life-long\nbachelorhood.  For this conduct one is bound to advance the canonical\nreason that time could not efface from his heart the image of little\nCar'line Aspent--and it may be in part true; but there was also the\ninference that his was a nature not greatly dependent upon the\nministrations of the other sex for its comforts.\n\nThe fourth year of his residence as a mechanic in London was the year of\nthe Hyde-Park Exhibition already mentioned, and at the construction of\nthis huge glass-house, then unexampled in the world's history, he worked\ndaily.  It was an era of great hope and activity among the nations and\nindustries.  Though Hipcroft was, in his small way, a central man in the\nmovement, he plodded on with his usual outward placidity.  Yet for him,\ntoo, the year was destined to have its surprises, for when the bustle of\ngetting the building ready for the opening day was past, the ceremonies\nhad been witnessed, and people were flocking thither from all parts of\nthe globe, he received a letter from Car'line.  Till that day the silence\nof four years between himself and Stickleford had never been broken.\n\nShe informed her old lover, in an uncertain penmanship which suggested a\ntrembling hand, of the trouble she had been put to in ascertaining his\naddress, and then broached the subject which had prompted her to write.\nFour years ago, she said with the greatest delicacy of which she was\ncapable, she had been so foolish as to refuse him.  Her wilful\nwrong-headedness had since been a grief to her many times, and of late\nparticularly.  As for Mr. Ollamoor, he had been absent almost as long as\nNed--she did not know where.  She would gladly marry Ned now if he were\nto ask her again, and be a tender little wife to him till her life's end.\n\nA tide of warm feeling must have surged through Ned Hipcroft's frame on\nreceipt of this news, if we may judge by the issue.  Unquestionably he\nloved her still, even if not to the exclusion of every other happiness.\nThis from his Car'line, she who had been dead to him these many years,\nalive to him again as of old, was in itself a pleasant, gratifying thing.\nNed had grown so resigned to, or satisfied with, his lonely lot, that he\nprobably would not have shown much jubilation at anything.  Still, a\ncertain ardour of preoccupation, after his first surprise, revealed how\ndeeply her confession of faith in him had stirred him.  Measured and\nmethodical in his ways, he did not answer the letter that day, nor the\nnext, nor the next.  He was having 'a good think.'  When he did answer\nit, there was a great deal of sound reasoning mixed in with the\nunmistakable tenderness of his reply; but the tenderness itself was\nsufficient to reveal that he was pleased with her straightforward\nfrankness; that the anchorage she had once obtained in his heart was\nrenewable, if it had not been continuously firm.\n\nHe told her--and as he wrote his lips twitched humorously over the few\ngentle words of raillery he indited among the rest of his sentences--that\nit was all very well for her to come round at this time of day.  Why\nwouldn't she have him when he wanted her?  She had no doubt learned that\nhe was not married, but suppose his affections had since been fixed on\nanother?  She ought to beg his pardon.  Still, he was not the man to\nforget her.  But considering how he had been used, and what he had\nsuffered, she could not quite expect him to go down to Stickleford and\nfetch her.  But if she would come to him, and say she was sorry, as was\nonly fair; why, yes, he would marry her, knowing what a good little woman\nshe was at the core.  He added that the request for her to come to him\nwas a less one to make than it would have been when he first left\nStickleford, or even a few months ago; for the new railway into South\nWessex was now open, and there had just begun to be run wonderfully\ncontrived special trains, called excursion-trains, on account of the\nGreat Exhibition; so that she could come up easily alone.\n\nShe said in her reply how good it was of him to treat her so generously,\nafter her hot and cold treatment of him; that though she felt frightened\nat the magnitude of the journey, and was never as yet in a railway-train,\nhaving only seen one pass at a distance, she embraced his offer with all\nher heart; and would, indeed, own to him how sorry she was, and beg his\npardon, and try to be a good wife always, and make up for lost time.\n\nThe remaining details of when and where were soon settled, Car'line\ninforming him, for her ready identification in the crowd, that she would\nbe wearing 'my new sprigged-laylock cotton gown,' and Ned gaily\nresponding that, having married her the morning after her arrival, he\nwould make a day of it by taking her to the Exhibition.  One early summer\nafternoon, accordingly, he came from his place of work, and hastened\ntowards Waterloo Station to meet her.  It was as wet and chilly as an\nEnglish June day can occasionally be, but as he waited on the platform in\nthe drizzle he glowed inwardly, and seemed to have something to live for\nagain.\n\nThe 'excursion-train'--an absolutely new departure in the history of\ntravel--was still a novelty on the Wessex line, and probably everywhere.\nCrowds of people had flocked to all the stations on the way up to witness\nthe unwonted sight of so long a train's passage, even where they did not\ntake advantage of the opportunity it offered.  The seats for the humbler\nclass of travellers in these early experiments in steam-locomotion, were\nopen trucks, without any protection whatever from the wind and rain; and\ndamp weather having set in with the afternoon, the unfortunate occupants\nof these vehicles were, on the train drawing up at the London terminus,\nfound to be in a pitiable condition from their long journey; blue-faced,\nstiff-necked, sneezing, rain-beaten, chilled to the marrow, many of the\nmen being hatless; in fact, they resembled people who had been out all\nnight in an open boat on a rough sea, rather than inland excursionists\nfor pleasure.  The women had in some degree protected themselves by\nturning up the skirts of their gowns over their heads, but as by this\narrangement they were additionally exposed about the hips, they were all\nmore or less in a sorry plight.\n\nIn the bustle and crush of alighting forms of both sexes which followed\nthe entry of the huge concatenation into the station, Ned Hipcroft soon\ndiscerned the slim little figure his eye was in search of, in the\nsprigged lilac, as described.  She came up to him with a frightened\nsmile--still pretty, though so damp, weather-beaten, and shivering from\nlong exposure to the wind.\n\n'O Ned!' she sputtered, 'I--I--'  He clasped her in his arms and kissed\nher, whereupon she burst into a flood of tears.\n\n'You are wet, my poor dear!  I hope you'll not get cold,' he said.  And\nsurveying her and her multifarious surrounding packages, he noticed that\nby the hand she led a toddling child--a little girl of three or so--whose\nhood was as clammy and tender face as blue as those of the other\ntravellers.\n\n'Who is this--somebody you know?' asked Ned curiously.\n\n'Yes, Ned.  She's mine.'\n\n'Yours?'\n\n'Yes--my own!'\n\n'Your own child?'\n\n'Yes!'\n\n'Well--as God's in--'\n\n'Ned, I didn't name it in my letter, because, you see, it would have been\nso hard to explain!  I thought that when we met I could tell you how she\nhappened to be born, so much better than in writing!  I hope you'll\nexcuse it this once, dear Ned, and not scold me, now I've come so many,\nmany miles!'\n\n'This means Mr. Mop Ollamoor, I reckon!' said Hipcroft, gazing palely at\nthem from the distance of the yard or two to which he had withdrawn with\na start.\n\nCar'line gasped.  'But he's been gone away for years!' she supplicated.\n'And I never had a young man before!  And I was so onlucky to be catched\nthe first time, though some of the girls down there go on like anything!'\n\nNed remained in silence, pondering.\n\n'You'll forgive me, dear Ned?' she added, beginning to sob outright.  'I\nhaven't taken 'ee in after all, because--because you can pack us back\nagain, if you want to; though 'tis hundreds o' miles, and so wet, and\nnight a-coming on, and I with no money!'\n\n'What the devil can I do!' Hipcroft groaned.\n\nA more pitiable picture than the pair of helpless creatures presented was\nnever seen on a rainy day, as they stood on the great, gaunt, puddled\nplatform, a whiff of drizzle blowing under the roof upon them now and\nthen; the pretty attire in which they had started from Stickleford in the\nearly morning bemuddled and sodden, weariness on their faces, and fear of\nhim in their eyes; for the child began to look as if she thought she too\nhad done some wrong, remaining in an appalled silence till the tears\nrolled down her chubby cheeks.\n\n'What's the matter, my little maid?' said Ned mechanically.\n\n'I do want to go home!' she let out, in tones that told of a bursting\nheart.  'And my totties be cold, an' I shan't have no bread an' butter no\nmore!'\n\n'I don't know what to say to it all!' declared Ned, his own eye moist as\nhe turned and walked a few steps with his head down; then regarded them\nagain point blank.  From the child escaped troubled breaths and silently\nwelling tears.\n\n'Want some bread and butter, do 'ee?' he said, with factitious hardness.\n\n'Ye-e-s!'\n\n'Well, I daresay I can get 'ee a bit!  Naturally, you must want some.  And\nyou, too, for that matter, Car'line.'\n\n'I do feel a little hungered.  But I can keep it off,' she murmured.\n\n'Folk shouldn't do that,' he said gruffly. . . . 'There come along!' he\ncaught up the child, as he added, 'You must bide here to-night, anyhow, I\ns'pose!  What can you do otherwise?  I'll get 'ee some tea and victuals;\nand as for this job, I'm sure I don't know what to say!  This is the way\nout.'\n\nThey pursued their way, without speaking, to Ned's lodgings, which were\nnot far off.  There he dried them and made them comfortable, and prepared\ntea; they thankfully sat down.  The ready-made household of which he\nsuddenly found himself the head imparted a cosy aspect to his room, and a\npaternal one to himself.  Presently he turned to the child and kissed her\nnow blooming cheeks; and, looking wistfully at Car'line, kissed her also.\n\n'I don't see how I can send 'ee back all them miles,' he growled, 'now\nyou've come all the way o' purpose to join me.  But you must trust me,\nCar'line, and show you've real faith in me.  Well, do you feel better\nnow, my little woman?'\n\nThe child nodded, her mouth being otherwise occupied.\n\n'I did trust you, Ned, in coming; and I shall always!'\n\nThus, without any definite agreement to forgive her, he tacitly\nacquiesced in the fate that Heaven had sent him; and on the day of their\nmarriage (which was not quite so soon as he had expected it could be, on\naccount of the time necessary for banns) he took her to the Exhibition\nwhen they came back from church, as he had promised.  While standing near\na large mirror in one of the courts devoted to furniture, Car'line\nstarted, for in the glass appeared the reflection of a form exactly\nresembling Mop Ollamoor's--so exactly, that it seemed impossible to\nbelieve anybody but that artist in person to be the original.  On passing\nround the objects which hemmed in Ned, her, and the child from a direct\nview, no Mop was to be seen.  Whether he were really in London or not at\nthat time was never known; and Car'line always stoutly denied that her\nreadiness to go and meet Ned in town arose from any rumour that Mop had\nalso gone thither; which denial there was no reasonable ground for\ndoubting.\n\nAnd then the year glided away, and the Exhibition folded itself up and\nbecame a thing of the past.  The park trees that had been enclosed for\nsix months were again exposed to the winds and storms, and the sod grew\ngreen anew.  Ned found that Car'line resolved herself into a very good\nwife and companion, though she had made herself what is called cheap to\nhim; but in that she was like another domestic article, a cheap tea-pot,\nwhich often brews better tea than a dear one.  One autumn Hipcroft found\nhimself with but little work to do, and a prospect of less for the\nwinter.  Both being country born and bred, they fancied they would like\nto live again in their natural atmosphere.  It was accordingly decided\nbetween them that they should leave the pent-up London lodging, and that\nNed should seek out employment near his native place, his wife and her\ndaughter staying with Car'line's father during the search for occupation\nand an abode of their own.\n\nTinglings of pleasure pervaded Car'line's spasmodic little frame as she\njourneyed down with Ned to the place she had left two or three years\nbefore, in silence and under a cloud.  To return to where she had once\nbeen despised, a smiling London wife with a distinct London accent, was a\ntriumph which the world did not witness every day.\n\nThe train did not stop at the petty roadside station that lay nearest to\nStickleford, and the trio went on to Casterbridge.  Ned thought it a good\nopportunity to make a few preliminary inquiries for employment at\nworkshops in the borough where he had been known; and feeling cold from\nher journey, and it being dry underfoot and only dusk as yet, with a moon\non the point of rising, Car'line and her little girl walked on toward\nStickleford, leaving Ned to follow at a quicker pace, and pick her up at\na certain half-way house, widely known as an inn.\n\nThe woman and child pursued the well-remembered way comfortably enough,\nthough they were both becoming wearied.  In the course of three miles\nthey had passed Heedless-William's Pond, the familiar landmark by Bloom's\nEnd, and were drawing near the Quiet Woman Inn, a lone roadside hostel on\nthe lower verge of the Egdon Heath, since and for many years abolished.\nIn stepping up towards it Car'line heard more voices within than had\nformerly been customary at such an hour, and she learned that an auction\nof fat stock had been held near the spot that afternoon.  The child would\nbe the better for a rest as well as herself, she thought, and she\nentered.\n\nThe guests and customers overflowed into the passage, and Car'line had no\nsooner crossed the threshold than a man whom she remembered by sight came\nforward with glass and mug in his hands towards a friend leaning against\nthe wall; but, seeing her, very gallantly offered her a drink of the\nliquor, which was gin-and-beer hot, pouring her out a tumblerful and\nsaying, in a moment or two: 'Surely, 'tis little Car'line Aspent that\nwas--down at Stickleford?'\n\nShe assented, and, though she did not exactly want this beverage, she\ndrank it since it was offered, and her entertainer begged her to come in\nfarther and sit down.  Once within the room she found that all the\npersons present were seated close against the walls, and there being a\nchair vacant she did the same.  An explanation of their position occurred\nthe next moment.  In the opposite corner stood Mop, rosining his bow and\nlooking just the same as ever.  The company had cleared the middle of the\nroom for dancing, and they were about to dance again.  As she wore a veil\nto keep off the wind she did not think he had recognized her, or could\npossibly guess the identity of the child; and to her satisfied surprise\nshe found that she could confront him quite calmly--mistress of herself\nin the dignity her London life had given her.  Before she had quite\nemptied her glass the dance was called, the dancers formed in two lines,\nthe music sounded, and the figure began.\n\nThen matters changed for Car'line.  A tremor quickened itself to life in\nher, and her hand so shook that she could hardly set down her glass.  It\nwas not the dance nor the dancers, but the notes of that old violin which\nthrilled the London wife, these having still all the witchery that she\nhad so well known of yore, and under which she had used to lose her power\nof independent will.  How it all came back!  There was the fiddling\nfigure against the wall; the large, oily, mop-like head of him, and\nbeneath the mop the face with closed eyes.\n\nAfter the first moments of paralyzed reverie the familiar tune in the\nfamiliar rendering made her laugh and shed tears simultaneously.  Then a\nman at the bottom of the dance, whose partner had dropped away, stretched\nout his hand and beckoned to her to take the place.  She did not want to\ndance; she entreated by signs to be left where she was, but she was\nentreating of the tune and its player rather than of the dancing man.  The\nsaltatory tendency which the fiddler and his cunning instrument had ever\nbeen able to start in her was seizing Car'line just as it had done in\nearlier years, possibly assisted by the gin-and-beer hot.  Tired as she\nwas she grasped her little girl by the hand, and plunging in at the\nbottom of the figure, whirled about with the rest.  She found that her\ncompanions were mostly people of the neighbouring hamlets and\nfarms--Bloom's End, Mellstock, Lewgate, and elsewhere; and by degrees she\nwas recognized as she convulsively danced on, wishing that Mop would\ncease and let her heart rest from the aching he caused, and her feet\nalso.\n\nAfter long and many minutes the dance ended, when she was urged to\nfortify herself with more gin-and-beer; which she did, feeling very weak\nand overpowered with hysteric emotion.  She refrained from unveiling, to\nkeep Mop in ignorance of her presence, if possible.  Several of the\nguests having left, Car'line hastily wiped her lips and also turned to\ngo; but, according to the account of some who remained, at that very\nmoment a five-handed reel was proposed, in which two or three begged her\nto join.\n\nShe declined on the plea of being tired and having to walk to\nStickleford, when Mop began aggressively tweedling 'My Fancy-Lad,' in D\nmajor, as the air to which the reel was to be footed.  He must have\nrecognized her, though she did not know it, for it was the strain of all\nseductive strains which she was least able to resist--the one he had\nplayed when she was leaning over the bridge at the date of their first\nacquaintance.  Car'line stepped despairingly into the middle of the room\nwith the other four.\n\nReels were resorted to hereabouts at this time by the more robust\nspirits, for the reduction of superfluous energy which the ordinary\nfigure-dances were not powerful enough to exhaust.  As everybody knows,\nor does not know, the five reelers stood in the form of a cross, the reel\nbeing performed by each line of three alternately, the persons who\nsuccessively came to the middle place dancing in both directions.\nCar'line soon found herself in this place, the axis of the whole\nperformance, and could not get out of it, the tune turning into the first\npart without giving her opportunity.  And now she began to suspect that\nMop did know her, and was doing this on purpose, though whenever she\nstole a glance at him his closed eyes betokened obliviousness to\neverything outside his own brain.  She continued to wend her way through\nthe figure of 8 that was formed by her course, the fiddler introducing\ninto his notes the wild and agonizing sweetness of a living voice in one\ntoo highly wrought; its pathos running high and running low in endless\nvariation, projecting through her nerves excruciating spasms, a sort of\nblissful torture.  The room swam, the tune was endless; and in about a\nquarter of an hour the only other woman in the figure dropped out\nexhausted, and sank panting on a bench.\n\nThe reel instantly resolved itself into a four-handed one.  Car'line\nwould have given anything to leave off; but she had, or fancied she had,\nno power, while Mop played such tunes; and thus another ten minutes\nslipped by, a haze of dust now clouding the candles, the floor being of\nstone, sanded.  Then another dancer fell out--one of the men--and went\ninto the passage, in a frantic search for liquor.  To turn the figure\ninto a three-handed reel was the work of a second, Mop modulating at the\nsame time into 'The Fairy Dance,' as better suited to the contracted\nmovement, and no less one of those foods of love which, as manufactured\nby his bow, had always intoxicated her.\n\nIn a reel for three there was no rest whatever, and four or five minutes\nwere enough to make her remaining two partners, now thoroughly blown,\nstamp their last bar and, like their predecessors, limp off into the next\nroom to get something to drink.  Car'line, half-stifled inside her veil,\nwas left dancing alone, the apartment now being empty of everybody save\nherself, Mop, and their little girl.\n\nShe flung up the veil, and cast her eyes upon him, as if imploring him to\nwithdraw himself and his acoustic magnetism from the atmosphere.  Mop\nopened one of his own orbs, as though for the first time, fixed it\npeeringly upon her, and smiling dreamily, threw into his strains the\nreserve of expression which he could not afford to waste on a big and\nnoisy dance.  Crowds of little chromatic subtleties, capable of drawing\ntears from a statue, proceeded straightway from the ancient fiddle, as if\nit were dying of the emotion which had been pent up within it ever since\nits banishment from some Italian city where it first took shape and\nsound.  There was that in the look of Mop's one dark eye which said: 'You\ncannot leave off, dear, whether you would or no!' and it bred in her a\nparoxysm of desperation that defied him to tire her down.\n\nShe thus continued to dance alone, defiantly as she thought, but in truth\nslavishly and abjectly, subject to every wave of the melody, and probed\nby the gimlet-like gaze of her fascinator's open eye; keeping up at the\nsame time a feeble smile in his face, as a feint to signify it was still\nher own pleasure which led her on.  A terrified embarrassment as to what\nshe could say to him if she were to leave off, had its unrecognized share\nin keeping her going.  The child, who was beginning to be distressed by\nthe strange situation, came up and said: 'Stop, mother, stop, and let's\ngo home!' as she seized Car'line's hand.\n\nSuddenly Car'line sank staggering to the floor; and rolling over on her\nface, prone she remained.  Mop's fiddle thereupon emitted an elfin shriek\nof finality; stepping quickly down from the nine-gallon beer-cask which\nhad formed his rostrum, he went to the little girl, who disconsolately\nbent over her mother.\n\nThe guests who had gone into the back-room for liquor and change of air,\nhearing something unusual, trooped back hitherward, where they\nendeavoured to revive poor, weak Car'line by blowing her with the bellows\nand opening the window.  Ned, her husband, who had been detained in\nCasterbridge, as aforesaid, came along the road at this juncture, and\nhearing excited voices through the open casement, and to his great\nsurprise, the mention of his wife's name, he entered amid the rest upon\nthe scene.  Car'line was now in convulsions, weeping violently, and for a\nlong time nothing could be done with her.  While he was sending for a\ncart to take her onward to Stickleford Hipcroft anxiously inquired how it\nhad all happened; and then the assembly explained that a fiddler formerly\nknown in the locality had lately revisited his old haunts, and had taken\nupon himself without invitation to play that evening at the inn.\n\nNed demanded the fiddler's name, and they said Ollamoor.\n\n'Ah!' exclaimed Ned, looking round him.  'Where is he, and where--where's\nmy little girl?'\n\nOllamoor had disappeared, and so had the child.  Hipcroft was in ordinary\na quiet and tractable fellow, but a determination which was to be feared\nsettled in his face now.  'Blast him!' he cried.  'I'll beat his skull in\nfor'n, if I swing for it to-morrow!'\n\nHe had rushed to the poker which lay on the hearth, and hastened down the\npassage, the people following.  Outside the house, on the other side of\nthe highway, a mass of dark heath-land rose sullenly upward to its not\neasily accessible interior, a ravined plateau, whereon jutted into the\nsky, at the distance of a couple of miles, the fir-woods of Mistover\nbacked by the Yalbury coppices--a place of Dantesque gloom at this hour,\nwhich would have afforded secure hiding for a battery of artillery, much\nless a man and a child.\n\nSome other men plunged thitherward with him, and more went along the\nroad.  They were gone about twenty minutes altogether, returning without\nresult to the inn.  Ned sat down in the settle, and clasped his forehead\nwith his hands.\n\n'Well--what a fool the man is, and hev been all these years, if he thinks\nthe child his, as a' do seem to!' they whispered.  'And everybody else\nknowing otherwise!'\n\n'No, I don't think 'tis mine!' cried Ned hoarsely, as he looked up from\nhis hands.  'But she is mine, all the same!  Ha'n't I nussed her?  Ha'n't\nI fed her and teached her?  Ha'n't I played wi' her?  O, little\nCarry--gone with that rogue--gone!'\n\n'You ha'n't lost your mis'ess, anyhow,' they said to console him.  'She's\nthrowed up the sperrits, and she is feeling better, and she's more to 'ee\nthan a child that isn't yours.'\n\n'She isn't!  She's not so particular much to me, especially now she's\nlost the little maid!  But Carry's everything!'\n\n'Well, ver' like you'll find her to-morrow.'\n\n'Ah--but shall I?  Yet he _can't_ hurt her--surely he can't!  Well--how's\nCar'line now?  I am ready.  Is the cart here?'\n\nShe was lifted into the vehicle, and they sadly lumbered on toward\nStickleford.  Next day she was calmer; but the fits were still upon her;\nand her will seemed shattered.  For the child she appeared to show\nsingularly little anxiety, though Ned was nearly distracted.  It was\nnevertheless quite expected that the impish Mop would restore the lost\none after a freak of a day or two; but time went on, and neither he nor\nshe could be heard of, and Hipcroft murmured that perhaps he was\nexercising upon her some unholy musical charm, as he had done upon\nCar'line herself.  Weeks passed, and still they could obtain no clue\neither to the fiddler's whereabouts or the girl's; and how he could have\ninduced her to go with him remained a mystery.\n\nThen Ned, who had obtained only temporary employment in the\nneighbourhood, took a sudden hatred toward his native district, and a\nrumour reaching his ears through the police that a somewhat similar man\nand child had been seen at a fair near London, he playing a violin, she\ndancing on stilts, a new interest in the capital took possession of\nHipcroft with an intensity which would scarcely allow him time to pack\nbefore returning thither.\n\nHe did not, however, find the lost one, though he made it the entire\nbusiness of his over-hours to stand about in by-streets in the hope of\ndiscovering her, and would start up in the night, saying, 'That rascal's\ntorturing her to maintain him!'  To which his wife would answer\npeevishly, 'Don't 'ee raft yourself so, Ned!  You prevent my getting a\nbit o' rest!  He won't hurt her!' and fall asleep again.\n\nThat Carry and her father had emigrated to America was the general\nopinion; Mop, no doubt, finding the girl a highly desirable companion\nwhen he had trained her to keep him by her earnings as a dancer.  There,\nfor that matter, they may be performing in some capacity now, though he\nmust be an old scamp verging on threescore-and-ten, and she a woman of\nfour-and-forty.\n\n"]