["I once had a girl\nOr should I say she once had me\nShe showed me her room\nIsn't it good Norwegian wood?\n\nShe asked me to stay\nAnd she told me to sit anywhere\nSo I looked around\nAnd I noticed there wasn't a chair\n\nI sat on the rug biding my time, drinking her wine\nWe talked until two and then she said it's time for bed\n\nShe told me she worked in the morning and started to laugh.\nI told her I didn't and crawled off to sleep in the bath\n\nAnd when I awoke I was alone\nThis bird had flown\nSo I lit a fire\nIsn't it good Norwegian wood?\n\n","I will now play the Oedipus to the Rattleborough enigma. I will expound\nto you--as I alone can--the secret of the enginery that effected the\nRattleborough miracle--the one, the true, the admitted, the undisputed,\nthe indisputable miracle, which put a definite end to infidelity among\nthe Rattleburghers and converted to the orthodoxy of the grandames all\nthe carnal-minded who had ventured to be sceptical before.\n\nThis event--which I should be sorry to discuss in a tone of unsuitable\nlevity--occurred in the summer of 18--. Mr. Barnabas Shuttleworthy--one\nof the wealthiest and most respectable citizens of the borough--had\nbeen missing for several days under circumstances which gave rise to\nsuspicion of foul play. Mr. Shuttleworthy had set out from Rattleborough\nvery early one Saturday morning, on horseback, with the avowed intention\nof proceeding to the city of-, about fifteen miles distant, and of\nreturning the night of the same day. Two hours after his departure,\nhowever, his horse returned without him, and without the saddle-bags\nwhich had been strapped on his back at starting. The animal was wounded,\ntoo, and covered with mud. These circumstances naturally gave rise to\nmuch alarm among the friends of the missing man; and when it was found,\non Sunday morning, that he had not yet made his appearance, the whole\nborough arose en masse to go and look for his body.\n\nThe foremost and most energetic in instituting this search was the bosom\nfriend of Mr. Shuttleworthy--a Mr. Charles Goodfellow, or, as he was\nuniversally called, “Charley Goodfellow,” or “Old Charley Goodfellow.”\n Now, whether it is a marvellous coincidence, or whether it is that the\nname itself has an imperceptible effect upon the character, I have never\nyet been able to ascertain; but the fact is unquestionable, that there\nnever yet was any person named Charles who was not an open, manly,\nhonest, good-natured, and frank-hearted fellow, with a rich, clear\nvoice, that did you good to hear it, and an eye that looked you always\nstraight in the face, as much as to say: “I have a clear conscience\nmyself, am afraid of no man, and am altogether above doing a mean\naction.” And thus all the hearty, careless, “walking gentlemen” of the\nstage are very certain to be called Charles.\n\nNow, “Old Charley Goodfellow,” although he had been in Rattleborough\nnot longer than six months or thereabouts, and although nobody knew\nany thing about him before he came to settle in the neighborhood, had\nexperienced no difficulty in the world in making the acquaintance of all\nthe respectable people in the borough. Not a man of them but would have\ntaken his bare word for a thousand at any moment; and as for the women,\nthere is no saying what they would not have done to oblige him. And all\nthis came of his having been christened Charles, and of his possessing,\nin consequence, that ingenuous face which is proverbially the very “best\nletter of recommendation.”\n\nI have already said that Mr. Shuttleworthy was one of the most\nrespectable and, undoubtedly, he was the most wealthy man in\nRattleborough, while “Old Charley Goodfellow” was upon as intimate terms\nwith him as if he had been his own brother. The two old gentlemen were\nnext-door neighbours, and, although Mr. Shuttleworthy seldom, if ever,\nvisited “Old Charley,” and never was known to take a meal in his house,\nstill this did not prevent the two friends from being exceedingly\nintimate, as I have just observed; for “Old Charley” never let a day\npass without stepping in three or four times to see how his neighbour\ncame on, and very often he would stay to breakfast or tea, and almost\nalways to dinner, and then the amount of wine that was made way with by\nthe two cronies at a sitting, it would really be a difficult thing to\nascertain. “Old Charleys” favorite beverage was Chateau-Margaux, and\nit appeared to do Mr. Shuttleworthy’s heart good to see the old fellow\nswallow it, as he did, quart after quart; so that, one day, when the\nwine was in and the wit as a natural consequence, somewhat out, he said\nto his crony, as he slapped him upon the back--“I tell you what it is,\n‘Old Charley,’ you are, by all odds, the heartiest old fellow I ever\ncame across in all my born days; and, since you love to guzzle the wine\nat that fashion, I’ll be darned if I don’t have to make thee a present\nof a big box of the Chateau-Margaux. Od rot me,”--(Mr. Shuttleworthy had\na sad habit of swearing, although he seldom went beyond “Od rot me,” or\n“By gosh,” or “By the jolly golly,”)--“Od rot me,” says he, “if I don’t\nsend an order to town this very afternoon for a double box of the best\nthat can be got, and I’ll make ye a present of it, I will!--ye needn’t\nsay a word now--I will, I tell ye, and there’s an end of it; so look out\nfor it--it will come to hand some of these fine days, precisely when ye\nare looking for it the least!” I mention this little bit of liberality\non the part of Mr. Shuttleworthy, just by way of showing you how very\nintimate an understanding existed between the two friends.\n\nWell, on the Sunday morning in question, when it came to be fairly\nunderstood that Mr. Shuttleworthy had met with foul play, I never saw\nany one so profoundly affected as “Old Charley Goodfellow.” When he\nfirst heard that the horse had come home without his master, and without\nhis master’s saddle-bags, and all bloody from a pistol-shot, that had\ngone clean through and through the poor animal’s chest without quite\nkilling him; when he heard all this, he turned as pale as if the missing\nman had been his own dear brother or father, and shivered and shook all\nover as if he had had a fit of the ague.\n\nAt first he was too much overpowered with grief to be able to do any\nthing at all, or to concert upon any plan of action; so that for a long\ntime he endeavored to dissuade Mr. Shuttleworthy’s other friends from\nmaking a stir about the matter, thinking it best to wait awhile--say for\na week or two, or a month, or two--to see if something wouldn’t turn up,\nor if Mr. Shuttleworthy wouldn’t come in the natural way, and explain\nhis reasons for sending his horse on before. I dare say you have often\nobserved this disposition to temporize, or to procrastinate, in people\nwho are labouring under any very poignant sorrow. Their powers of mind\nseem to be rendered torpid, so that they have a horror of any thing like\naction, and like nothing in the world so well as to lie quietly in bed\nand “nurse their grief,” as the old ladies express it--that is to say,\nruminate over the trouble.\n\nThe people of Rattleborough had, indeed, so high an opinion of the\nwisdom and discretion of “Old Charley,” that the greater part of them\nfelt disposed to agree with him, and not make a stir in the business\n“until something should turn up,” as the honest old gentleman worded\nit; and I believe that, after all this would have been the general\ndetermination, but for the very suspicious interference of Mr.\nShuttleworthy’s nephew, a young man of very dissipated habits,\nand otherwise of rather bad character. This nephew, whose name was\nPennifeather, would listen to nothing like reason in the matter of\n“lying quiet,” but insisted upon making immediate search for the “corpse\nof the murdered man.”--This was the expression he employed; and Mr.\nGoodfellow acutely remarked at the time, that it was “a singular\nexpression, to say no more.” This remark of ‘Old Charley’s,’ too, had\ngreat effect upon the crowd; and one of the party was heard to ask,\nvery impressively, “how it happened that young Mr. Pennifeather was so\nintimately cognizant of all the circumstances connected with his wealthy\nuncle’s disappearance, as to feel authorized to assert, distinctly\nand unequivocally, that his uncle was ‘a murdered man.’” Hereupon some\nlittle squibbing and bickering occurred among various members of\nthe crowd, and especially between “Old Charley” and Mr.\nPennifeather--although this latter occurrence was, indeed, by no means a\nnovelty, for no good will had subsisted between the parties for the\nlast three or four months; and matters had even gone so far that Mr.\nPennifeather had actually knocked down his uncles friend for some\nalleged excess of liberty that the latter had taken in the uncle’s\nhouse, of which the nephew was an inmate. Upon this occasion “Old\nCharley” is said to have behaved with exemplary moderation and Christian\ncharity. He arose from the blow, adjusted his clothes, and made no\nattempt at retaliation at all--merely muttering a few words about\n“taking summary vengeance at the first convenient opportunity,”--a\nnatural and very justifiable ebullition of anger, which meant nothing,\nhowever, and, beyond doubt, was no sooner given vent to than forgotten.\n\nHowever these matters may be (which have no reference to the point\nnow at issue), it is quite certain that the people of Rattleborough,\nprincipally through the persuasion of Mr. Pennifeather, came at length\nto the determination of dispersion over the adjacent country in search\nof the missing Mr. Shuttleworthy. I say they came to this determination\nin the first instance. After it had been fully resolved that a search\nshould be made, it was considered almost a matter of course that the\nseekers should disperse--that is to say, distribute themselves in\nparties--for the more thorough examination of the region round about. I\nforget, however, by what ingenious train of reasoning it was that\n“Old Charley” finally convinced the assembly that this was the most\ninjudicious plan that could be pursued. Convince them, however, he\ndid--all except Mr. Pennifeather, and, in the end, it was arranged that\na search should be instituted, carefully and very thoroughly, by the\nburghers en masse, “Old Charley” himself leading the way.\n\nAs for the matter of that, there could have been no better pioneer\nthan “Old Charley,” whom everybody knew to have the eye of a lynx;\nbut, although he led them into all manner of out-of-the-way holes and\ncorners, by routes that nobody had ever suspected of existing in the\nneighbourhood, and although the search was incessantly kept up day and\nnight for nearly a week, still no trace of Mr. Shuttleworthy could be\ndiscovered. When I say no trace, however, I must not be understood to\nspeak literally, for trace, to some extent, there certainly was.\nThe poor gentleman had been tracked, by his horses shoes (which were\npeculiar), to a spot about three miles to the east of the borough,\non the main road leading to the city. Here the track made off into a\nby-path through a piece of woodland--the path coming out again into the\nmain road, and cutting off about half a mile of the regular distance.\nFollowing the shoe-marks down this lane, the party came at length to a\npool of stagnant water, half hidden by the brambles, to the right of the\nlane, and opposite this pool all vestige of the track was lost sight\nof. It appeared, however, that a struggle of some nature had here taken\nplace, and it seemed as if some large and heavy body, much larger and\nheavier than a man, had been drawn from the by-path to the pool. This\nlatter was carefully dragged twice, but nothing was found; and the party\nwas upon the point of going away, in despair of coming to any result,\nwhen Providence suggested to Mr. Goodfellow the expediency of draining\nthe water off altogether. This project was received with cheers,\nand many high compliments to “Old Charley” upon his sagacity and\nconsideration. As many of the burghers had brought spades with them,\nsupposing that they might possibly be called upon to disinter a corpse,\nthe drain was easily and speedily effected; and no sooner was the\nbottom visible, than right in the middle of the mud that remained was\ndiscovered a black silk velvet waistcoat, which nearly every one\npresent immediately recognized as the property of Mr. Pennifeather. This\nwaistcoat was much torn and stained with blood, and there were several\npersons among the party who had a distinct remembrance of its having\nbeen worn by its owner on the very morning of Mr. Shuttleworthy’s\ndeparture for the city; while there were others, again, ready to testify\nupon oath, if required, that Mr. P. did not wear the garment in question\nat any period during the remainder of that memorable day, nor could\nany one be found to say that he had seen it upon Mr. P.’s person at any\nperiod at all subsequent to Mr. Shuttleworthy’s disappearance.\n\nMatters now wore a very serious aspect for Mr. Pennifeather, and it was\nobserved, as an indubitable confirmation of the suspicions which were\nexcited against him, that he grew exceedingly pale, and when asked\nwhat he had to say for himself, was utterly incapable of saying a word.\nHereupon, the few friends his riotous mode of living had left him,\ndeserted him at once to a man, and were even more clamorous than his\nancient and avowed enemies for his instantaneous arrest. But, on the\nother hand, the magnanimity of Mr. Goodfellow shone forth with only the\nmore brilliant lustre through contrast. He made a warm and intensely\neloquent defence of Mr. Pennifeather, in which he alluded more than once\nto his own sincere forgiveness of that wild young gentleman--“the heir\nof the worthy Mr. Shuttleworthy,”--for the insult which he (the young\ngentleman) had, no doubt in the heat of passion, thought proper to put\nupon him (Mr. Goodfellow). “He forgave him for it,” he said, “from the\nvery bottom of his heart; and for himself (Mr. Goodfellow), so far from\npushing the suspicious circumstances to extremity, which he was sorry\nto say, really had arisen against Mr. Pennifeather, he (Mr. Goodfellow)\nwould make every exertion in his power, would employ all the little\neloquence in his possession to--to--to--soften down, as much as he could\nconscientiously do so, the worst features of this really exceedingly\nperplexing piece of business.”\n\nMr. Goodfellow went on for some half hour longer in this strain,\nvery much to the credit both of his head and of his heart; but your\nwarm-hearted people are seldom apposite in their observations--they run\ninto all sorts of blunders, contre-temps and mal apropos-isms, in the\nhot-headedness of their zeal to serve a friend--thus, often with the\nkindest intentions in the world, doing infinitely more to prejudice his\ncause than to advance it.\n\nSo, in the present instance, it turned out with all the eloquence of\n“Old Charley”; for, although he laboured earnestly in behalf of the\nsuspected, yet it so happened, somehow or other, that every syllable he\nuttered of which the direct but unwitting tendency was not to exalt the\nspeaker in the good opinion of his audience, had the effect to deepen\nthe suspicion already attached to the individual whose cause he pleaded,\nand to arouse against him the fury of the mob.\n\nOne of the most unaccountable errors committed by the orator was his\nallusion to the suspected as “the heir of the worthy old gentleman Mr.\nShuttleworthy.” The people had really never thought of this before. They\nhad only remembered certain threats of disinheritance uttered a year\nor two previously by the uncle (who had no living relative except the\nnephew), and they had, therefore, always looked upon this disinheritance\nas a matter that was settled--so single-minded a race of beings were the\nRattleburghers; but the remark of “Old Charley” brought them at once to\na consideration of this point, and thus gave them to see the possibility\nof the threats having been nothing more than a threat. And straightway\nhereupon, arose the natural question of cui bono?--a question that\ntended even more than the waistcoat to fasten the terrible crime upon\nthe young man. And here, lest I may be misunderstood, permit me to\ndigress for one moment merely to observe that the exceedingly brief and\nsimple Latin phrase which I have employed, is invariably mistranslated\nand misconceived. “Cui bono?” in all the crack novels and elsewhere,--in\nthose of Mrs. Gore, for example, (the author of “Cecil,”) a lady who\nquotes all tongues from the Chaldaean to Chickasaw, and is helped to her\nlearning, “as needed,” upon a systematic plan, by Mr. Beckford,--in all\nthe crack novels, I say, from those of Bulwer and Dickens to those of\nBulwer and Dickens to those of Turnapenny and Ainsworth, the two little\nLatin words cui bono are rendered “to what purpose?” or, (as if quo\nbono,) “to what good.” Their true meaning, nevertheless, is “for whose\nadvantage.” Cui, to whom; bono, is it for a benefit. It is a purely\nlegal phrase, and applicable precisely in cases such as we have now\nunder consideration, where the probability of the doer of a deed hinges\nupon the probability of the benefit accruing to this individual or to\nthat from the deed’s accomplishment. Now in the present instance, the\nquestion cui bono? very pointedly implicated Mr. Pennifeather. His\nuncle had threatened him, after making a will in his favour, with\ndisinheritance. But the threat had not been actually kept; the original\nwill, it appeared, had not been altered. Had it been altered, the only\nsupposable motive for murder on the part of the suspected would\nhave been the ordinary one of revenge; and even this would have been\ncounteracted by the hope of reinstation into the good graces of the\nuncle. But the will being unaltered, while the threat to alter remained\nsuspended over the nephew’s head, there appears at once the very\nstrongest possible inducement for the atrocity, and so concluded, very\nsagaciously, the worthy citizens of the borough of Rattle.\n\nMr. Pennifeather was, accordingly, arrested upon the spot, and the\ncrowd, after some further search, proceeded homeward, having him in\ncustody. On the route, however, another circumstance occurred tending to\nconfirm the suspicion entertained. Mr. Goodfellow, whose zeal led him\nto be always a little in advance of the party, was seen suddenly to run\nforward a few paces, stoop, and then apparently to pick up some small\nobject from the grass. Having quickly examined it he was observed, too,\nto make a sort of half attempt at concealing it in his coat pocket; but\nthis action was noticed, as I say, and consequently prevented, when the\nobject picked up was found to be a Spanish knife which a dozen persons\nat once recognized as belonging to Mr. Pennifeather. Moreover, his\ninitials were engraved upon the handle. The blade of this knife was open\nand bloody.\n\nNo doubt now remained of the guilt of the nephew, and immediately upon\nreaching Rattleborough he was taken before a magistrate for examination.\n\nHere matters again took a most unfavourable turn. The prisoner, being\nquestioned as to his whereabouts on the morning of Mr. Shuttleworthy’s\ndisappearance, had absolutely the audacity to acknowledge that on\nthat very morning he had been out with his rifle deer-stalking, in the\nimmediate neighbourhood of the pool where the blood-stained waistcoat\nhad been discovered through the sagacity of Mr. Goodfellow.\n\nThis latter now came forward, and, with tears in his eyes, asked\npermission to be examined. He said that a stern sense of the duty he\nowed his Maker, not less than his fellow-men, would permit him no longer\nto remain silent. Hitherto, the sincerest affection for the young man\n(notwithstanding the latter’s ill-treatment of himself, Mr. Goodfellow)\nhad induced him to make every hypothesis which imagination could\nsuggest, by way of endeavoring to account for what appeared suspicious\nin the circumstances that told so seriously against Mr. Pennifeather,\nbut these circumstances were now altogether too convincing--too damning,\nhe would hesitate no longer--he would tell all he knew, although his\nheart (Mr. Goodfellow’s) should absolutely burst asunder in the effort.\nHe then went on to state that, on the afternoon of the day previous to\nMr. Shuttleworthy’s departure for the city, that worthy old gentleman\nhad mentioned to his nephew, in his hearing (Mr. Goodfellow’s), that\nhis object in going to town on the morrow was to make a deposit of an\nunusually large sum of money in the “Farmers and Mechanics’ Bank,” and\nthat, then and there, the said Mr. Shuttleworthy had distinctly avowed\nto the said nephew his irrevocable determination of rescinding the\nwill originally made, and of cutting him off with a shilling. He (the\nwitness) now solemnly called upon the accused to state whether what\nhe (the witness) had just stated was or was not the truth in every\nsubstantial particular. Much to the astonishment of every one present,\nMr. Pennifeather frankly admitted that it was.\n\nThe magistrate now considered it his duty to send a couple of constables\nto search the chamber of the accused in the house of his uncle. From\nthis search they almost immediately returned with the well-known\nsteel-bound, russet leather pocket-book which the old gentleman had been\nin the habit of carrying for years. Its valuable contents, however, had\nbeen abstracted, and the magistrate in vain endeavored to extort from\nthe prisoner the use which had been made of them, or the place of their\nconcealment. Indeed, he obstinately denied all knowledge of the matter.\nThe constables, also, discovered, between the bed and sacking of the\nunhappy man, a shirt and neck-handkerchief both marked with the initials\nof his name, and both hideously besmeared with the blood of the victim.\n\nAt this juncture, it was announced that the horse of the murdered man\nhad just expired in the stable from the effects of the wound he had\nreceived, and it was proposed by Mr. Goodfellow that a post mortem\nexamination of the beast should be immediately made, with the view, if\npossible, of discovering the ball. This was accordingly done; and, as\nif to demonstrate beyond a question the guilt of the accused, Mr.\nGoodfellow, after considerable searching in the cavity of the chest was\nenabled to detect and to pull forth a bullet of very extraordinary size,\nwhich, upon trial, was found to be exactly adapted to the bore of Mr.\nPennifeather’s rifle, while it was far too large for that of any other\nperson in the borough or its vicinity. To render the matter even surer\nyet, however, this bullet was discovered to have a flaw or seam at right\nangles to the usual suture, and upon examination, this seam corresponded\nprecisely with an accidental ridge or elevation in a pair of moulds\nacknowledged by the accused himself to be his own property. Upon finding\nof this bullet, the examining magistrate refused to listen to\nany farther testimony, and immediately committed the prisoner for\ntrial-declining resolutely to take any bail in the case, although\nagainst this severity Mr. Goodfellow very warmly remonstrated, and\noffered to become surety in whatever amount might be required. This\ngenerosity on the part of “Old Charley” was only in accordance with the\nwhole tenour of his amiable and chivalrous conduct during the entire\nperiod of his sojourn in the borough of Rattle. In the present instance\nthe worthy man was so entirely carried away by the excessive warmth of\nhis sympathy, that he seemed to have quite forgotten, when he offered to\ngo bail for his young friend, that he himself (Mr. Goodfellow) did not\npossess a single dollar’s worth of property upon the face of the earth.\n\nThe result of the committal may be readily foreseen. Mr. Pennifeather,\namid the loud execrations of all Rattleborough, was brought to trial at\nthe next criminal sessions, when the chain of circumstantial evidence\n(strengthened as it was by some additional damning facts, which Mr.\nGoodfellow’s sensitive conscientiousness forbade him to withhold from\nthe court) was considered so unbroken and so thoroughly conclusive, that\nthe jury, without leaving their seats, returned an immediate verdict\nof “Guilty of murder in the first degree.” Soon afterward the unhappy\nwretch received sentence of death, and was remanded to the county jail\nto await the inexorable vengeance of the law.\n\nIn the meantime, the noble behavior of “Old Charley Goodfellow,” had\ndoubly endeared him to the honest citizens of the borough. He became\nten times a greater favorite than ever, and, as a natural result of the\nhospitality with which he was treated, he relaxed, as it were, perforce,\nthe extremely parsimonious habits which his poverty had hitherto\nimpelled him to observe, and very frequently had little reunions at his\nown house, when wit and jollity reigned supreme-dampened a little, of\ncourse, by the occasional remembrance of the untoward and melancholy\nfate which impended over the nephew of the late lamented bosom friend of\nthe generous host.\n\nOne fine day, this magnanimous old gentleman was agreeably surprised at\nthe receipt of the following letter:-\n\n Charles Goodfellow, Esq., Rattleborough\n From H.F.B. & Co.\n Chat. Mar. A--No. 1.--6 doz. bottles (1/2 Gross)\n\n “Charles Goodfellow, Esquire.\n\n “Dear Sir--In conformity with an order transmitted to our firm about\n two months since, by our esteemed correspondent, Mr. Barnabus\n Shuttleworthy, we have the honor of forwarding this morning, to your\n address, a double box of Chateau-Margaux of the antelope brand, violet\n seal. Box numbered and marked as per margin.\n\n “We remain, sir,\n         “Your most ob’nt ser’ts,\n                 “HOGGS, FROGS, BOGS, & CO.\n\n “City of--, June 21, 18--.\n\n “P.S.--The box will reach you by wagon, on the day after your receipt\n of this letter. Our respects to Mr. Shuttleworthy.\n\n                  “H., F., B., & CO.”\n\nThe fact is, that Mr. Goodfellow had, since the death of Mr.\nShuttleworthy, given over all expectation of ever receiving the promised\nChateau-Margaux; and he, therefore, looked upon it now as a sort\nof especial dispensation of Providence in his behalf. He was highly\ndelighted, of course, and in the exuberance of his joy invited a large\nparty of friends to a petit souper on the morrow, for the purpose of\nbroaching the good old Mr. Shuttleworthy’s present. Not that he said\nany thing about “the good old Mr. Shuttleworthy” when he issued the\ninvitations. The fact is, he thought much and concluded to say nothing\nat all. He did not mention to any one--if I remember aright--that he had\nreceived a present of Chateau-Margaux. He merely asked his friends to\ncome and help him drink some, of a remarkable fine quality and rich\nflavour, that he had ordered up from the city a couple of months ago,\nand of which he would be in the receipt upon the morrow. I have often\npuzzled myself to imagine why it was that “Old Charley” came to the\nconclusion to say nothing about having received the wine from his\nold friend, but I could never precisely understand his reason for the\nsilence, although he had some excellent and very magnanimous reason, no\ndoubt.\n\nThe morrow at length arrived, and with it a very large and highly\nrespectable company at Mr. Goodfellow’s house. Indeed, half the borough\nwas there,--I myself among the number,--but, much to the vexation of the\nhost, the Chateau-Margaux did not arrive until a late hour, and when\nthe sumptuous supper supplied by “Old Charley” had been done very ample\njustice by the guests. It came at length, however,--a monstrously big\nbox of it there was, too--and as the whole party were in excessively\ngood humor, it was decided, nem. con., that it should be lifted upon the\ntable and its contents disembowelled forthwith.\n\nNo sooner said than done. I lent a helping hand; and, in a trice we had\nthe box upon the table, in the midst of all the bottles and glasses, not\na few of which were demolished in the scuffle. “Old Charley,” who was\npretty much intoxicated, and excessively red in the face, now took a\nseat, with an air of mock dignity, at the head of the board, and thumped\nfuriously upon it with a decanter, calling upon the company to keep\norder “during the ceremony of disinterring the treasure.”\n\nAfter some vociferation, quiet was at length fully restored, and, as\nvery often happens in similar cases, a profound and remarkable silence\nensued. Being then requested to force open the lid, I complied, of\ncourse, “with an infinite deal of pleasure.” I inserted a chisel, and\ngiving it a few slight taps with a hammer, the top of the box flew\nsuddenly off, and at the same instant, there sprang up into a sitting\nposition, directly facing the host, the bruised, bloody, and nearly\nputrid corpse of the murdered Mr. Shuttleworthy himself. It gazed for a\nfew seconds, fixedly and sorrowfully, with its decaying and lack-lustre\neyes, full into the countenance of Mr. Goodfellow; uttered slowly,\nbut clearly and impressively, the words--“Thou art the man!” and then,\nfalling over the side of the chest as if thoroughly satisfied, stretched\nout its limbs quiveringly upon the table.\n\nThe scene that ensued is altogether beyond description. The rush for the\ndoors and windows was terrific, and many of the most robust men in the\nroom fainted outright through sheer horror. But after the first wild,\nshrieking burst of affright, all eyes were directed to Mr. Goodfellow.\nIf I live a thousand years, I can never forget the more than mortal\nagony which was depicted in that ghastly face of his, so lately rubicund\nwith triumph and wine. For several minutes he sat rigidly as a statue\nof marble; his eyes seeming, in the intense vacancy of their gaze, to\nbe turned inward and absorbed in the contemplation of his own miserable,\nmurderous soul. At length their expression appeared to flash suddenly\nout into the external world, when, with a quick leap, he sprang from his\nchair, and falling heavily with his head and shoulders upon the table,\nand in contact with the corpse, poured out rapidly and vehemently a\ndetailed confession of the hideous crime for which Mr. Pennifeather was\nthen imprisoned and doomed to die.\n\nWhat he recounted was in substance this:--He followed his victim to the\nvicinity of the pool; there shot his horse with a pistol; despatched\nits rider with the butt end; possessed himself of the pocket-book, and,\nsupposing the horse dead, dragged it with great labour to the\nbrambles by the pond. Upon his own beast he slung the corpse of Mr.\nShuttleworthy, and thus bore it to a secure place of concealment a long\ndistance off through the woods.\n\nThe waistcoat, the knife, the pocket-book, and bullet, had been placed\nby himself where found, with the view of avenging himself upon Mr.\nPennifeather. He had also contrived the discovery of the stained\nhandkerchief and shirt.\n\nTowards the end of the blood-churning recital the words of the guilty\nwretch faltered and grew hollow. When the record was finally exhausted,\nhe arose, staggered backward from the table, and fell-dead.\n\n                   *****\n\nThe means by which this happily-timed confession was extorted, although\nefficient, were simple indeed. Mr. Goodfellow’s excess of frankness had\ndisgusted me, and excited my suspicions from the first. I was present\nwhen Mr. Pennifeather had struck him, and the fiendish expression which\nthen arose upon his countenance, although momentary, assured me that his\nthreat of vengeance would, if possible, be rigidly fulfilled. I was thus\nprepared to view the manoeuvering of “Old Charley” in a very different\nlight from that in which it was regarded by the good citizens of\nRattleborough. I saw at once that all the criminating discoveries arose,\neither directly or indirectly, from himself. But the fact which clearly\nopened my eyes to the true state of the case, was the affair of\nthe bullet, found by Mr. G. in the carcass of the horse. I had not\nforgotten, although the Rattleburghers had, that there was a hole where\nthe ball had entered the horse, and another where it went out. If it\nwere found in the animal then, after having made its exit, I saw clearly\nthat it must have been deposited by the person who found it. The bloody\nshirt and handkerchief confirmed the idea suggested by the bullet; for\nthe blood on examination proved to be capital claret, and no more.\nWhen I came to think of these things, and also of the late increase of\nliberality and expenditure on the part of Mr. Goodfellow, I entertained\na suspicion which was none the less strong because I kept it altogether\nto myself.\n\nIn the meantime, I instituted a rigorous private search for the corpse\nof Mr. Shuttleworthy, and, for good reasons, searched in quarters as\ndivergent as possible from those to which Mr. Goodfellow conducted his\nparty. The result was that, after some days, I came across an old dry\nwell, the mouth of which was nearly hidden by brambles; and here, at the\nbottom, I discovered what I sought.\n\nNow it so happened that I had overheard the colloquy between the two\ncronies, when Mr. Goodfellow had contrived to cajole his host into the\npromise of a box of Chateaux-Margaux. Upon this hint I acted. I procured\na stiff piece of whalebone, thrust it down the throat of the corpse,\nand deposited the latter in an old wine box-taking care so to double\nthe body up as to double the whalebone with it. In this manner I had\nto press forcibly upon the lid to keep it down while I secured it with\nnails; and I anticipated, of course, that as soon as these latter were\nremoved, the top would fly off and the body up.\n\nHaving thus arranged the box, I marked, numbered, and addressed it\nas already told; and then writing a letter in the name of the wine\nmerchants with whom Mr. Shuttleworthy dealt, I gave instructions to my\nservant to wheel the box to Mr. Goodfellow’s door, in a barrow, at a\ngiven signal from myself. For the words which I intended the corpse to\nspeak, I confidently depended upon my ventriloquial abilities; for their\neffect, I counted upon the conscience of the murderous wretch.\n\nI believe there is nothing more to be explained. Mr. Pennifeather was\nreleased upon the spot, inherited the fortune of his uncle, profited by\nthe lessons of experience, turned over a new leaf, and led happily ever\nafterward a new life.\n\n","If I needed someone to love\nYou're the one that I'd be thinking of\nIf I needed someone\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\nAh, ah, ah, ah\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\n\n","Can you hear me calling out your name?\nYou know that I'm falling and I don't know what to say.\n\nI'll speak a little louder, I'll even shout.\nYou know that I'm proud and I can't get the words out.\n\nOh I, I want to be with you everywhere.\n\nSomething's happening, happening to me.\nMy friends say I'm acting peculiarly.\n\nC'mon baby we better make a start.\nYou better make it soon before you break my heart.\n\n","\n'William, as you may know, was a curious, silent man; you could feel when\nhe came near 'ee; and if he was in the house or anywhere behind your back\nwithout your seeing him, there seemed to be something clammy in the air,\nas if a cellar door was opened close by your elbow.  Well, one Sunday, at\na time that William was in very good health to all appearance, the bell\nthat was ringing for church went very heavy all of a sudden; the sexton,\nwho told me o't, said he'd not known the bell go so heavy in his hand for\nyears--it was just as if the gudgeons wanted oiling.  That was on the\nSunday, as I say.  During the week after, it chanced that William's wife\nwas staying up late one night to finish her ironing, she doing the\nwashing for Mr. and Mrs. Hardcome.  Her husband had finished his supper\nand gone to bed as usual some hour or two before.  While she ironed she\nheard him coming down stairs; he stopped to put on his boots at the stair-\nfoot, where he always left them, and then came on into the living-room\nwhere she was ironing, passing through it towards the door, this being\nthe only way from the staircase to the outside of the house.  No word was\nsaid on either side, William not being a man given to much speaking, and\nhis wife being occupied with her work.  He went out and closed the door\nbehind him.  As her husband had now and then gone out in this way at\nnight before when unwell, or unable to sleep for want of a pipe, she took\nno particular notice, and continued at her ironing.  This she finished\nshortly after, and as he had not come in she waited awhile for him,\nputting away the irons and things, and preparing the table for his\nbreakfast in the morning.  Still he did not return, but supposing him not\nfar off, and wanting to get to bed herself, tired as she was, she left\nthe door unbarred and went to the stairs, after writing on the back of\nthe door with chalk: _Mind and do the door_ (because he was a forgetful\nman).\n\n'To her great surprise, and I might say alarm, on reaching the foot of\nthe stairs his boots were standing there as they always stood when he had\ngone to rest; going up to their chamber she found him in bed sleeping as\nsound as a rock.  How he could have got back again without her seeing or\nhearing him was beyond her comprehension.  It could only have been by\npassing behind her very quietly while she was bumping with the iron.  But\nthis notion did not satisfy her: it was surely impossible that she should\nnot have seen him come in through a room so small.  She could not unravel\nthe mystery, and felt very queer and uncomfortable about it.  However,\nshe would not disturb him to question him then, and went to bed herself.\n\n'He rose and left for his work very early the next morning, before she\nwas awake, and she waited his return to breakfast with much anxiety for\nan explanation, for thinking over the matter by daylight made it seem\nonly the more startling.  When he came in to the meal he said, before she\ncould put her question, \"What's the meaning of them words chalked on the\ndoor?\"\n\n'She told him, and asked him about his going out the night before.\nWilliam declared that he had never left the bedroom after entering it,\nhaving in fact undressed, lain down, and fallen asleep directly, never\nonce waking till the clock struck five, and he rose up to go to his\nlabour.\n\n'Betty Privett was as certain in her own mind that he did go out as she\nwas of her own existence, and was little less certain that he did not\nreturn.  She felt too disturbed to argue with him, and let the subject\ndrop as though she must have been mistaken.  When she was walking down\nLongpuddle street later in the day she met Jim Weedle's daughter Nancy,\nand said, \"Well, Nancy, you do look sleepy to-day!\"\n\n'\"Yes, Mrs. Privett,\" says Nancy.  \"Now don't tell anybody, but I don't\nmind letting you know what the reason o't is.  Last night, being Old\nMidsummer Eve, some of us went to church porch, and didn't get home till\nnear one.\"\n\n'\"Did ye?\" says Mrs. Privett.  \"Old Midsummer yesterday was it?  Faith I\ndidn't think whe'r 'twas Midsummer or Michaelmas; I'd too much work to\ndo.\"\n\n'\"Yes.  And we were frightened enough, I can tell 'ee, by what we saw.\"\n\n'\"What did ye see?\"\n\n'(You may not remember, sir, having gone off to foreign parts so young,\nthat on Midsummer Night it is believed hereabout that the faint shapes of\nall the folk in the parish who are going to be at death's door within the\nyear can be seen entering the church.  Those who get over their illness\ncome out again after a while; those that are doomed to die do not\nreturn.)\n\n'\"What did you see?\" asked William's wife.\n\n'\"Well,\" says Nancy, backwardly--\"we needn't tell what we saw, or who we\nsaw.\"\n\n'\"You saw my husband,\" says Betty Privett, in a quiet way.\n\n'\"Well, since you put it so,\" says Nancy, hanging fire, \"we--thought we\ndid see him; but it was darkish, and we was frightened, and of course it\nmight not have been he.\"\n\n'\"Nancy, you needn't mind letting it out, though 'tis kept back in\nkindness.  And he didn't come out of church again: I know it as well as\nyou.\"\n\n'Nancy did not answer yes or no to that, and no more was said.  But three\ndays after, William Privett was mowing with John Chiles in Mr. Hardcome's\nmeadow, and in the heat of the day they sat down to eat their bit o'\nnunch under a tree, and empty their flagon.  Afterwards both of 'em fell\nasleep as they sat.  John Chiles was the first to wake, and as he looked\ntowards his fellow-mower he saw one of those great white miller's-souls\nas we call 'em--that is to say, a miller-moth--come from William's open\nmouth while he slept, and fly straight away.  John thought it odd enough,\nas William had worked in a mill for several years when he was a boy.  He\nthen looked at the sun, and found by the place o't that they had slept a\nlong while, and as William did not wake, John called to him and said it\nwas high time to begin work again.  He took no notice, and then John went\nup and shook him, and found he was dead.\n\n'Now on that very day old Philip Hookhorn was down at Longpuddle Spring\ndipping up a pitcher of water; and as he turned away, who should he see\ncoming down to the spring on the other side but William, looking very\npale and odd.  This surprised Philip Hookhorn very much, for years before\nthat time William's little son--his only child--had been drowned in that\nspring while at play there, and this had so preyed upon William's mind\nthat he'd never been seen near the spring afterwards, and had been known\nto go half a mile out of his way to avoid the place.  On inquiry, it was\nfound that William in body could not have stood by the spring, being in\nthe mead two miles off; and it also came out that the time at which he\nwas seen at the spring was the very time when he died.'\n\n* * * * *\n\n'A rather melancholy story,' observed the emigrant, after a minute's\nsilence.\n\n'Yes, yes.  Well, we must take ups and downs together,' said the\nseedsman's father.\n\n'You don't know, Mr. Lackland, I suppose, what a rum start that was\nbetween Andrey Satchel and Jane Vallens and the pa'son and clerk o'\nScrimpton?' said the master-thatcher, a man with a spark of subdued\nliveliness in his eye, who had hitherto kept his attention mainly upon\nsmall objects a long way ahead, as he sat in front of the van with his\nfeet outside.  'Theirs was a queerer experience of a pa'son and clerk\nthan some folks get, and may cheer 'ee up a little after this dampness\nthat's been flung over yer soul.'\n\nThe returned one replied that he knew nothing of the history, and should\nbe happy to hear it, quite recollecting the personality of the man\nSatchel.\n\n'Ah no; this Andrey Satchel is the son of the Satchel that you knew; this\none has not been married more than two or three years, and 'twas at the\ntime o' the wedding that the accident happened that I could tell 'ee of,\nor anybody else here, for that matter.'\n\n'No, no; you must tell it, neighbour, if anybody,' said several; a\nrequest in which Mr. Lackland joined, adding that the Satchel family was\none he had known well before leaving home.\n\n'I'll just mention, as you be a stranger,' whispered the carrier to\nLackland, 'that Christopher's stories will bear pruning.'\n\nThe emigrant nodded.\n\n'Well, I can soon tell it,' said the master-thatcher, schooling himself\nto a tone of actuality.  'Though as it has more to do with the pa'son and\nclerk than with Andrey himself, it ought to be told by a better churchman\nthan I.'\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","Now this is a story all about how my life got flipped-turned upside down.\nand I'd like to take a minute, just sit right there, I'll tell you how I became the prince of a town called Bel-Air.\n\nIn west Philadelphia born and raised, on the playground was where I spent most of my days.\nChillin' out maxin' relaxin' all cool, and all shooting some b-ball outside of the school.\nWhen a couple of guys who were up to no good started making trouble in my neighborhood,\nI got in one little fight and my mom got scared, she said, \"You're movin' with your auntie and uncle in Bel-Air\".\n\nI begged and pleaded with her day after day but she packed my suitcase and sent me on my way.\nShe gave me a kiss and then she gave me my ticket. I put my Walkman on and said, \"I might as well kick it\".\n\nFirst class, yo, this is bad. Drinking orange juice out of a champagne glass.\nIs this what the people of Bel-Air living like? Hmm, this might be alright.\n\nBut wait I hear they're prissy, bourgeois, all that. Is this the type of place that they just send this cool cat?\nI don't think so, I'll see when I get there.\nI hope they're prepared for the prince of Bel-Air.\n\nWell, the plane landed and when I came out. There was a dude who looked like a cop standing there with my name out.\nI ain't trying to get arrested yet, I just got here.\nI sprang with the quickness like lightning, disappeared.\n\nI whistled for a cab and when it came near. The license plate said \"Fresh\" and it had dice in the mirror.\nIf anything I could say that this cab was rare, but I thought, \"Nah, forget it\" – \"Yo, home to Bel-Air\"!\n\nI pulled up to the house about 7 or 8 and I yelled to the cabbie, \"Yo home smell ya later\".\nI looked at my kingdom, I was finally there. To sit on my throne as the Prince of Bel-Air.\n\n","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","Got my book!","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","What goes on in your heart?\nWhat goes on in your mind?\nYou are tearing me apart\nWhen you treat me so unkind\nWhat goes on in your mind\n\nThe other day I saw you\nAs I walked along the road\nBut when I saw him with you\nI could feel my future fold\nIt's so easy for a girl like you to lie\nTell me why\n\nI met you in the morning\nWaiting for the tides of time\nBut now the tide is turning\nI can see that I was blind\nIt's so easy for a girl like you to lie\nTell me why\nWhat goes on in your heart?\n\nI used to think of no on else\nBut you were just the same\nYou didn't even think of me\nAs someone with a name\nDid you mean to break my heart and watch me die\nTell me why\n\n","I put down more hits than mafioso made\nAnd Lucky Lucianno 'bout to sing soprano\nAnd I know, I know the way you feel\nAnd baby bubba we gon' keep it on tha real\nJust to get you caught up in amazement\nWe puffin' on Cubans so it might get dangerous\nBut when it isn't, you can sit izzon bizzack\nAnd let the Bizzow Wizzow ride the trizzack, ha ha\nHow you feelin'? I'm up to dealin', ridin' like a villan\nMakin' a killin', thrillin' the crowd wit my new hairdo,\nOutfits unused, fifty dollar socks, hundred-thousand dollar shoes\nMan, I'm givin' blues to these sucka MC's\nWho you be? You know who I be, young nigga\nI'm Tha DoggFather\n\nLet's make a move for this paper (Where we rollin' Dogg?)\nWe got's ta get paid (Makin' money all ya'll)\nI mean I steps to tha stage in my G-boy stance\nAnd say a few rhymes to make your girl wanna dance\nI'm so fly like a dove\nI come from up above\nYou trippin' on your girl cause she showed me love\nNigga don't beat em, cause if you beat em, you don't need em\nYou lay your hands on me, watch how fast I take your freedom\nI delete em, but don't mistreat em\nI stay up on em, and that's one ta grow on,\nLet me flow on\nYou can rock to tha rythme you see\nor you can rock to tha rythme of me\nJust remember when you do your thang,\nMake sure you do your thang on a hang\nAnd everythang, is everythang\nThere ain't no mo' than this paper chase\nLike them white-boy DA's was on tha case\nYou know I ain't tryin' ta floss, but uh,\n(Murder, murder, murder) was the case that they lost\nI'm Tha DoggFather\n\nNow, do anybody in tha house remember\nWhen there wasn't no Snoop Dogg? (Hell yeah!)\nThere wasn't no rappers hollin' 'bout LBC\nAm I trippin' ya'll? (Hell no!)\nNow, when I grow up, I wanna be like Snoop\nHave prestigious women\nThat's the truth from the begining\nIn and out of the flyest hotels\nYou say your family don't know me\nHold on hommie, that's formost and promos\nSales, tails, scales and jails\nSuccess before death\nNo one in my clique fails\nAs females with the almighty Father lead\nSucceedin' ta give my peep's just what they need\nAnd it ain't no party like this kind,\nCause you can leave your worries behizzind\nBut I'ma git back to tha grizzind\nSnoop D-O double G comin' back for mizzine and\nI'm tha DoggFather\n\n\nSome do the things that they do cos they dumb\nand some do the things that they do for crumbs\nI do mine for me ya see?\nNot the big homey double O-G\nScared to do your own work, man that's fast\nand that's the reason why I had to shoot you down\nbecause you never should've tried to work my Dogg\nand the lil homey wouldn't had no reason to bump\nY'all know the game ain't the same no mo'\nLil G's keep heat so big G's freeze, geez!\nJohnny Rockafella went to jail-er\nfew many times too many and became a teller\nThey sell a nigga dreams if he want em\nbut they won't sell you the game to get up on em\nYa tryin ta find em cos you want em, they shook out\nGet the book out and when the pitch come, nigga look out\nit ain't hard to pump up the lil homies nigga\nbut it's hard for your bitch ass to get wit us\nBut it's steel, you put it in their head\nthat at 13 they better off dead (now they gone)\n\nAiyo Snoop, why would niggas get into the bracket\nand make a loot, niggas want trip\nSpittin like \"you spoke beef from the hood\nShow me love nigga or don't show me shit\"\nFeel the fever, million dollar male like Cole Severs\nMade a non-believin man into a believer\nReceive a cheque the next day, my homies say\n\"it's the way to get paid\", DP's and pay\nI don't know why you wanna get on my back? (why?)\nTrippin cos you know the bomb's at where I'm at\nWell if that's the case you shoulda roll\nwit the PG instead of losing control (motherfucker)\nThis is how we do, Dogg Pound Gangstas in blue\nMe, D-A-Z, N-A-T-E and Snoop\nNiggas from Seth be tryin to set you cos you settin your ways\nso ask DJ Pooh what pays\n\nJust what we need, bangin on wax another trip\nWhat you gon' do nigga, jack the mothership?\nYou're like a actor wit another script\nPredictable as Rambo wit another clip\nHow many niggas you gon' kill in your verse?\nYou need to sit down and learn to get down first\ncos, uhh, real hoo-bangers are toast-slangers\nnot part-time FBI singers\nNiggas havin bad intentions, sendin BG's on a mission\nOne move too many, nigga you missin\nListen you fuck wit the cyco-lic-no\nloony ass nigga from your H-doubleO-D\nNiggas got too flossy from all the sex they tossin\nbut guess what it cost em, they crossin me\nBut before I give a nigga a 9\nI'd rather give a nigga a mic and write him a rhyme\n\nI got more niggas tryin to get at me than the President do sometimes\nNiggas be tryin to get at me cos I be droppin funky rhymes\nWhat the fuck is goin on? This rap game is made to make money\nYou niggas is taking the shit outta hand, actin' way too funny\nDoin too much, y'know I see it from the get-go\nWhat the fuck's goin on wit you niggas, y'all tryin to play a low pro\nAnd tryin ta be hard and tryin ta be big willies or whatever they call it\nI guess it's time for me to act just like an alcoholic\nAnd step to the game, I'm a stumble in like I don't know\nAnd if a nigga say somethin wrong, I'm takin off from the get-go\nI ain't givin no room to try to get me first\nCos I done been bombed on before and I'ma tell you, man, that's the worst\nFifth in the world, but I'ma keep my thang together\nCos I'ma keep makin money and hope everything is still together\nHavin papers, man, now what y'all niggas doin?\nAll y'all broke on the corner, drinkin your drink, wanna be doin what I'm\ndoin\nBut don't get mad and don't be tryin to play-hate\nCos, uhh, takin trips around state to state\nRepresentin, uhh, what y'all wanna represent\nBut y'all can't represent it cos y'all got no dollars, no cents\nI'm movin on, groovin on and I'm movin\nMakin more moves than the average Cuban\nTryin ta get G's across the town, tryin ta make more hits\nAnd tryin ta get my game tight and get at your bitch\nNow if she wants to get with this, she gone come holla at a player, do'\nCos she know that Snoop Dogg is got that white Rolls Royce\nAnd she wants to jump in, bring a friend\nCos everything is like alphabet, come on in\nCome on in and bring a friend and you can come on back\nCos when you do, we gone be sippin on some Cognac\nIt's on me, I'm feelin good tonight\nCos I'ma do mines and I'ma keep everything tight\nI ain't lettin nothin leak cos if thangs leak, then I'm get caught\nAnd I can't get caught cos you know how they do it about that child support\nShit, bitches is cold on a nigga who ain't got his game tight\nGettin 18-point-5 percent, half your life\nShit, I love my baby boy and all\nBut I ain't gonna be payin no bitch, no no, no way Dogg\nI'm too slick on my toes, I'm too tight\nI'm guaranteed to get away from some shit like dat, ain't that right\nCos, uhh, when you play in this game you got to be the real player\nYou can't be no fake ass nigga talkin about you wanna be the man\nCos if you ain't with the game, the game ain't gonna be wit you\nAnd I can put that on everything including you\n\nOne of every five black males before the year 2000 will be detained or\ndeceased\nNo justice, no peace\nYeah the truth hurts, we scared to go to church\n\nLook here, but don't cut it, gettin five points\nStep back for a second, I'm puttin less than five to this joint\nHmm, if this is the bomb niggas gonna blow up like Atlanta at the Olympics\nNiggas be trippin but I'll be pimpin\nI don't be trippin off no nigga at all, no bitches\nJust tryin to get money, I don't even be trippin off no switches\nI used to like low-riders but now I like Eastsiders\nI put it down wit me and make a hit maker, y'knowhatI'msayin?\nI love the Lakers now cos now they got Shaq O'Neal\nIt's time to make a million dollars and that's for real\nSee we gone blow up and show up and throw up nuttin but Dogg Pound\nGive it to ya ta put it down and we'll be round to your town\nSo just sit in your seats and wait til we come through\nUntil we do just keep smokin grey and blue\nOr whatever you do just stay true to what you do\nCos we gone keep doin what the fuck we got to do\nNow, follow me now and listen to the instructions\nCos the game's gonna get deep now, niggas is tryin ta creep\nTryin ta get up on game but they don't wanna be down with the PG\nAll of a sudden everybody wanna dis DP\nNow, what we look like?\nMakin y'all diss us, that ain't right\nI should get upset but I'ma stay composed\nChill for a second, spit at some hos\nDrinkin my drink, smokin my dank\nCountin my bank, uhh that shit stank\nStanky bank is what I got cos I'ma keep it\nAnd nah this ain't no motherfuckin secret\n\nYeah, we're in drought season\nNiggas lookin for a reason\nIt's like thanksgiving without the feast\nYeah the truth hurts, we're scared to go to church\n\nThey got me runnin from my life, I'm jumpin gates\nThey got dogs on my ass, but I'm a Dogg\nSo I know how to alert and get wit dat shit\nThe dog run up on me I give him a cold\nLike nigga back up off me\nHe turn around and bite the police, hmm\nGame recognise Snoop Dogg too cold, I'm on my toes\nI slide in the back of a garage, dippin with this ho\nThey run right past me, ask me \"Have I seen the suspect?\"\n\"Yeah, he went that way\", now for the jack\n\n\nShucks, stompin in my big blue chucks\nMore bounce to the ounce while I'm ditchin you clutz\nBump-bump-bump-bump while you're bumpin your sounds\nIt's the zoo and the Pound we don't fuck around\nRelax your mind and let your conscience be free\nand get down, stompin grounds is the LBC\nI slid up out the game and MC's get wacked\nbut now I'm back (Oh shit!), so go get your strap\nWatch your head, I break wit\nwit G's, Muslims, hardheads and dreds\nBounce, rock while rollerskatin\non them 20 inch tyres wit the platinum Daytons\nI'm not that BG poppin all that junk\nabout \"I'll fuck you up\", he sound like a punk\nI been there and done that, no inspiration\nAll day illustration beat conversation\n\nI keep niggas in the studio, word is bond\nBeen workin on ya new album for two years strong\nand still can't come up with the right song\nYou know what they say:'Study long, study long'\nAll aboard the train so come along\ncos we keep the glue stuff against the bone\nIt's alright ain't no room for wrong\nDoggyland is the motherland, make yourself at home\nI got money loads by the barrels\nI even got a few fans that's crazy like DeNiro\nI'm international money maker, player hater\nshhok up off the sake of spendin dollars and I always holler\nat a player though cos players know the real from the fake\nYou can put that on your toast, your coast and your state\nI give you people what you like\nWhat I look like in jail and can't get on the mic\n\nKillin up crews, give em the real street blues\nHave em slidin in their eelskins, groovin in their tennis shoes\nOf course it don't stop bein a Westside ridah\nWit no tattoo that's how they got the clue\nI lay conversation on wax and CD's\nBG's and o-riginals, here come the mission\nMakin biters ride the Pound for the rest of the season\nDoggy DPG ya lil homey, uhh\nI represent the LBC-ment\nWindows tint, nigga that's the president\nI hit you with a tune every blue moon\nCollard on your plate so you can stuff it in your face\nNigga say your Grace before you touch your plate\nIt taste like it's laced but it ain't\nThis one puff uncut, no doubt\nEverybody know I gotta ounce and a half\n\n\nJosey Wales was known for robbin trains and things\nlayin everybody down for diamond rings and chains\nIt remains the same in the year you live in, see\nCos if I pull out some heat, nigga, you'll go kick in\nAnd that's just the rules set by the fool from the ol' school\nWhen it's time to duel, you get two men\nTwo heaters, one street, one clock\nand when it strike twelve one of y'all gon' drop\nIf you're quick on the draw you're gon' see the morgue\nbut if you're too slow\nI catch you on the downlow (Oh no)\nOh no, you mean The Kid, shit's real\nI ain't no John Wayne, these niggas gangbang\nThe Four Horsemen, that's the click I'm wit\nYou mean the little bitty niggas with the itchy trigger fingers\nYeah, we're on a mission ta Kansas, slippin thru Texas\nWe stopped at Bonanza to get us some hot cakes\nbacon and eggs, and then we slip in the whorehouse to get us some leg\nHop back on the horses, enforcers of courses\nThe niggas in black, the fearless Four Horsemen\nSearchin for this location on the map\nThe gold rush, baby, got ta have it (I gots ta have it)\nIt feels just like it's 1865\nand a trigger look-a-day is how I ride\n\nOn and on and on it's more strange\nTime to heat, shootin range\nQuick with the heat on their hip\nYoung Jesse James come to test your aim\nI seen you at th e Wild Horny Corral\nI hearda ya name\nTha forcify, nigga you ain't never lie\nBesides I'm in the mood so at high noon we ride\nFrom coast to coast, niggas mash on every stage coach\nMy disciples with rifles lethal in whole posts\nThe off-the-rocker roller coaster\nOn a six-shooter holster\nwith DPG on every Wanted poster\nLet me think about which bank to gank\nwhich fellow ta shoot and which teller to shank\nI want all the shit you got in stacks\nattached to this skirt in the corner\nso I snatched the bitch in the back\nThe Dogg in me feels for the lust\nbut the hogg in me makes me wanna bust\nBack to the drawin down board\nNowadays we drawn down more\nTo survive thru all the round wards\nBattle up or saddle up and shake the scene\nor get'cha pockets shaken, clean the slugs in ya spleen\nI can't help it, I'm heartless, ya can't hack it\nWith my six-shooters on my hips and dusty jacket\nLike that cock back\nquick to pull my strap\nJust to put the Horsemen on the map\n\nBorn is Doggystyle, individual, James got the hots\nI got the six shots for all the plans and plots\nI gots lots o' cash stashed in money bags\nWorthy workers for all the Russian blabbermouths and gags\nI got stacks so my stacks excell\nHop in the coach wit my twelve Clydesdales and bells\nI'm on the move, smooth, to my decoy horse\nA 30-30 on my side to shoot a nigga o' course\nIt ain't no stoppin young Josey\nBox all the nosey\nHeaded to the saloon with my platoon where all the hos be\nLeft a dusty trail, bailed in swell\nGold spurs on the Gators, set back the clientele\nOh well, for the recop I drop my bet\nDivide between my homies and ride the sunset\n\nTwo sacks o' money from the train heist\nThey ain't even counted it up\njust mounted it up\nRode west toward the coaster, six-shooters in the holster\nPass thru a run-down town whose walls hold my poster\nCloser I get ta death which is every second makes me sweat\nso I gotta have what I can get\nHeard word about the gold rush and headed West\non my white horsey with three straps in my napsack\nGiddy up, the next town I rode thru\nI had to threaten to blow their city up\nUndebts with Chief Black, caught five miles west\nsell us some beads and hail us some weed\nHe offered me a toke\nhe didn't have a twin he had that peace-pipe smoke\nI almost choked\nBreak him for the get, right, I'm off into the sunset\ntryin ta reach my destiny fast\nIt's these two bags o' cash\n44's cocked I ain't makin no mo' stops\ntill I hit the spot, I made it twelve on the dot\nI slid off my boots, counted my loot\nFive minutes after the strike of midnight\nI counted 200 Gs, I cocked my strap and slept tight\n\n\nCan you feel it, nothing can save ya\nFor this is the season of catching the vapors\nSince I got time, what I'm gonna do\nTell ya how it's spreading throughout my crew\nWhat you want on Nate Dogg\nWho sings on my records, 'Never Leave Me Alone'\n'Ain't No Fun', now check it\nBack in the days before Nate Dogg would get it\nHe used to try to holler at this girl named Pam\nThe type of female wit fly Gucci gear\nShe wore a big turkish wole wit a weave in her hair\nWhen they tried to kick it, she'd always fess\nTalkin about baby please she wrought his service stress\nSince he wasn't no type of big chronic dealer\nThe homie Nate Dogg didn't appeal to her\nBut now he wear boots that match with his suits\nAnd push a Lexus Coupe that's extra cheap\nAnd now she stop flautin and won't it speakin\nBe comin round the Pound every single weekend\nto get his beeper number she be beggin please\nDyin for the day to eat these\n\nShe caught the vapors\n\nI got a little cousin that's kinda plain\nHe bring the heeb wit tha beep for the Dogg Pound gang\nA mellow type of fellow best laid back\nBut back in the day he wasn't nuthin like that\nI remember when he used to scrap every day\nWhen my auntie would tell him he would never obey\nHe wore his khakis hangin down wit his starks untied\nAnd a blue and grey cap that said the Eastside\nAround my neighborhood tha people treated him bad\nSaid Daz was the worst thing his mom ever had\nThey said he grow up to be nuttin but a gangsta\nOr be there in jail or some other shaker\nBut now he's grown up to be a surprise\nD-A-Z got a hit record slangin world wide\nNow the same people that didn't like him as a child\nBought the Dogg Food, Doggfather, and Doggystyle\n\nThey caught the vapors\n\nI got another homie from tha L-B-C\nKnown ta yall as D.J. Warren G\nHe cut grass trasform wit finesse\n......... and all that mess\nI remember when we first started to rap\nHe tried to get this job at Calvin's record shop\nHe was in it to win it, but the boss front and said\nSorry Warren G but there's no help wanted\nNow my homie Warren still tried\nOn and on and on til the like break of dawn\nTo work at tha V-I-P would be the link\nBut they looked right past him so my homie straight dip\nNow for the year after Regulate\nWarren G is havin papers so my homies write straight\nHe walked into the same record shop as before\nAnd the boss be like Warren welcome to my store\nOfferin him a job but nah he don't want it\nDamn it feels good to see people love Warren\nCause I remember when at first they wasn't\nNow guess what they call sessy bussin\n\nthe vapors\nThey caught vapors\nI got to talk bout me now\n\nLast subject of tha story is about Snoop Dogg\nI had to work for mine to show I was a true hog\nWhen I was a teenager I tried to be down\nAnd since they wasn't tryin to hear me I made the Dogg Pound\nI saw a crew on 2-1 street\nand said, 'Can I be down champ?' They said\nno, and treated me like a wet food stamp\nafter gettin rejected, I ain't runnin upset\nI said, 'What's a Dogg do to?' Rhymes at rates\nWhen I used to go to parties, they make me wait\nWhat I have to get on the mic to set M-C straight\nI ain't never love no hoe since I'm listenin to my music\nThey acted like I wanted to keep hangin with the juzi\nBut now things switched from West to East\nShort Dogg do ya remember me from 21st street G?\n'We used to see Daz, back in the day'\nIt happens all the time, so brother don't be amazed\n\nI come through with the humps, I'll thump the shit out your block\nI'm on alert for the cops, be on alert for the cop\nSpotted some hoes, tooted my horn at the bitch\nThe Riviera skated, my interior's the shit\nFifteens humpin', dropped the top some more\nCountin' my doe, purchased 250 of some bomb indo\nFloss through South Central, I'm on my way to the Eastside\nWe high, blazin' like crazy and don't know why\nFeelin' good as fuck, on a hot ass day\nAnd there's a pool jam right around the way\nNiggaz got hoes, but ladies in the world\nThey wanna play with their minds like little girls\nI twirl my fingers in the air, run my fingers through my hair\nRedbones to blackbones, darkbones to Redbones\nSkinny girls come a dime-a-dozen\nBut I play hoes like Plenty Lenny 'cause I get pretty\nIt's all about game...\nCause with no game is hard to maintain, for so long man\nFrom Long Beach, California\nFrom Tul-sa, Oklahoma\nTonight boardin' New Orleans from Mississippi\nI know you hold the key to unlock the door\nFrom low pro's she rolls with gold thangs, we ridin' fo' sho'\nSo tell me how much money can one playa make?\nAnd how much ass can one nigga break?\nYou're just a gigolo (ya know)\nTo the heart you're just gigolo (ya know)\n\nI was off in Vallejo\nPeelin' hoes like Idaho Potatoes\nWhat am I to do when life as a G\nBein' from where I be - D.P.G.\nIt's manifico, ran into this pretty ass skirt\nMexi con Puerto Rico\nMixed with a sprinkle of black\nSo I'ma approach her like that\nAnd let her know where I ride and reside at\nMy zone, the place that I call home\nIs the world from Philadelphia to Rome\nPicture me ey, entrepreneur with my nigga D-A\nRockin' tours and we still young boys\nWe got bitches, they got some bomb ass lips\nShe used to put 'em on this bomb ass dick\nShe always talked some bomb ass shit\nShe used to blow some bomb ass dick\n\nSomeone's at my door, baby who could it be?\nSomeone wants to score, and get laid by the D-O double-G\nHey girl, what's your name? You wanna go a couple rounds with me?\nI told her Nate Dogg is just the same, but she kept screamin' out Snoopy\n\nWhat's up baby, my name is Warren\nI'm down with the Pound, 'cause I get around\nSo let me scoop you, swoop you, and take you\nGive me a chance, and I'ma break you -\ndown - to the very last compound\nWith my homies from the Dogg Pound\n\nNow you know and I know\nRule number one, you can't trust no hoe\nNow you can get caught up in the mix real fast\nThe hoe gon' slip away, get away with all your cash\nYou gots to stay up on your toes when it come to hoes\nI bust a brand new hoe at every video\nThat's on the Pound and the Row, and like the wind blow -\nI pass a hoe to my kinfolk - and then smoke\nShe say she was no groupie, coochie lookin' juicy\nShe say she never ate a dick before but she gon' do me\nBut before she do me, I blaze up a doobie\nThen turn on some Snoopy and uh - heat up jacuzzi\nAnd, later on I just might turn on a movie\nso you can regroupie and re-do me, just for Snoopy\n\n\nYeah yeah yeah, make some motherfuckin noise\nYo Doggy Dogg you're on, live on stage\nPerformin tonight, excuse me Doggy Dogg you're on\nYOU KNOW! The one and only\nDon Corleone, the big homey y'know me\n\nWell if it's on I guess it's bout time\nLet me slide into this OG rhyme\nI do mine the way I do mine\nAnd I takes my time when I'm droppin my lines\nI look around, I spot MC's (and they)\nAll in the place (and they) all wannabe's\nTryin ta make their paper, tryin to do their thang\nBut to me they all tryin to say the same thang\nHow could you rap over *?be said what?*\nYou ain't reachin the crowd, you ain't makin your fact\nYou ain't droppin lines that hit the top\nYou can't make the party go hip-hop\nAbd you can't do your thing without usin mine\nWe get and steal, I see you're on the grind\nBut I'ma take my time to get my point across\nAnd if you get caught up in the rap shit then got lost\nAnd if you get tossed it's on your own, it's your own fault\nSee I gots ta get mine, I don't try no song\nI just move on, groove on, try to prove on\nThen I do mines to do mines and I'ma keep on, keep on, keep on\nTo get'cha you in a...smooth type of atmosphere\nSit back and pay attention yeah\nYou ain't never heard it like that\nUhh, is that right? That's right black\nBut uhh\n\nSixx minutes Doggy Dogg you're on\nUh uh on, uh uh on\nExcuse me Doggy Dogg you're on\n\nI gets my hair whipped on Friday, my day, why they\nEven trippin on me? Yeah the big homey\nGamey Gamey says \"Snoop Corleone\nListen to me man, stay away from them phoneys\nIt's niggas like that that get you caught up quick\nYou gots ta stay focussed Dogg, keep your eye on your grip\nCos if you slip they gon' get'cha and they gon' get'cha fast\nThese niggas out for your money man, they tryin to get your cash\"\nI don't give a damn, you gots ta match\nYou can be from the East Coast and get love cos I ain't trippin on your ass\nI don't smash on niggas who are smaller than me\nI smash on niggas who big like the DPGC\nOoohwee, I get'cha crazy\nYou gots ta have a stomach for this shit, ba-by\nAnd if ya don't you won't, you fake the funk\nSee Snoop is the G in the G-Funk\nNow don't do nothin that you can't get out of me\nUh uh, you know I got big love for the real G's\nWe make mo' G's, I gots ta have it\n\nI got the, I got the, I got the paper\nI keep ya, I keep ya, I keep ya cryin\nI thought ya, I thought ya knew my nigga\nYa better, ya better ask somebody (Better ask somebody)\n\nUh, it don't quit\nNow let me take my time and just get into the shit\nI'm just driftin, so swift and smooth\nHow many niggas make the whole party move like I do?\nI can't name nobody\nSo sit back relax and let the Dogg rock the party\nAin't no party like a DP party\nCos everybody in the DP party's naughty\nThey acts a fool, old school, new school\nEverything is everything, everybody playin cool\nAin't no set trippin, everybody just dippin\nBitches gettin with niggas and niggas gettin bitches\nIt's all superb, word to my momma\nAin't no drama, no need for that\nYou can put your gat back in your pocket\nUnlock it cos Snoop Dogg is on the mic, I plan to rock it\nDon't stop.\n\n","Mr. Speaker, Vice President Cheney, Members of Congress, Members of the Supreme Court and diplomatic corps, distinguished guests, and fellow citizens:\nToday our Nation lost a beloved, graceful, courageous woman who called America to its founding ideals and carried on a noble dream. Tonight we are comforted by the hope of a glad reunion with the husband who was taken from her so long ago, and we are grateful for the good life of Coretta Scott King.\nEach time I am invited to this rostrum, I am humbled by the privilege, and mindful of the history we have seen together. We have gathered under this Capitol dome in moments of national mourning and national achievement. We have served America through one of the most consequential periods of our history – and it has been my honor to serve with you.\nIn a system of two parties, two chambers, and two elected branches, there will always be differences and debate. But even tough debates can be conducted in a civil tone, and our differences cannot be allowed to harden into anger. To confront the great issues before us, we must act in a spirit of good will and respect for one another – and I will do my part. Tonight the state of our Union is strong – and together we will make it stronger.\nIn this decisive year, you and I will make choices that determine both the future and the character of our country. We will choose to act confidently in pursuing the enemies of freedom – or retreat from our duties in the hope of an easier life. We will choose to build our prosperity by leading the world economy – or shut ourselves off from trade and opportunity. In a complex and challenging time, the road of isolationism and protectionism may seem broad and inviting – yet it ends in danger and decline. The only way to protect our people … the only way to secure the peace … the only way to control our destiny is by our leadership – so the United States of America will continue to lead.\nAbroad, our Nation is committed to an historic, long-term goal – we seek the end of tyranny in our world. Some dismiss that goal as misguided idealism. In reality, the future security of America depends on it. On September 11th, 2001, we found that problems originating in a failed and oppressive state seven thousand miles away could bring murder and destruction to our country. Dictatorships shelter terrorists, feed resentment and radicalism, and seek weapons of mass destruction. Democracies replace resentment with hope, respect the rights of their citizens and their neighbors, and join the fight against terror. Every step toward freedom in the world makes our country safer, and so we will act boldly in freedom’s cause.\nFar from being a hopeless dream, the advance of freedom is the great story of our time. In 1945, there were about two dozen lonely democracies on Earth. Today, there are 122. And we are writing a new chapter in the story of self-government – with women lining up to vote in Afghanistan … and millions of Iraqis marking their liberty with purple ink … and men and women from Lebanon to Egypt debating the rights of individuals and the necessity of freedom. At the start of 2006, more than half the people of our world live in democratic nations. And we do not forget the other half – in places like Syria, Burma, Zimbabwe, North Korea, and Iran – because the demands of justice, and the peace of this world, require their freedom as well.\nNo one can deny the success of freedom, but some men rage and fight against it. And one of the main sources of reaction and opposition is radical Islam – the perversion by a few of a noble faith into an ideology of terror and death. Terrorists like bin Laden are serious about mass murder – and all of us must take their declared intentions seriously. They seek to impose a heartless system of totalitarian control throughout the Middle East, and arm themselves with weapons of mass murder. Their aim is to seize power in Iraq, and use it as a safe haven to launch attacks against America and the world. Lacking the military strength to challenge us directly, the terrorists have chosen the weapon of fear. When they murder children at a school in Beslan … or blow up commuters in London … or behead a bound captive … the terrorists hope these horrors will break our will, allowing the violent to inherit the Earth. But they have miscalculated: We love our freedom, and we will fight to keep it.\nIn a time of testing, we cannot find security by abandoning our commitments and retreating within our borders. If we were to leave these vicious attackers alone, they would not leave us alone. They would simply move the battlefield to our own shores. There is no peace in retreat. And there is no honor in retreat. By allowing radical Islam to work its will – by leaving an assaulted world to fend for itself – we would signal to all that we no longer believe in our own ideals, or even in our own courage. But our enemies and our friends can be certain: The United States will not retreat from the world, and we will never surrender to evil.\nAmerica rejects the false comfort of isolationism. We are the Nation that saved liberty in Europe, and liberated death camps, and helped raise up democracies, and faced down an evil empire. Once again, we accept the call of history to deliver the oppressed, and move this world toward peace.\nWe remain on the offensive against terror networks. We have killed or captured many of their leaders – and for the others, their day will come.\nWe remain on the offensive in Afghanistan – where a fine president and national assembly are fighting terror while building the institutions of a new democracy.\nAnd we are on the offensive in Iraq, with a clear plan for victory. First, we are helping Iraqis build an inclusive government, so that old resentments will be eased, and the insurgency marginalized. Second, we are continuing reconstruction efforts, and helping the Iraqi government to fight corruption and build a modern economy, so all Iraqis can experience the benefits of freedom. Third, we are striking terrorist targets while we train Iraqi forces that are increasingly capable of defeating the enemy. Iraqis are showing their courage every day, and we are proud to be their allies in the cause of freedom.\nOur work in Iraq is difficult, because our enemy is brutal. But that brutality has not stopped the dramatic progress of a new democracy. In less than three years, that nation has gone from dictatorship, to liberation, to sovereignty, to a constitution, to national elections. At the same time, our coalition has been relentless in shutting off terrorist infiltration, clearing out insurgent strongholds, and turning over territory to Iraqi security forces. I am confident in our plan for victory … I am confident in the will of the Iraqi people … I am confident in the skill and spirit of our military. Fellow citizens, we are in this fight to win, and we are winning.\nThe road of victory is the road that will take our troops home. As we make progress on the ground, and Iraqi forces increasingly take the lead, we should be able to further decrease our troop levels – but those decisions will be made by our military commanders, not by politicians in Washington, D.C.\nOur coalition has learned from experience in Iraq. We have adjusted our military tactics and changed our approach to reconstruction. Along the way, we have benefited from responsible criticism and counsel offered by Members of Congress of both parties. In the coming year, I will continue to reach out and seek your good advice.\nYet there is a difference between responsible criticism that aims for success, and defeatism that refuses to acknowledge anything but failure. Hindsight alone is not wisdom. And second-guessing is not a strategy.\nWith so much in the balance, those of us in public office have a duty to speak with candor. A sudden withdrawal of our forces from Iraq would abandon our Iraqi allies to death and prison … put men like bin Laden and Zarqawi in charge of a strategic country … and show that a pledge from America means little. Members of Congress: however we feel about the decisions and debates of the past, our Nation has only one option: We must keep our word, defeat our enemies, and stand behind the American military in its vital mission.\nOur men and women in uniform are making sacrifices – and showing a sense of duty stronger than all fear. They know what it is like to fight house to house in a maze of streets … to wear heavy gear in the desert heat … to see a comrade killed by a roadside bomb. And those who know the costs also know the stakes. Marine Staff Sergeant Dan Clay was killed last month fighting the enemy in Fallujah. He left behind a letter to his family, but his words could just as well be addressed to every American. Here is what Dan wrote: “I know what honor is. It has been an honor to protect and serve all of you. I faced death with the secure knowledge that you would not have to…. Never falter! Don’t hesitate to honor and support those of us who have the honor of protecting that which is worth protecting.”\nStaff Sergeant Dan Clay’s wife, Lisa, and his mom and dad, Sara Jo and Bud, are with us this evening. Our Nation is grateful to the fallen, who live in the memory of our country. We are grateful to all who volunteer to wear our Nation’s uniform – and as we honor our brave troops, let us never forget the sacrifices of America’s military families.\nOur offensive against terror involves more than military action. Ultimately, the only way to defeat the terrorists is to defeat their dark vision of hatred and fear by offering the hopeful alternative of political freedom and peaceful change. So the United States of America supports democratic reform across the broader Middle East. Elections are vital – but they are only the beginning. Raising up a democracy requires the rule of law, protection of minorities, and strong, accountable institutions that last longer than a single vote. The great people of Egypt have voted in a multi-party presidential election – and now their government should open paths of peaceful opposition that will reduce the appeal of radicalism. The Palestinian people have voted in elections – now the leaders of Hamas must recognize Israel, disarm, reject terrorism, and work for lasting peace. Saudi Arabia has taken the first steps of reform – now it can offer its people a better future by pressing forward with those efforts. Democracies in the Middle East will not look like our own, because they will reflect the traditions of their own citizens. Yet liberty is the future of every nation in the Middle East, because liberty is the right and hope of all humanity.\nThe same is true of Iran, a nation now held hostage by a small clerical elite that is isolating and repressing its people. The regime in that country sponsors terrorists in the Palestinian territories and in Lebanon – and that must come to an end. The Iranian government is defying the world with its nuclear ambitions – and the nations of the world must not permit the Iranian regime to gain nuclear weapons. America will continue to rally the world to confront these threats. And tonight, let me speak directly to the citizens of Iran: America respects you, and we respect your country. We respect your right to choose your own future and win your own freedom. And our Nation hopes one day to be the closest of friends with a free and democratic Iran.\nTo overcome dangers in our world, we must also take the offensive by encouraging economic progress, fighting disease, and spreading hope in hopeless lands. Isolationism would not only tie our hands in fighting enemies, it would keep us from helping our friends in desperate need. We show compassion abroad because Americans believe in the God-given dignity and worth of a villager with HIV/AIDS, or an infant with malaria, or a refugee fleeing genocide, or a young girl sold into slavery. We also show compassion abroad because regions overwhelmed by poverty, corruption, and despair are sources of terrorism, organized crime, human trafficking, and the drug trade.\nIn recent years, you and I have taken unprecedented action to fight AIDS and malaria, expand the education of girls, and reward developing nations that are moving forward with economic and political reform. For people everywhere, the United States is a partner for a better life. Short-changing these efforts would increase the suffering and chaos of our world, undercut our long-term security, and dull the conscience of our country. I urge Members of Congress to serve the interests of America by showing the compassion of America.\nOur country must also remain on the offensive against terrorism here at home. The enemy has not lost the desire or capability to attack us. Fortunately, this Nation has superb professionals in law enforcement, intelligence, the military, and homeland security. These men and women are dedicating their lives to protecting us all, and they deserve our support and our thanks. They also deserve the same tools they already use to fight drug trafficking and organized crime – so I ask you to reauthorize the Patriot Act.\nIt is said that prior to the attacks of September 11th, our government failed to connect the dots of the conspiracy. We now know that two of the hijackers in the United States placed telephone calls to al-Qaida operatives overseas. But we did not know about their plans until it was too late. So to prevent another attack – based on authority given to me by the Constitution and by statute – I have authorized a terrorist surveillance program to aggressively pursue the international communications of suspected al-Qaida operatives and affiliates to and from America. Previous presidents have used the same constitutional authority I have – and Federal courts have approved the use of that authority. Appropriate Members of Congress have been kept informed. This terrorist surveillance program has helped prevent terrorist attacks. It remains essential to the security of America. If there are people inside our country who are talking with al-Qaida, we want to know about it – because we will not sit back and wait to be hit again.\nIn all these areas – from the disruption of terror networks, to victory in Iraq, to the spread of freedom and hope in troubled regions – we need the support of friends and allies. To draw that support, we must always be clear in our principles and willing to act. The only alternative to American leadership is a dramatically more dangerous and anxious world. Yet we also choose to lead because it is a privilege to serve the values that gave us birth. American leaders – from Roosevelt to Truman to Kennedy to Reagan – rejected isolation and retreat, because they knew that America is always more secure when freedom is on the march. Our own generation is in a long war against a determined enemy – a war that will be fought by Presidents of both parties, who will need steady bipartisan support from the Congress. And tonight I ask for yours. Together, let us protect our country, support the men and women who defend us, and lead this world toward freedom.\nHere at home, America also has a great opportunity: We will build the prosperity of our country by strengthening our economic leadership in the world.\nOur economy is healthy, and vigorous, and growing faster than other major industrialized nations. In the last two-and-a-half years, America has created 4.6 million new jobs – more than Japan and the European Union combined. Even in the face of higher energy prices and natural disasters, the American people have turned in an economic performance that is the envy of the world.\nThe American economy is pre-eminent – but we cannot afford to be complacent. In a dynamic world economy, we are seeing new competitors like China and India. This creates uncertainty, which makes it easier to feed people’s fears. And so we are seeing some old temptations return. Protectionists want to escape competition, pretending that we can keep our high standard of living while walling off our economy. Others say that the government needs to take a larger role in directing the economy, centralizing more power in Washington and increasing taxes. We hear claims that immigrants are somehow bad for the economy – even though this economy could not function without them. All these are forms of economic retreat, and they lead in the same direction – toward a stagnant and second-rate economy.\nTonight I will set out a better path – an agenda for a Nation that competes with confidence – an agenda that will raise standards of living and generate new jobs. Americans should not fear our economic future, because we intend to shape it.\nKeeping America competitive begins with keeping our economy growing. And our economy grows when Americans have more of their own money to spend, save, and invest. In the last five years, the tax relief you passed has left 880 billion dollars in the hands of American workers, investors, small businesses, and families – and they have used it to help produce more than four years of uninterrupted economic growth. Yet the tax relief is set to expire in the next few years. If we do nothing, American families will face a massive tax increase they do not expect and will not welcome.\nBecause America needs more than a temporary expansion, we need more than temporary tax relief. I urge the Congress to act responsibly, and make the tax cuts permanent.\nKeeping America competitive requires us to be good stewards of tax dollars. Every year of my presidency, we have reduced the growth of non-security discretionary spending – and last year you passed bills that cut this spending. This year my budget will cut it again, and reduce or eliminate more than 140 programs that are performing poorly or not fulfilling essential priorities. By passing these reforms, we will save the American taxpayer another 14 billion dollars next year – and stay on track to cut the deficit in half by 2009. I am pleased that Members of Congress are working on earmark reform – because the Federal budget has too many special interest projects. And we can tackle this problem together, if you pass the line-item veto.\nWe must also confront the larger challenge of mandatory spending, or entitlements. This year, the first of about 78 million Baby Boomers turn 60, including two of my Dad’s favorite people – me, and President Bill Clinton. This milestone is more than a personal crisis – it is a national challenge. The retirement of the Baby Boom generation will put unprecedented strains on the Federal government. By 2030, spending for Social Security, Medicare, and Medicaid alone will be almost 60 percent of the entire Federal budget. And that will present future Congresses with impossible choices – staggering tax increases, immense deficits, or deep cuts in every category of spending.\nCongress did not act last year on my proposal to save Social Security, yet the rising cost of entitlements is a problem that is not going away – and with every year we fail to act, the situation gets worse. So tonight, I ask you to join me in creating a commission to examine the full impact of Baby Boom retirements on Social Security, Medicare, and Medicaid. This commission should include Members of Congress of both parties, and offer bipartisan answers. We need to put aside partisan politics, work together, and get this problem solved.\nKeeping America competitive requires us to open more markets for all that Americans make and grow. One out of every five factory jobs in America is related to global trade, and we want people everywhere to buy American. With open markets and a level playing field, no one can out-produce or out-compete the American worker.\nKeeping America competitive requires an immigration system that upholds our laws, reflects our values, and serves the interests of our economy. Our Nation needs orderly and secure borders. To meet this goal, we must have stronger immigration enforcement and border protection. And we must have a rational, humane guest worker program that rejects amnesty … allows temporary jobs for people who seek them legally … and reduces smuggling and crime at the border.\nKeeping America competitive requires affordable health care. Our government has a responsibility to help provide health care for the poor and the elderly, and we are meeting that responsibility. For all Americans, we must confront the rising cost of care … strengthen the doctor-patient relationship … and help people afford the insurance coverage they need. We will make wider use of electronic records and other health information technology, to help control costs and reduce dangerous medical errors. We will strengthen Health Savings Accounts – by making sure individuals and small business employees can buy insurance with the same advantages that people working for big businesses now get. We will do more to make this coverage portable, so workers can switch jobs without having to worry about losing their health insurance. And because lawsuits are driving many good doctors out of practice – leaving women in nearly 1,500 American counties without a single OB-GYN – I ask the Congress to pass medical liability reform this year.\nKeeping America competitive requires affordable energy. Here we have a serious problem: America is addicted to oil, which is often imported from unstable parts of the world.\nThe best way to break this addiction is through technology. Since 2001, we have spent nearly 10 billion dollars to develop cleaner, cheaper, more reliable alternative energy sources – and we are on the threshold of incredible advances. So tonight, I announce the Advanced Energy Initiative – a 22-percent increase in clean-energy research at the Department of Energy, to push for breakthroughs in two vital areas. To change how we power our homes and offices, we will invest more in zero-emission coal-fired plants; revolutionary solar and wind technologies; and clean, safe nuclear energy.\nWe must also change how we power our automobiles. We will increase our research in better batteries for hybrid and electric cars, and in pollution-free cars that run on hydrogen. We will also fund additional research in cutting-edge methods of producing ethanol, not just from corn but from wood chips, stalks, or switch grass. Our goal is to make this new kind of ethanol practical and competitive within six years. Breakthroughs on this and other new technologies will help us reach another great goal: to replace more than 75 percent of our oil imports from the Middle East by 2025. By applying the talent and technology of America, this country can dramatically improve our environment … move beyond a petroleum-based economy … and make our dependence on Middle Eastern oil a thing of the past.\nAnd to keep America competitive, one commitment is necessary above all: We must continue to lead the world in human talent and creativity. Our greatest advantage in the world has always been our educated, hard-working, ambitious people – and we are going to keep that edge. Tonight I announce the American Competitiveness Initiative, to encourage innovation throughout our economy, and to give our Nation’s children a firm grounding in math and science.\nFirst: I propose to double the Federal commitment to the most critical basic research programs in the physical sciences over the next ten years. This funding will support the work of America’s most creative minds as they explore promising areas such as nanotechnology, supercomputing, and alternative energy sources.\nSecond: I propose to make permanent the research and development tax credit, to encourage bolder private-sector investment in technology. With more research in both the public and private sectors, we will improve our quality of life – and ensure that America will lead the world in opportunity and innovation for decades to come.\nThird: We need to encourage children to take more math and science, and make sure those courses are rigorous enough to compete with other nations. We have made a good start in the early grades with the No Child Left Behind Act, which is raising standards and lifting test scores across our country. Tonight I propose to train 70,000 high school teachers, to lead advanced-placement courses in math and science … bring 30,000 math and science professionals to teach in classrooms … and give early help to students who struggle with math, so they have a better chance at good, high-wage jobs. If we ensure that America’s children succeed in life, they will ensure that America succeeds in the world.\nPreparing our Nation to compete in the world is a goal that all of us can share. I urge you to support the American Competitiveness Initiative … and together we will show the world what the American people can achieve.\nAmerica is a great force for freedom and prosperity. Yet our greatness is not measured in power or luxuries, but by who we are and how we treat one another. So we strive to be a compassionate, decent, hopeful society.\nIn recent years, America has become a more hopeful Nation. Violent crime rates have fallen to their lowest levels since the 1970s. Welfare cases have dropped by more than half over the past decade. Drug use among youth is down 19 percent since 2001. There are fewer abortions in America than at any point in the last three decades, and the number of children born to teenage mothers has been falling for a dozen years in a row.\nThese gains are evidence of a quiet transformation – a revolution of conscience, in which a rising generation is finding that a life of personal responsibility is a life of fulfillment. Government has played a role. Wise policies such as welfare reform, drug education, and support for abstinence and adoption have made a difference in the character of our country. And everyone here tonight, Democrat and Republican, has a right to be proud of this record.\nYet many Americans, especially parents, still have deep concerns about the direction of our culture, and the health of our most basic institutions. They are concerned about unethical conduct by public officials, and discouraged by activist courts that try to redefine marriage. And they worry about children in our society who need direction and love … and about fellow citizens still displaced by natural disaster … and about suffering caused by treatable diseases.\nAs we look at these challenges, we must never give in to the belief that America is in decline, or that our culture is doomed to unravel. The American people know better than that. We have proven the pessimists wrong before – and we will do it again.\nA hopeful society depends on courts that deliver equal justice under law. The Supreme Court now has two superb new members, Chief Justice John Roberts and Justice Sam Alito. I thank the Senate for confirming both of them. And I will continue to nominate men and women who understand that judges must be servants of the law, and not legislate from the bench. Today marks the official retirement of a very special American. For 24 years of faithful service to our Nation, the United States is grateful to Justice Sandra Day O’Connor.\nA hopeful society has institutions of science and medicine that do not cut ethical corners, and that recognize the matchless value of every life. Tonight I ask you to pass legislation to prohibit the most egregious abuses of medical research – human cloning in all its forms … creating or implanting embryos for experiments … creating human-animal hybrids … and buying, selling, or patenting human embryos. Human life is a gift from our Creator – and that gift should never be discarded, devalued, or put up for sale.\nA hopeful society expects elected officials to uphold the public trust. Honorable people in both parties are working on reforms to strengthen the ethical standards of Washington – and I support your efforts. Each of us has made a pledge to be worthy of public responsibility – and that is a pledge we must never forget, never dismiss, and never betray.\nAs we renew the promise of our institutions, let us also show the character of America in our compassion and care for one another.\nA hopeful society gives special attention to children who lack direction and love. Through the Helping America’s Youth Initiative, we are encouraging caring adults to get involved in the life of a child – and this good work is led by our First Lady, Laura Bush. This year we will add resources to encourage young people to stay in school – so more of America’s youth can raise their sights and achieve their dreams.\nA hopeful society comes to the aid of fellow citizens in times of suffering and emergency – and stays at it until they are back on their feet. So far the Federal government has committed 85 billion dollars to the people of the Gulf Coast and New Orleans. We are removing debris, repairing highways, and building stronger levees. We are providing business loans and housing assistance. Yet as we meet these immediate needs, we must also address deeper challenges that existed before the storm arrived. In New Orleans and in other places, many of our fellow citizens have felt excluded from the promise of our country. The answer is not only temporary relief, but schools that teach every child … and job skills that bring upward mobility … and more opportunities to own a home and start a business. As we recover from a disaster, let us also work for the day when all Americans are protected by justice, equal in hope, and rich in opportunity.\nA hopeful society acts boldly to fight diseases like HIV/AIDS, which can be prevented, and treated, and defeated. More than a million Americans live with HIV, and half of all AIDS cases occur among African-Americans. I ask Congress to reform and reauthorize the Ryan White Act … and provide new funding to states, so we end the waiting lists for AIDS medicine in America. We will also lead a nationwide effort, working closely with African-American churches and faith-based groups, to deliver rapid HIV tests to millions, end the stigma of AIDS, and come closer to the day when there are no new infections in America.\nFellow citizens, we have been called to leadership in a period of consequence. We have entered a great ideological conflict we did nothing to invite. We see great changes in science and commerce that will influence all our lives. And sometimes it can seem that history is turning in a wide arc, toward an unknown shore.\nYet the destination of history is determined by human action, and every great movement of history comes to a point of choosing. Lincoln could have accepted peace at the cost of disunity and continued slavery. Martin Luther King could have stopped at Birmingham or at Selma, and achieved only half a victory over segregation. The United States could have accepted the permanent division of Europe, and been complicit in the oppression of others. Today, having come far in our own historical journey, we must decide: Will we turn back, or finish well?\nBefore history is written down in books, it is written in courage. Like Americans before us, we will show that courage and we will finish well. We will lead freedom’s advance. We will compete and excel in the global economy. We will renew the defining moral commitments of this land. And so we move forward – optimistic about our country, faithful to its cause, and confident of victories to come.\nThank you, God bless you, and may God bless America.\n","I had been researching LSD online for months during my senior year in High School because I had a strong desire to take LSD and experience all the effects I was reading about.\n\nThe summer came, and we were out of school until college. About the second day out of school, I discovered some LSD at 9 AM in the morning. Whether I had eaten breakfast or not I don't remember, but i would guess NO. I was shocked looking at the two little green gel tabs, I put them in my mouth without hesitation and felt them disolve. OH WOW i thought before any of the effects kicked in, I just ate something that's going to make me trip for hours and hours seeing everything I've ever wanted to!\n\nHere I will give my previous drug experience:\nI had smoked endless amounts of pot just about every day starting about mid-junior year. I had eaten ecstacy about 5 times and I always felt uncomfortable getting an unnatural ecstatic emotion, and ecstacy is just bad for you, I say, and so does the evidence showing severe brain damage. Also at that point I had had one fun yet mild mushroom experience.\n\nI sat down at the computer to play an online game. I played about 15 minutes until the anticipation really kicked in. I started getting shaky and VERY ANXIOUS. I turned around and saw fishing poles in the corner of the room, they were taller than ever before and they towered over everything! At this point I figured I should go check things out, it's coming on. I got down on the floor and looked at my imitation oriental rug to see what was seen in Fear and Loathing in Las Vegas, the pattern rose off the carpet, my eyes were really starting to play tricks on me.\n\nI need a shower. I get in the bathroom and the towels are breathing and pulsating, my vision was wacky. I could see small areas blown up very big and nothing other than my immediate vision. At this point I'm lost in my visuals and I'm in the shower feeling fucking great. I see a drop of water on the shower curtain and think, 'what would life be like inside a drop of water?'\n\nI'm out of the shower and decide to play my bass guitar. I put on Rage against the Machine's - Battle of LA. I am really feeling the music AND the the LSD...what a suprise! I'm softly inserting undertones on my bass, and I see the neck and strings all waving, up close, big, out of proportion, completely and utterly awesome! The anxiety is still there, STRONG, I'm trying to enjoy myself but the LSD is so freakin powerful!!!\n\nI start hearing audio hallucinations and at the same time visuals of lights turning on and off, plenty of color. The audio hallucinations sounded like the devil. Voices outside sounded like rumbling thunder. At this point I really need to talk to someone. I call my Mom at work. As soon as I start speaking I sound very loud and unusual, my Mom asks if I'm alright...what am I supposed to say, 'Well I'm on LSD!' No, that's not right.\n\nNow I REALLY need to leave my house or else the anxiety will drive me into a wall! I go outside with the phone and a cigarette. The side of my house looked like it was expanding in the upwards and downwards directions. I get in touch with my friend, who I'll call N, and I go to his house down the street to meet him and another friend A, whom were and are two of my best friends.\n\nWhen I get there I'm talking very loud and I say I think I've eaten some LSD. After a while, it is abundantly clear to them that I have. They stick by me and keep me relaxed. We drive over to a friend's house I'll call E, another best, and he has a friend chillin there. I wasn't feeling too high at this point, but everything on my mind was affecting me.\n\nI call my Mom again to talk, I tell her what happened, and she wants me home immediately. This was something I had to struggle with, I didn't wanna go home I'm out enjoying a high what good would coming home be if i'm going to get in trouble??? I decided to stay out and told my parents I would be safe and home later that evening.\n\nI go have a quality conversation with my friend A. He is a very experienced tripper of LSD and he comforts while we talk about jokes or funny experiences while the other people are out somewhere. They get back and I go for a ride with my friend N, we talk and I tell him how horrible the situation I'm in is, and that I'm in trouble. He ensures me that he is there and will help me.\n\nWe get back to E's house and then another friend shows up, he wants to smoke. Five of us head down the street to another friend's house to smoke. We sit out back and smoke dank bud out of a bubbler. My high starts to come back a little but the plateau had worn off a while ago.\n\nMy thinking goes on auto-pilot. I would think about the ramifications and harmony that come about through conversation. I decided not to speak after my thoughts flew right past the conversation.\n\nI come around after taking a piss and declare that on this day I am fucked up! At this point I feel sober enough to talk. I start to relax and my anxiety goes away. The trip slowed down and I started coming back to baseline.\n\nI decide it would be good to go home around 5 PM. When I go home I see some more visuals, talk with my parents, and make ammends. Almost a year has passed now. Since that summer, in the way of drugs I've decided not to touch cocaine, not to take LSD, ecstacy, heroine, ect...be careful, especially of the big ones...i'm serious\n\nI hope you enjoyed reading this and learned a few things...\n\n\nRetrospective:\nFrom my personal experience...\n\nEating LSD at 9 AM: expect a freaking trip (see above) ^^.\nGel Tabs are potent, handle with care. I ate some 2 hits of paper/blotter about 2 months later and it wasn't a quarter as strong.\n\nHave friends & people you love to be with. \n\n","HIGH above the city, on a tall column, stood the statue of the Happy\nPrince.  He was gilded all over with thin leaves of fine gold, for eyes\nhe had two bright sapphires, and a large red ruby glowed on his\nsword-hilt.\n\nHe was very much admired indeed.  “He is as beautiful as a weathercock,”\nremarked one of the Town Councillors who wished to gain a reputation for\nhaving artistic tastes; “only not quite so useful,” he added, fearing\nlest people should think him unpractical, which he really was not.\n\n“Why can’t you be like the Happy Prince?” asked a sensible mother of her\nlittle boy who was crying for the moon.  “The Happy Prince never dreams\nof crying for anything.”\n\n“I am glad there is some one in the world who is quite happy,” muttered a\ndisappointed man as he gazed at the wonderful statue.\n\n“He looks just like an angel,” said the Charity Children as they came out\nof the cathedral in their bright scarlet cloaks and their clean white\npinafores.\n\n“How do you know?” said the Mathematical Master, “you have never seen\none.”\n\n“Ah! but we have, in our dreams,” answered the children; and the\nMathematical Master frowned and looked very severe, for he did not\napprove of children dreaming.\n\nOne night there flew over the city a little Swallow.  His friends had\ngone away to Egypt six weeks before, but he had stayed behind, for he was\nin love with the most beautiful Reed.  He had met her early in the spring\nas he was flying down the river after a big yellow moth, and had been so\nattracted by her slender waist that he had stopped to talk to her.\n\n“Shall I love you?” said the Swallow, who liked to come to the point at\nonce, and the Reed made him a low bow.  So he flew round and round her,\ntouching the water with his wings, and making silver ripples.  This was\nhis courtship, and it lasted all through the summer.\n\n“It is a ridiculous attachment,” twittered the other Swallows; “she has\nno money, and far too many relations”; and indeed the river was quite\nfull of Reeds.  Then, when the autumn came they all flew away.\n\nAfter they had gone he felt lonely, and began to tire of his lady-love.\n“She has no conversation,” he said, “and I am afraid that she is a\ncoquette, for she is always flirting with the wind.”  And certainly,\nwhenever the wind blew, the Reed made the most graceful curtseys.  “I\nadmit that she is domestic,” he continued, “but I love travelling, and my\nwife, consequently, should love travelling also.”\n\n“Will you come away with me?” he said finally to her; but the Reed shook\nher head, she was so attached to her home.\n\n“You have been trifling with me,” he cried.  “I am off to the Pyramids.\nGood-bye!” and he flew away.\n\nAll day long he flew, and at night-time he arrived at the city.  “Where\nshall I put up?” he said; “I hope the town has made preparations.”\n\nThen he saw the statue on the tall column.\n\n“I will put up there,” he cried; “it is a fine position, with plenty of\nfresh air.”  So he alighted just between the feet of the Happy Prince.\n\n“I have a golden bedroom,” he said softly to himself as he looked round,\nand he prepared to go to sleep; but just as he was putting his head under\nhis wing a large drop of water fell on him.  “What a curious thing!” he\ncried; “there is not a single cloud in the sky, the stars are quite clear\nand bright, and yet it is raining.  The climate in the north of Europe is\nreally dreadful.  The Reed used to like the rain, but that was merely her\nselfishness.”\n\nThen another drop fell.\n\n“What is the use of a statue if it cannot keep the rain off?” he said; “I\nmust look for a good chimney-pot,” and he determined to fly away.\n\nBut before he had opened his wings, a third drop fell, and he looked up,\nand saw—Ah! what did he see?\n\nThe eyes of the Happy Prince were filled with tears, and tears were\nrunning down his golden cheeks.  His face was so beautiful in the\nmoonlight that the little Swallow was filled with pity.\n\n“Who are you?” he said.\n\n“I am the Happy Prince.”\n\n“Why are you weeping then?” asked the Swallow; “you have quite drenched\nme.”\n\n“When I was alive and had a human heart,” answered the statue, “I did not\nknow what tears were, for I lived in the Palace of Sans-Souci, where\nsorrow is not allowed to enter.  In the daytime I played with my\ncompanions in the garden, and in the evening I led the dance in the Great\nHall.  Round the garden ran a very lofty wall, but I never cared to ask\nwhat lay beyond it, everything about me was so beautiful.  My courtiers\ncalled me the Happy Prince, and happy indeed I was, if pleasure be\nhappiness.  So I lived, and so I died.  And now that I am dead they have\nset me up here so high that I can see all the ugliness and all the misery\nof my city, and though my heart is made of lead yet I cannot chose but\nweep.”\n\n“What! is he not solid gold?” said the Swallow to himself.  He was too\npolite to make any personal remarks out loud.\n\n“Far away,” continued the statue in a low musical voice, “far away in a\nlittle street there is a poor house.  One of the windows is open, and\nthrough it I can see a woman seated at a table.  Her face is thin and\nworn, and she has coarse, red hands, all pricked by the needle, for she\nis a seamstress.  She is embroidering passion-flowers on a satin gown for\nthe loveliest of the Queen’s maids-of-honour to wear at the next\nCourt-ball.  In a bed in the corner of the room her little boy is lying\nill.  He has a fever, and is asking for oranges.  His mother has nothing\nto give him but river water, so he is crying.  Swallow, Swallow, little\nSwallow, will you not bring her the ruby out of my sword-hilt?  My feet\nare fastened to this pedestal and I cannot move.”\n\n“I am waited for in Egypt,” said the Swallow.  “My friends are flying up\nand down the Nile, and talking to the large lotus-flowers.  Soon they\nwill go to sleep in the tomb of the great King.  The King is there\nhimself in his painted coffin.  He is wrapped in yellow linen, and\nembalmed with spices.  Round his neck is a chain of pale green jade, and\nhis hands are like withered leaves.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me for one night, and be my messenger?  The boy is so thirsty, and\nthe mother so sad.”\n\n“I don’t think I like boys,” answered the Swallow.  “Last summer, when I\nwas staying on the river, there were two rude boys, the miller’s sons,\nwho were always throwing stones at me.  They never hit me, of course; we\nswallows fly far too well for that, and besides, I come of a family\nfamous for its agility; but still, it was a mark of disrespect.”\n\nBut the Happy Prince looked so sad that the little Swallow was sorry.\n“It is very cold here,” he said; “but I will stay with you for one night,\nand be your messenger.”\n\n“Thank you, little Swallow,” said the Prince.\n\nSo the Swallow picked out the great ruby from the Prince’s sword, and\nflew away with it in his beak over the roofs of the town.\n\nHe passed by the cathedral tower, where the white marble angels were\nsculptured.  He passed by the palace and heard the sound of dancing.  A\nbeautiful girl came out on the balcony with her lover.  “How wonderful\nthe stars are,” he said to her, “and how wonderful is the power of love!”\n\n“I hope my dress will be ready in time for the State-ball,” she answered;\n“I have ordered passion-flowers to be embroidered on it; but the\nseamstresses are so lazy.”\n\nHe passed over the river, and saw the lanterns hanging to the masts of\nthe ships.  He passed over the Ghetto, and saw the old Jews bargaining\nwith each other, and weighing out money in copper scales.  At last he\ncame to the poor house and looked in.  The boy was tossing feverishly on\nhis bed, and the mother had fallen asleep, she was so tired.  In he\nhopped, and laid the great ruby on the table beside the woman’s thimble.\nThen he flew gently round the bed, fanning the boy’s forehead with his\nwings.  “How cool I feel,” said the boy, “I must be getting better”; and\nhe sank into a delicious slumber.\n\nThen the Swallow flew back to the Happy Prince, and told him what he had\ndone.  “It is curious,” he remarked, “but I feel quite warm now, although\nit is so cold.”\n\n“That is because you have done a good action,” said the Prince.  And the\nlittle Swallow began to think, and then he fell asleep.  Thinking always\nmade him sleepy.\n\nWhen day broke he flew down to the river and had a bath.  “What a\nremarkable phenomenon,” said the Professor of Ornithology as he was\npassing over the bridge.  “A swallow in winter!”  And he wrote a long\nletter about it to the local newspaper.  Every one quoted it, it was full\nof so many words that they could not understand.\n\n“To-night I go to Egypt,” said the Swallow, and he was in high spirits at\nthe prospect.  He visited all the public monuments, and sat a long time\non top of the church steeple.  Wherever he went the Sparrows chirruped,\nand said to each other, “What a distinguished stranger!” so he enjoyed\nhimself very much.\n\nWhen the moon rose he flew back to the Happy Prince.  “Have you any\ncommissions for Egypt?” he cried; “I am just starting.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“I am waited for in Egypt,” answered the Swallow.  “To-morrow my friends\nwill fly up to the Second Cataract.  The river-horse couches there among\nthe bulrushes, and on a great granite throne sits the God Memnon.  All\nnight long he watches the stars, and when the morning star shines he\nutters one cry of joy, and then he is silent.  At noon the yellow lions\ncome down to the water’s edge to drink.  They have eyes like green\nberyls, and their roar is louder than the roar of the cataract.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “far away across the\ncity I see a young man in a garret.  He is leaning over a desk covered\nwith papers, and in a tumbler by his side there is a bunch of withered\nviolets.  His hair is brown and crisp, and his lips are red as a\npomegranate, and he has large and dreamy eyes.  He is trying to finish a\nplay for the Director of the Theatre, but he is too cold to write any\nmore.  There is no fire in the grate, and hunger has made him faint.”\n\n“I will wait with you one night longer,” said the Swallow, who really had\na good heart.  “Shall I take him another ruby?”\n\n“Alas!  I have no ruby now,” said the Prince; “my eyes are all that I\nhave left.  They are made of rare sapphires, which were brought out of\nIndia a thousand years ago.  Pluck out one of them and take it to him.\nHe will sell it to the jeweller, and buy food and firewood, and finish\nhis play.”\n\n“Dear Prince,” said the Swallow, “I cannot do that”; and he began to\nweep.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo the Swallow plucked out the Prince’s eye, and flew away to the\nstudent’s garret.  It was easy enough to get in, as there was a hole in\nthe roof.  Through this he darted, and came into the room.  The young man\nhad his head buried in his hands, so he did not hear the flutter of the\nbird’s wings, and when he looked up he found the beautiful sapphire lying\non the withered violets.\n\n“I am beginning to be appreciated,” he cried; “this is from some great\nadmirer.  Now I can finish my play,” and he looked quite happy.\n\nThe next day the Swallow flew down to the harbour.  He sat on the mast of\na large vessel and watched the sailors hauling big chests out of the hold\nwith ropes.  “Heave a-hoy!” they shouted as each chest came up.  “I am\ngoing to Egypt”! cried the Swallow, but nobody minded, and when the moon\nrose he flew back to the Happy Prince.\n\n“I am come to bid you good-bye,” he cried.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“It is winter,” answered the Swallow, “and the chill snow will soon be\nhere.  In Egypt the sun is warm on the green palm-trees, and the\ncrocodiles lie in the mud and look lazily about them.  My companions are\nbuilding a nest in the Temple of Baalbec, and the pink and white doves\nare watching them, and cooing to each other.  Dear Prince, I must leave\nyou, but I will never forget you, and next spring I will bring you back\ntwo beautiful jewels in place of those you have given away.  The ruby\nshall be redder than a red rose, and the sapphire shall be as blue as the\ngreat sea.”\n\n“In the square below,” said the Happy Prince, “there stands a little\nmatch-girl.  She has let her matches fall in the gutter, and they are all\nspoiled.  Her father will beat her if she does not bring home some money,\nand she is crying.  She has no shoes or stockings, and her little head is\nbare.  Pluck out my other eye, and give it to her, and her father will\nnot beat her.”\n\n“I will stay with you one night longer,” said the Swallow, “but I cannot\npluck out your eye.  You would be quite blind then.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo he plucked out the Prince’s other eye, and darted down with it.  He\nswooped past the match-girl, and slipped the jewel into the palm of her\nhand.  “What a lovely bit of glass,” cried the little girl; and she ran\nhome, laughing.\n\nThen the Swallow came back to the Prince.  “You are blind now,” he said,\n“so I will stay with you always.”\n\n“No, little Swallow,” said the poor Prince, “you must go away to Egypt.”\n\n“I will stay with you always,” said the Swallow, and he slept at the\nPrince’s feet.\n\nAll the next day he sat on the Prince’s shoulder, and told him stories of\nwhat he had seen in strange lands.  He told him of the red ibises, who\nstand in long rows on the banks of the Nile, and catch gold-fish in their\nbeaks; of the Sphinx, who is as old as the world itself, and lives in the\ndesert, and knows everything; of the merchants, who walk slowly by the\nside of their camels, and carry amber beads in their hands; of the King\nof the Mountains of the Moon, who is as black as ebony, and worships a\nlarge crystal; of the great green snake that sleeps in a palm-tree, and\nhas twenty priests to feed it with honey-cakes; and of the pygmies who\nsail over a big lake on large flat leaves, and are always at war with the\nbutterflies.\n\n“Dear little Swallow,” said the Prince, “you tell me of marvellous\nthings, but more marvellous than anything is the suffering of men and of\nwomen.  There is no Mystery so great as Misery.  Fly over my city, little\nSwallow, and tell me what you see there.”\n\nSo the Swallow flew over the great city, and saw the rich making merry in\ntheir beautiful houses, while the beggars were sitting at the gates.  He\nflew into dark lanes, and saw the white faces of starving children\nlooking out listlessly at the black streets.  Under the archway of a\nbridge two little boys were lying in one another’s arms to try and keep\nthemselves warm.  “How hungry we are!” they said.  “You must not lie\nhere,” shouted the Watchman, and they wandered out into the rain.\n\nThen he flew back and told the Prince what he had seen.\n\n“I am covered with fine gold,” said the Prince, “you must take it off,\nleaf by leaf, and give it to my poor; the living always think that gold\ncan make them happy.”\n\nLeaf after leaf of the fine gold the Swallow picked off, till the Happy\nPrince looked quite dull and grey.  Leaf after leaf of the fine gold he\nbrought to the poor, and the children’s faces grew rosier, and they\nlaughed and played games in the street.  “We have bread now!” they cried.\n\nThen the snow came, and after the snow came the frost.  The streets\nlooked as if they were made of silver, they were so bright and\nglistening; long icicles like crystal daggers hung down from the eaves of\nthe houses, everybody went about in furs, and the little boys wore\nscarlet caps and skated on the ice.\n\nThe poor little Swallow grew colder and colder, but he would not leave\nthe Prince, he loved him too well.  He picked up crumbs outside the\nbaker’s door when the baker was not looking and tried to keep himself\nwarm by flapping his wings.\n\nBut at last he knew that he was going to die.  He had just strength to\nfly up to the Prince’s shoulder once more.  “Good-bye, dear Prince!” he\nmurmured, “will you let me kiss your hand?”\n\n“I am glad that you are going to Egypt at last, little Swallow,” said the\nPrince, “you have stayed too long here; but you must kiss me on the lips,\nfor I love you.”\n\n“It is not to Egypt that I am going,” said the Swallow.  “I am going to\nthe House of Death.  Death is the brother of Sleep, is he not?”\n\nAnd he kissed the Happy Prince on the lips, and fell down dead at his\nfeet.\n\nAt that moment a curious crack sounded inside the statue, as if something\nhad broken.  The fact is that the leaden heart had snapped right in two.\nIt certainly was a dreadfully hard frost.\n\nEarly the next morning the Mayor was walking in the square below in\ncompany with the Town Councillors.  As they passed the column he looked\nup at the statue: “Dear me! how shabby the Happy Prince looks!” he said.\n\n“How shabby indeed!” cried the Town Councillors, who always agreed with\nthe Mayor; and they went up to look at it.\n\n“The ruby has fallen out of his sword, his eyes are gone, and he is\ngolden no longer,” said the Mayor in fact, “he is litttle better than a\nbeggar!”\n\n“Little better than a beggar,” said the Town Councillors.\n\n“And here is actually a dead bird at his feet!” continued the Mayor.  “We\nmust really issue a proclamation that birds are not to be allowed to die\nhere.”  And the Town Clerk made a note of the suggestion.\n\nSo they pulled down the statue of the Happy Prince.  “As he is no longer\nbeautiful he is no longer useful,” said the Art Professor at the\nUniversity.\n\nThen they melted the statue in a furnace, and the Mayor held a meeting of\nthe Corporation to decide what was to be done with the metal.  “We must\nhave another statue, of course,” he said, “and it shall be a statue of\nmyself.”\n\n“Of myself,” said each of the Town Councillors, and they quarrelled.\nWhen I last heard of them they were quarrelling still.\n\n“What a strange thing!” said the overseer of the workmen at the foundry.\n“This broken lead heart will not melt in the furnace.  We must throw it\naway.”  So they threw it on a dust-heap where the dead Swallow was also\nlying.\n\n“Bring me the two most precious things in the city,” said God to one of\nHis Angels; and the Angel brought Him the leaden heart and the dead bird.\n\n“You have rightly chosen,” said God, “for in my garden of Paradise this\nlittle bird shall sing for evermore, and in my city of gold the Happy\nPrince shall praise me.”\n\n","Michelle, ma belle\nThese are words that go together well\nMy Michelle\n\nMichelle, ma belle\nSont des mots qui vont très bien ensemble\nTrès bien ensemble\n\nI love you, I love you, I love you\nThat's all I want to say\nUntil I find a way\nI will say the only words I know that\nYou'll understand\n\nI need to, I need to, I need to\nI need to make you see\nOh, what you mean to me\nUntil I do I'm hoping you will\nKnow what I mean\n\nI love you\n\nI want you, I want you, I want you\nI think you know by now\nI'll get to you somehow\nUntil I do I'm telling you so\nYou'll understand\n\nI will say the only words I know that\nYou'll understand, my Michelle\n\n","Loving you isn't the right thing to do.\nHow can I ever change things that I feel.\n\nIf I could, maybe I'd give you my world.\nHow can I, when you won't take it from me.\n\nYou can go your own way.\nGo your own way.\nYou can call it another lonely day.\nYou can go your own way.\n\nTell me why everything turned around.\nPacking up, shacking up is all you want to do.\n\nIf I could, baby I'd give you my world.\nOpen up, everything's waiting for you.\n\n","I never knew anyone so keenly alive to a joke as the king was. He seemed\nto live only for joking. To tell a good story of the joke kind, and to\ntell it well, was the surest road to his favor. Thus it happened that\nhis seven ministers were all noted for their accomplishments as jokers.\nThey all took after the king, too, in being large, corpulent, oily men,\nas well as inimitable jokers. Whether people grow fat by joking, or\nwhether there is something in fat itself which predisposes to a joke, I\nhave never been quite able to determine; but certain it is that a lean\njoker is a rara avis in terris.\n\nAbout the refinements, or, as he called them, the ‘ghost’ of wit, the\nking troubled himself very little. He had an especial admiration for\nbreadth in a jest, and would often put up with length, for the sake\nof it. Over-niceties wearied him. He would have preferred Rabelais’\n‘Gargantua’ to the ‘Zadig’ of Voltaire: and, upon the whole, practical\njokes suited his taste far better than verbal ones.\n\nAt the date of my narrative, professing jesters had not altogether gone\nout of fashion at court. Several of the great continental ‘powers’ still\nretain their ‘fools,’ who wore motley, with caps and bells, and who were\nexpected to be always ready with sharp witticisms, at a moment’s notice,\nin consideration of the crumbs that fell from the royal table.\n\nOur king, as a matter of course, retained his ‘fool.’ The fact is, he\nrequired something in the way of folly--if only to counterbalance\nthe heavy wisdom of the seven wise men who were his ministers--not to\nmention himself.\n\nHis fool, or professional jester, was not only a fool, however. His\nvalue was trebled in the eyes of the king, by the fact of his being also\na dwarf and a cripple. Dwarfs were as common at court, in those days,\nas fools; and many monarchs would have found it difficult to get through\ntheir days (days are rather longer at court than elsewhere) without both\na jester to laugh with, and a dwarf to laugh at. But, as I have already\nobserved, your jesters, in ninety-nine cases out of a hundred, are fat,\nround, and unwieldy--so that it was no small source of self-gratulation\nwith our king that, in Hop-Frog (this was the fool’s name), he possessed\na triplicate treasure in one person.\n\nI believe the name ‘Hop-Frog’ was not that given to the dwarf by his\nsponsors at baptism, but it was conferred upon him, by general consent\nof the several ministers, on account of his inability to walk as\nother men do. In fact, Hop-Frog could only get along by a sort of\ninterjectional gait--something between a leap and a wriggle--a movement\nthat afforded illimitable amusement, and of course consolation, to\nthe king, for (notwithstanding the protuberance of his stomach and a\nconstitutional swelling of the head) the king, by his whole court, was\naccounted a capital figure.\n\nBut although Hop-Frog, through the distortion of his legs, could\nmove only with great pain and difficulty along a road or floor, the\nprodigious muscular power which nature seemed to have bestowed upon his\narms, by way of compensation for deficiency in the lower limbs, enabled\nhim to perform many feats of wonderful dexterity, where trees or ropes\nwere in question, or any thing else to climb. At such exercises he\ncertainly much more resembled a squirrel, or a small monkey, than a\nfrog.\n\nI am not able to say, with precision, from what country Hop-Frog\noriginally came. It was from some barbarous region, however, that\nno person ever heard of--a vast distance from the court of our king.\nHop-Frog, and a young girl very little less dwarfish than himself\n(although of exquisite proportions, and a marvellous dancer), had been\nforcibly carried off from their respective homes in adjoining provinces,\nand sent as presents to the king, by one of his ever-victorious\ngenerals.\n\nUnder these circumstances, it is not to be wondered at that a close\nintimacy arose between the two little captives. Indeed, they soon became\nsworn friends. Hop-Frog, who, although he made a great deal of sport,\nwas by no means popular, had it not in his power to render Trippetta\nmany services; but she, on account of her grace and exquisite beauty\n(although a dwarf), was universally admired and petted; so she possessed\nmuch influence; and never failed to use it, whenever she could, for the\nbenefit of Hop-Frog.\n\nOn some grand state occasion--I forgot what--the king determined to\nhave a masquerade, and whenever a masquerade or any thing of that kind,\noccurred at our court, then the talents, both of Hop-Frog and Trippetta\nwere sure to be called into play. Hop-Frog, in especial, was so\ninventive in the way of getting up pageants, suggesting novel\ncharacters, and arranging costumes, for masked balls, that nothing could\nbe done, it seems, without his assistance.\n\nThe night appointed for the fete had arrived. A gorgeous hall had been\nfitted up, under Trippetta’s eye, with every kind of device which could\npossibly give eclat to a masquerade. The whole court was in a fever of\nexpectation. As for costumes and characters, it might well be supposed\nthat everybody had come to a decision on such points. Many had made\nup their minds (as to what roles they should assume) a week, or even a\nmonth, in advance; and, in fact, there was not a particle of indecision\nanywhere--except in the case of the king and his seven minsters. Why\nthey hesitated I never could tell, unless they did it by way of a joke.\nMore probably, they found it difficult, on account of being so fat, to\nmake up their minds. At all events, time flew; and, as a last resort\nthey sent for Trippetta and Hop-Frog.\n\nWhen the two little friends obeyed the summons of the king they found\nhim sitting at his wine with the seven members of his cabinet council;\nbut the monarch appeared to be in a very ill humor. He knew that\nHop-Frog was not fond of wine, for it excited the poor cripple almost to\nmadness; and madness is no comfortable feeling. But the king loved his\npractical jokes, and took pleasure in forcing Hop-Frog to drink and (as\nthe king called it) ‘to be merry.’\n\n“Come here, Hop-Frog,” said he, as the jester and his friend entered the\nroom; “swallow this bumper to the health of your absent friends, [here\nHop-Frog sighed,] and then let us have the benefit of your invention.\nWe want characters--characters, man--something novel--out of the way. We\nare wearied with this everlasting sameness. Come, drink! the wine will\nbrighten your wits.”\n\nHop-Frog endeavored, as usual, to get up a jest in reply to these\nadvances from the king; but the effort was too much. It happened to\nbe the poor dwarf’s birthday, and the command to drink to his ‘absent\nfriends’ forced the tears to his eyes. Many large, bitter drops fell\ninto the goblet as he took it, humbly, from the hand of the tyrant.\n\n“Ah! ha! ha!” roared the latter, as the dwarf reluctantly drained the\nbeaker.--“See what a glass of good wine can do! Why, your eyes are\nshining already!”\n\nPoor fellow! his large eyes gleamed, rather than shone; for the effect\nof wine on his excitable brain was not more powerful than instantaneous.\nHe placed the goblet nervously on the table, and looked round upon the\ncompany with a half--insane stare. They all seemed highly amused at the\nsuccess of the king’s ‘joke.’\n\n“And now to business,” said the prime minister, a very fat man.\n\n“Yes,” said the King; “Come lend us your assistance. Characters, my fine\nfellow; we stand in need of characters--all of us--ha! ha! ha!” and\nas this was seriously meant for a joke, his laugh was chorused by the\nseven.\n\nHop-Frog also laughed although feebly and somewhat vacantly.\n\n“Come, come,” said the king, impatiently, “have you nothing to suggest?”\n\n“I am endeavoring to think of something novel,” replied the dwarf,\nabstractedly, for he was quite bewildered by the wine.\n\n“Endeavoring!” cried the tyrant, fiercely; “what do you mean by that?\nAh, I perceive. You are Sulky, and want more wine. Here, drink this!”\n and he poured out another goblet full and offered it to the cripple, who\nmerely gazed at it, gasping for breath.\n\n“Drink, I say!” shouted the monster, “or by the fiends-”\n\nThe dwarf hesitated. The king grew purple with rage. The courtiers\nsmirked. Trippetta, pale as a corpse, advanced to the monarch’s seat,\nand, falling on her knees before him, implored him to spare her friend.\n\nThe tyrant regarded her, for some moments, in evident wonder at\nher audacity. He seemed quite at a loss what to do or say--how most\nbecomingly to express his indignation. At last, without uttering a\nsyllable, he pushed her violently from him, and threw the contents of\nthe brimming goblet in her face.\n\nThe poor girl got up the best she could, and, not daring even to sigh,\nresumed her position at the foot of the table.\n\nThere was a dead silence for about half a minute, during which the\nfalling of a leaf, or of a feather, might have been heard. It was\ninterrupted by a low, but harsh and protracted grating sound which\nseemed to come at once from every corner of the room.\n\n“What--what--what are you making that noise for?” demanded the king,\nturning furiously to the dwarf.\n\nThe latter seemed to have recovered, in great measure, from his\nintoxication, and looking fixedly but quietly into the tyrant’s face,\nmerely ejaculated:\n\n“I--I? How could it have been me?”\n\n“The sound appeared to come from without,” observed one of the\ncourtiers. “I fancy it was the parrot at the window, whetting his bill\nupon his cage-wires.”\n\n“True,” replied the monarch, as if much relieved by the suggestion;\n“but, on the honor of a knight, I could have sworn that it was the\ngritting of this vagabond’s teeth.”\n\nHereupon the dwarf laughed (the king was too confirmed a joker to object\nto any one’s laughing), and displayed a set of large, powerful, and very\nrepulsive teeth. Moreover, he avowed his perfect willingness to swallow\nas much wine as desired. The monarch was pacified; and having drained\nanother bumper with no very perceptible ill effect, Hop-Frog entered at\nonce, and with spirit, into the plans for the masquerade.\n\n“I cannot tell what was the association of idea,” observed he, very\ntranquilly, and as if he had never tasted wine in his life, “but just\nafter your majesty, had struck the girl and thrown the wine in her\nface--just after your majesty had done this, and while the parrot was\nmaking that odd noise outside the window, there came into my mind a\ncapital diversion--one of my own country frolics--often enacted\namong us, at our masquerades: but here it will be new altogether.\nUnfortunately, however, it requires a company of eight persons and-”\n\n“Here we are!” cried the king, laughing at his acute discovery of the\ncoincidence; “eight to a fraction--I and my seven ministers. Come! what\nis the diversion?”\n\n“We call it,” replied the cripple, “the Eight Chained Ourang-Outangs,\nand it really is excellent sport if well enacted.”\n\n“We will enact it,” remarked the king, drawing himself up, and lowering\nhis eyelids.\n\n“The beauty of the game,” continued Hop-Frog, “lies in the fright it\noccasions among the women.”\n\n“Capital!” roared in chorus the monarch and his ministry.\n\n“I will equip you as ourang-outangs,” proceeded the dwarf; “leave all\nthat to me. The resemblance shall be so striking, that the company of\nmasqueraders will take you for real beasts--and of course, they will be\nas much terrified as astonished.”\n\n“Oh, this is exquisite!” exclaimed the king. “Hop-Frog! I will make a\nman of you.”\n\n“The chains are for the purpose of increasing the confusion by their\njangling. You are supposed to have escaped, en masse, from your keepers.\nYour majesty cannot conceive the effect produced, at a masquerade, by\neight chained ourang-outangs, imagined to be real ones by most of the\ncompany; and rushing in with savage cries, among the crowd of delicately\nand gorgeously habited men and women. The contrast is inimitable!”\n\n“It must be,” said the king: and the council arose hurriedly (as it was\ngrowing late), to put in execution the scheme of Hop-Frog.\n\nHis mode of equipping the party as ourang-outangs was very simple, but\neffective enough for his purposes. The animals in question had, at the\nepoch of my story, very rarely been seen in any part of the civilized\nworld; and as the imitations made by the dwarf were sufficiently\nbeast-like and more than sufficiently hideous, their truthfulness to\nnature was thus thought to be secured.\n\nThe king and his ministers were first encased in tight-fitting stockinet\nshirts and drawers. They were then saturated with tar. At this stage\nof the process, some one of the party suggested feathers; but the\nsuggestion was at once overruled by the dwarf, who soon convinced the\neight, by ocular demonstration, that the hair of such a brute as the\nourang-outang was much more efficiently represented by flu. A thick\ncoating of the latter was accordingly plastered upon the coating of tar.\nA long chain was now procured. First, it was passed about the waist of\nthe king, and tied, then about another of the party, and also tied;\nthen about all successively, in the same manner. When this chaining\narrangement was complete, and the party stood as far apart from each\nother as possible, they formed a circle; and to make all things appear\nnatural, Hop-Frog passed the residue of the chain in two diameters,\nat right angles, across the circle, after the fashion adopted, at the\npresent day, by those who capture Chimpanzees, or other large apes, in\nBorneo.\n\nThe grand saloon in which the masquerade was to take place, was a\ncircular room, very lofty, and receiving the light of the sun only\nthrough a single window at top. At night (the season for which the\napartment was especially designed) it was illuminated principally by a\nlarge chandelier, depending by a chain from the centre of the sky-light,\nand lowered, or elevated, by means of a counter-balance as usual; but\n(in order not to look unsightly) this latter passed outside the cupola\nand over the roof.\n\nThe arrangements of the room had been left to Trippetta’s\nsuperintendence; but, in some particulars, it seems, she had been guided\nby the calmer judgment of her friend the dwarf. At his suggestion it was\nthat, on this occasion, the chandelier was removed. Its waxen drippings\n(which, in weather so warm, it was quite impossible to prevent) would\nhave been seriously detrimental to the rich dresses of the guests, who,\non account of the crowded state of the saloon, could not all be expected\nto keep from out its centre; that is to say, from under the chandelier.\nAdditional sconces were set in various parts of the hall, out of the\nwar, and a flambeau, emitting sweet odor, was placed in the right hand\nof each of the Caryaides [Caryatides] that stood against the wall--some\nfifty or sixty altogether.\n\nThe eight ourang-outangs, taking Hop-Frog’s advice, waited patiently\nuntil midnight (when the room was thoroughly filled with masqueraders)\nbefore making their appearance. No sooner had the clock ceased striking,\nhowever, than they rushed, or rather rolled in, all together--for the\nimpediments of their chains caused most of the party to fall, and all to\nstumble as they entered.\n\nThe excitement among the masqueraders was prodigious, and filled the\nheart of the king with glee. As had been anticipated, there were not\na few of the guests who supposed the ferocious-looking creatures to be\nbeasts of some kind in reality, if not precisely ourang-outangs. Many\nof the women swooned with affright; and had not the king taken the\nprecaution to exclude all weapons from the saloon, his party might soon\nhave expiated their frolic in their blood. As it was, a general rush\nwas made for the doors; but the king had ordered them to be locked\nimmediately upon his entrance; and, at the dwarf’s suggestion, the keys\nhad been deposited with him.\n\nWhile the tumult was at its height, and each masquerader attentive only\nto his own safety (for, in fact, there was much real danger from the\npressure of the excited crowd), the chain by which the chandelier\nordinarily hung, and which had been drawn up on its removal, might have\nbeen seen very gradually to descend, until its hooked extremity came\nwithin three feet of the floor.\n\nSoon after this, the king and his seven friends having reeled about the\nhall in all directions, found themselves, at length, in its centre, and,\nof course, in immediate contact with the chain. While they were thus\nsituated, the dwarf, who had followed noiselessly at their heels,\ninciting them to keep up the commotion, took hold of their own chain\nat the intersection of the two portions which crossed the circle\ndiametrically and at right angles. Here, with the rapidity of thought,\nhe inserted the hook from which the chandelier had been wont to depend;\nand, in an instant, by some unseen agency, the chandelier-chain was\ndrawn so far upward as to take the hook out of reach, and, as an\ninevitable consequence, to drag the ourang-outangs together in close\nconnection, and face to face.\n\nThe masqueraders, by this time, had recovered, in some measure,\nfrom their alarm; and, beginning to regard the whole matter as a\nwell-contrived pleasantry, set up a loud shout of laughter at the\npredicament of the apes.\n\n“Leave them to me!” now screamed Hop-Frog, his shrill voice making\nitself easily heard through all the din. “Leave them to me. I fancy I\nknow them. If I can only get a good look at them, I can soon tell who\nthey are.”\n\nHere, scrambling over the heads of the crowd, he managed to get to the\nwall; when, seizing a flambeau from one of the Caryatides, he returned,\nas he went, to the centre of the room-leaping, with the agility of a\nmonkey, upon the kings head, and thence clambered a few feet up the\nchain; holding down the torch to examine the group of ourang-outangs,\nand still screaming: “I shall soon find out who they are!”\n\nAnd now, while the whole assembly (the apes included) were convulsed\nwith laughter, the jester suddenly uttered a shrill whistle; when the\nchain flew violently up for about thirty feet--dragging with it the\ndismayed and struggling ourang-outangs, and leaving them suspended in\nmid-air between the sky-light and the floor. Hop-Frog, clinging to the\nchain as it rose, still maintained his relative position in respect to\nthe eight maskers, and still (as if nothing were the matter) continued\nto thrust his torch down toward them, as though endeavoring to discover\nwho they were.\n\nSo thoroughly astonished was the whole company at this ascent, that a\ndead silence, of about a minute’s duration, ensued. It was broken by\njust such a low, harsh, grating sound, as had before attracted the\nattention of the king and his councillors when the former threw the wine\nin the face of Trippetta. But, on the present occasion, there could be\nno question as to whence the sound issued. It came from the fang--like\nteeth of the dwarf, who ground them and gnashed them as he foamed at\nthe mouth, and glared, with an expression of maniacal rage, into the\nupturned countenances of the king and his seven companions.\n\n“Ah, ha!” said at length the infuriated jester. “Ah, ha! I begin to see\nwho these people are now!” Here, pretending to scrutinize the king more\nclosely, he held the flambeau to the flaxen coat which enveloped him,\nand which instantly burst into a sheet of vivid flame. In less than half\na minute the whole eight ourang-outangs were blazing fiercely, amid the\nshrieks of the multitude who gazed at them from below, horror-stricken,\nand without the power to render them the slightest assistance.\n\nAt length the flames, suddenly increasing in virulence, forced the\njester to climb higher up the chain, to be out of their reach; and, as\nhe made this movement, the crowd again sank, for a brief instant, into\nsilence. The dwarf seized his opportunity, and once more spoke:\n\n“I now see distinctly.” he said, “what manner of people these maskers\nare. They are a great king and his seven privy-councillors,--a king who\ndoes not scruple to strike a defenceless girl and his seven councillors\nwho abet him in the outrage. As for myself, I am simply Hop-Frog, the\njester--and this is my last jest.”\n\nOwing to the high combustibility of both the flax and the tar to which\nit adhered, the dwarf had scarcely made an end of his brief speech\nbefore the work of vengeance was complete. The eight corpses swung in\ntheir chains, a fetid, blackened, hideous, and indistinguishable\nmass. The cripple hurled his torch at them, clambered leisurely to the\nceiling, and disappeared through the sky-light.\n\nIt is supposed that Trippetta, stationed on the roof of the saloon,\nhad been the accomplice of her friend in his fiery revenge, and that,\ntogether, they effected their escape to their own country: for neither\nwas seen again.\n\n"]