["Let's go away for a while, you and I, to a strange and distant land, where they speak no word of truth, but we don't understand anyway.\n\nA holiday far away to stay.\nFar away, let's go today.\nIn a heartbeat!\n\nDon't bother to pack your bags or your map, we won't need them where we're going.\nWe're going where the wind is blowing not knowing where we're gonna stay.\n\nWe will write a postcard to our friends and family in free verse.\nOn the road with Kerouac, sheltered in his Bivouac, on this road we'll never die... \n\n","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","He's a real nowhere man\nSitting in his nowhere land\nMaking all his nowhere plans for nobody\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\nHe's as blind as he can be\nJust sees what he wants to see\nNowhere man, can you see me at all\nNowhere man don't worry\nTake your time, don't hurry\nLeave it all till somebody else\nLends you a hand\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\n","You can't resist her, she's in your bones.\nShe is your marrow and your ride home.\nYou can't avoid her, she's in the air, in between molecules of oxygen and carbon dioxide.\n\nOnly in dreams we see what it means.\nReach out our hands. Hold on to hers.\nBut when we wake, it's all been erased.\nAnd so it seems, only in dreams.\n\nYou walk up to her, ask her to dance.\nShe says, 'Hey baby I just might take the chance'.\nYou say, 'It's a good thing that you float in the air, that way there's no way I will crush your pretty toenails into a thousand pieces.' \n\n","Mccullam now:)","HIGH above the city, on a tall column, stood the statue of the Happy\nPrince.  He was gilded all over with thin leaves of fine gold, for eyes\nhe had two bright sapphires, and a large red ruby glowed on his\nsword-hilt.\n\nHe was very much admired indeed.  He is as beautiful as a weathercock,\nremarked one of the Town Councillors who wished to gain a reputation for\nhaving artistic tastes; only not quite so useful, he added, fearing\nlest people should think him unpractical, which he really was not.\n\nWhy cant you be like the Happy Prince? asked a sensible mother of her\nlittle boy who was crying for the moon.  The Happy Prince never dreams\nof crying for anything.\n\nI am glad there is some one in the world who is quite happy, muttered a\ndisappointed man as he gazed at the wonderful statue.\n\nHe looks just like an angel, said the Charity Children as they came out\nof the cathedral in their bright scarlet cloaks and their clean white\npinafores.\n\nHow do you know? said the Mathematical Master, you have never seen\none.\n\nAh! but we have, in our dreams, answered the children; and the\nMathematical Master frowned and looked very severe, for he did not\napprove of children dreaming.\n\nOne night there flew over the city a little Swallow.  His friends had\ngone away to Egypt six weeks before, but he had stayed behind, for he was\nin love with the most beautiful Reed.  He had met her early in the spring\nas he was flying down the river after a big yellow moth, and had been so\nattracted by her slender waist that he had stopped to talk to her.\n\nShall I love you? said the Swallow, who liked to come to the point at\nonce, and the Reed made him a low bow.  So he flew round and round her,\ntouching the water with his wings, and making silver ripples.  This was\nhis courtship, and it lasted all through the summer.\n\nIt is a ridiculous attachment, twittered the other Swallows; she has\nno money, and far too many relations; and indeed the river was quite\nfull of Reeds.  Then, when the autumn came they all flew away.\n\nAfter they had gone he felt lonely, and began to tire of his lady-love.\nShe has no conversation, he said, and I am afraid that she is a\ncoquette, for she is always flirting with the wind.  And certainly,\nwhenever the wind blew, the Reed made the most graceful curtseys.  I\nadmit that she is domestic, he continued, but I love travelling, and my\nwife, consequently, should love travelling also.\n\nWill you come away with me? he said finally to her; but the Reed shook\nher head, she was so attached to her home.\n\nYou have been trifling with me, he cried.  I am off to the Pyramids.\nGood-bye! and he flew away.\n\nAll day long he flew, and at night-time he arrived at the city.  Where\nshall I put up? he said; I hope the town has made preparations.\n\nThen he saw the statue on the tall column.\n\nI will put up there, he cried; it is a fine position, with plenty of\nfresh air.  So he alighted just between the feet of the Happy Prince.\n\nI have a golden bedroom, he said softly to himself as he looked round,\nand he prepared to go to sleep; but just as he was putting his head under\nhis wing a large drop of water fell on him.  What a curious thing! he\ncried; there is not a single cloud in the sky, the stars are quite clear\nand bright, and yet it is raining.  The climate in the north of Europe is\nreally dreadful.  The Reed used to like the rain, but that was merely her\nselfishness.\n\nThen another drop fell.\n\nWhat is the use of a statue if it cannot keep the rain off? he said; I\nmust look for a good chimney-pot, and he determined to fly away.\n\nBut before he had opened his wings, a third drop fell, and he looked up,\nand sawAh! what did he see?\n\nThe eyes of the Happy Prince were filled with tears, and tears were\nrunning down his golden cheeks.  His face was so beautiful in the\nmoonlight that the little Swallow was filled with pity.\n\nWho are you? he said.\n\nI am the Happy Prince.\n\nWhy are you weeping then? asked the Swallow; you have quite drenched\nme.\n\nWhen I was alive and had a human heart, answered the statue, I did not\nknow what tears were, for I lived in the Palace of Sans-Souci, where\nsorrow is not allowed to enter.  In the daytime I played with my\ncompanions in the garden, and in the evening I led the dance in the Great\nHall.  Round the garden ran a very lofty wall, but I never cared to ask\nwhat lay beyond it, everything about me was so beautiful.  My courtiers\ncalled me the Happy Prince, and happy indeed I was, if pleasure be\nhappiness.  So I lived, and so I died.  And now that I am dead they have\nset me up here so high that I can see all the ugliness and all the misery\nof my city, and though my heart is made of lead yet I cannot chose but\nweep.\n\nWhat! is he not solid gold? said the Swallow to himself.  He was too\npolite to make any personal remarks out loud.\n\nFar away, continued the statue in a low musical voice, far away in a\nlittle street there is a poor house.  One of the windows is open, and\nthrough it I can see a woman seated at a table.  Her face is thin and\nworn, and she has coarse, red hands, all pricked by the needle, for she\nis a seamstress.  She is embroidering passion-flowers on a satin gown for\nthe loveliest of the Queens maids-of-honour to wear at the next\nCourt-ball.  In a bed in the corner of the room her little boy is lying\nill.  He has a fever, and is asking for oranges.  His mother has nothing\nto give him but river water, so he is crying.  Swallow, Swallow, little\nSwallow, will you not bring her the ruby out of my sword-hilt?  My feet\nare fastened to this pedestal and I cannot move.\n\nI am waited for in Egypt, said the Swallow.  My friends are flying up\nand down the Nile, and talking to the large lotus-flowers.  Soon they\nwill go to sleep in the tomb of the great King.  The King is there\nhimself in his painted coffin.  He is wrapped in yellow linen, and\nembalmed with spices.  Round his neck is a chain of pale green jade, and\nhis hands are like withered leaves.\n\nSwallow, Swallow, little Swallow, said the Prince, will you not stay\nwith me for one night, and be my messenger?  The boy is so thirsty, and\nthe mother so sad.\n\nI dont think I like boys, answered the Swallow.  Last summer, when I\nwas staying on the river, there were two rude boys, the millers sons,\nwho were always throwing stones at me.  They never hit me, of course; we\nswallows fly far too well for that, and besides, I come of a family\nfamous for its agility; but still, it was a mark of disrespect.\n\nBut the Happy Prince looked so sad that the little Swallow was sorry.\nIt is very cold here, he said; but I will stay with you for one night,\nand be your messenger.\n\nThank you, little Swallow, said the Prince.\n\nSo the Swallow picked out the great ruby from the Princes sword, and\nflew away with it in his beak over the roofs of the town.\n\nHe passed by the cathedral tower, where the white marble angels were\nsculptured.  He passed by the palace and heard the sound of dancing.  A\nbeautiful girl came out on the balcony with her lover.  How wonderful\nthe stars are, he said to her, and how wonderful is the power of love!\n\nI hope my dress will be ready in time for the State-ball, she answered;\nI have ordered passion-flowers to be embroidered on it; but the\nseamstresses are so lazy.\n\nHe passed over the river, and saw the lanterns hanging to the masts of\nthe ships.  He passed over the Ghetto, and saw the old Jews bargaining\nwith each other, and weighing out money in copper scales.  At last he\ncame to the poor house and looked in.  The boy was tossing feverishly on\nhis bed, and the mother had fallen asleep, she was so tired.  In he\nhopped, and laid the great ruby on the table beside the womans thimble.\nThen he flew gently round the bed, fanning the boys forehead with his\nwings.  How cool I feel, said the boy, I must be getting better; and\nhe sank into a delicious slumber.\n\nThen the Swallow flew back to the Happy Prince, and told him what he had\ndone.  It is curious, he remarked, but I feel quite warm now, although\nit is so cold.\n\nThat is because you have done a good action, said the Prince.  And the\nlittle Swallow began to think, and then he fell asleep.  Thinking always\nmade him sleepy.\n\nWhen day broke he flew down to the river and had a bath.  What a\nremarkable phenomenon, said the Professor of Ornithology as he was\npassing over the bridge.  A swallow in winter!  And he wrote a long\nletter about it to the local newspaper.  Every one quoted it, it was full\nof so many words that they could not understand.\n\nTo-night I go to Egypt, said the Swallow, and he was in high spirits at\nthe prospect.  He visited all the public monuments, and sat a long time\non top of the church steeple.  Wherever he went the Sparrows chirruped,\nand said to each other, What a distinguished stranger! so he enjoyed\nhimself very much.\n\nWhen the moon rose he flew back to the Happy Prince.  Have you any\ncommissions for Egypt? he cried; I am just starting.\n\nSwallow, Swallow, little Swallow, said the Prince, will you not stay\nwith me one night longer?\n\nI am waited for in Egypt, answered the Swallow.  To-morrow my friends\nwill fly up to the Second Cataract.  The river-horse couches there among\nthe bulrushes, and on a great granite throne sits the God Memnon.  All\nnight long he watches the stars, and when the morning star shines he\nutters one cry of joy, and then he is silent.  At noon the yellow lions\ncome down to the waters edge to drink.  They have eyes like green\nberyls, and their roar is louder than the roar of the cataract.\n\nSwallow, Swallow, little Swallow, said the Prince, far away across the\ncity I see a young man in a garret.  He is leaning over a desk covered\nwith papers, and in a tumbler by his side there is a bunch of withered\nviolets.  His hair is brown and crisp, and his lips are red as a\npomegranate, and he has large and dreamy eyes.  He is trying to finish a\nplay for the Director of the Theatre, but he is too cold to write any\nmore.  There is no fire in the grate, and hunger has made him faint.\n\nI will wait with you one night longer, said the Swallow, who really had\na good heart.  Shall I take him another ruby?\n\nAlas!  I have no ruby now, said the Prince; my eyes are all that I\nhave left.  They are made of rare sapphires, which were brought out of\nIndia a thousand years ago.  Pluck out one of them and take it to him.\nHe will sell it to the jeweller, and buy food and firewood, and finish\nhis play.\n\nDear Prince, said the Swallow, I cannot do that; and he began to\nweep.\n\nSwallow, Swallow, little Swallow, said the Prince, do as I command\nyou.\n\nSo the Swallow plucked out the Princes eye, and flew away to the\nstudents garret.  It was easy enough to get in, as there was a hole in\nthe roof.  Through this he darted, and came into the room.  The young man\nhad his head buried in his hands, so he did not hear the flutter of the\nbirds wings, and when he looked up he found the beautiful sapphire lying\non the withered violets.\n\nI am beginning to be appreciated, he cried; this is from some great\nadmirer.  Now I can finish my play, and he looked quite happy.\n\nThe next day the Swallow flew down to the harbour.  He sat on the mast of\na large vessel and watched the sailors hauling big chests out of the hold\nwith ropes.  Heave a-hoy! they shouted as each chest came up.  I am\ngoing to Egypt! cried the Swallow, but nobody minded, and when the moon\nrose he flew back to the Happy Prince.\n\nI am come to bid you good-bye, he cried.\n\nSwallow, Swallow, little Swallow, said the Prince, will you not stay\nwith me one night longer?\n\nIt is winter, answered the Swallow, and the chill snow will soon be\nhere.  In Egypt the sun is warm on the green palm-trees, and the\ncrocodiles lie in the mud and look lazily about them.  My companions are\nbuilding a nest in the Temple of Baalbec, and the pink and white doves\nare watching them, and cooing to each other.  Dear Prince, I must leave\nyou, but I will never forget you, and next spring I will bring you back\ntwo beautiful jewels in place of those you have given away.  The ruby\nshall be redder than a red rose, and the sapphire shall be as blue as the\ngreat sea.\n\nIn the square below, said the Happy Prince, there stands a little\nmatch-girl.  She has let her matches fall in the gutter, and they are all\nspoiled.  Her father will beat her if she does not bring home some money,\nand she is crying.  She has no shoes or stockings, and her little head is\nbare.  Pluck out my other eye, and give it to her, and her father will\nnot beat her.\n\nI will stay with you one night longer, said the Swallow, but I cannot\npluck out your eye.  You would be quite blind then.\n\nSwallow, Swallow, little Swallow, said the Prince, do as I command\nyou.\n\nSo he plucked out the Princes other eye, and darted down with it.  He\nswooped past the match-girl, and slipped the jewel into the palm of her\nhand.  What a lovely bit of glass, cried the little girl; and she ran\nhome, laughing.\n\nThen the Swallow came back to the Prince.  You are blind now, he said,\nso I will stay with you always.\n\nNo, little Swallow, said the poor Prince, you must go away to Egypt.\n\nI will stay with you always, said the Swallow, and he slept at the\nPrinces feet.\n\nAll the next day he sat on the Princes shoulder, and told him stories of\nwhat he had seen in strange lands.  He told him of the red ibises, who\nstand in long rows on the banks of the Nile, and catch gold-fish in their\nbeaks; of the Sphinx, who is as old as the world itself, and lives in the\ndesert, and knows everything; of the merchants, who walk slowly by the\nside of their camels, and carry amber beads in their hands; of the King\nof the Mountains of the Moon, who is as black as ebony, and worships a\nlarge crystal; of the great green snake that sleeps in a palm-tree, and\nhas twenty priests to feed it with honey-cakes; and of the pygmies who\nsail over a big lake on large flat leaves, and are always at war with the\nbutterflies.\n\nDear little Swallow, said the Prince, you tell me of marvellous\nthings, but more marvellous than anything is the suffering of men and of\nwomen.  There is no Mystery so great as Misery.  Fly over my city, little\nSwallow, and tell me what you see there.\n\nSo the Swallow flew over the great city, and saw the rich making merry in\ntheir beautiful houses, while the beggars were sitting at the gates.  He\nflew into dark lanes, and saw the white faces of starving children\nlooking out listlessly at the black streets.  Under the archway of a\nbridge two little boys were lying in one anothers arms to try and keep\nthemselves warm.  How hungry we are! they said.  You must not lie\nhere, shouted the Watchman, and they wandered out into the rain.\n\nThen he flew back and told the Prince what he had seen.\n\nI am covered with fine gold, said the Prince, you must take it off,\nleaf by leaf, and give it to my poor; the living always think that gold\ncan make them happy.\n\nLeaf after leaf of the fine gold the Swallow picked off, till the Happy\nPrince looked quite dull and grey.  Leaf after leaf of the fine gold he\nbrought to the poor, and the childrens faces grew rosier, and they\nlaughed and played games in the street.  We have bread now! they cried.\n\nThen the snow came, and after the snow came the frost.  The streets\nlooked as if they were made of silver, they were so bright and\nglistening; long icicles like crystal daggers hung down from the eaves of\nthe houses, everybody went about in furs, and the little boys wore\nscarlet caps and skated on the ice.\n\nThe poor little Swallow grew colder and colder, but he would not leave\nthe Prince, he loved him too well.  He picked up crumbs outside the\nbakers door when the baker was not looking and tried to keep himself\nwarm by flapping his wings.\n\nBut at last he knew that he was going to die.  He had just strength to\nfly up to the Princes shoulder once more.  Good-bye, dear Prince! he\nmurmured, will you let me kiss your hand?\n\nI am glad that you are going to Egypt at last, little Swallow, said the\nPrince, you have stayed too long here; but you must kiss me on the lips,\nfor I love you.\n\nIt is not to Egypt that I am going, said the Swallow.  I am going to\nthe House of Death.  Death is the brother of Sleep, is he not?\n\nAnd he kissed the Happy Prince on the lips, and fell down dead at his\nfeet.\n\nAt that moment a curious crack sounded inside the statue, as if something\nhad broken.  The fact is that the leaden heart had snapped right in two.\nIt certainly was a dreadfully hard frost.\n\nEarly the next morning the Mayor was walking in the square below in\ncompany with the Town Councillors.  As they passed the column he looked\nup at the statue: Dear me! how shabby the Happy Prince looks! he said.\n\nHow shabby indeed! cried the Town Councillors, who always agreed with\nthe Mayor; and they went up to look at it.\n\nThe ruby has fallen out of his sword, his eyes are gone, and he is\ngolden no longer, said the Mayor in fact, he is litttle better than a\nbeggar!\n\nLittle better than a beggar, said the Town Councillors.\n\nAnd here is actually a dead bird at his feet! continued the Mayor.  We\nmust really issue a proclamation that birds are not to be allowed to die\nhere.  And the Town Clerk made a note of the suggestion.\n\nSo they pulled down the statue of the Happy Prince.  As he is no longer\nbeautiful he is no longer useful, said the Art Professor at the\nUniversity.\n\nThen they melted the statue in a furnace, and the Mayor held a meeting of\nthe Corporation to decide what was to be done with the metal.  We must\nhave another statue, of course, he said, and it shall be a statue of\nmyself.\n\nOf myself, said each of the Town Councillors, and they quarrelled.\nWhen I last heard of them they were quarrelling still.\n\nWhat a strange thing! said the overseer of the workmen at the foundry.\nThis broken lead heart will not melt in the furnace.  We must throw it\naway.  So they threw it on a dust-heap where the dead Swallow was also\nlying.\n\nBring me the two most precious things in the city, said God to one of\nHis Angels; and the Angel brought Him the leaden heart and the dead bird.\n\nYou have rightly chosen, said God, for in my garden of Paradise this\nlittle bird shall sing for evermore, and in my city of gold the Happy\nPrince shall praise me.\n\n","Hi!\nHey!\nHey!\nWe're just here to say goodbye, we're off to Ohio.\nOh, right! Your adoption interview!\nYep, we're gonna meet the lady who could be carrying our baby.\nI can't believe it. When you guys come back, you're gonna have a baby! That is so weird!\nAnd so incorrect!\nShe's only a couple of months pregnant. She liked our application but who knows if she's gonna like us.\nCome on, she's gonna love you guys!\nUhm, thank you, but we're really trying not to get our hopes up.\nAnd a lot could still get in our way.\nYeah. I mean, this girl could decide against adoption or she could like another couple better..\nWhat are you gonna name the baby?\nI can develop a condition in which I talk and talk and no one hears a word.\nBut just think, ok? What if everything goes right? What if this woman does pick you guys?\nOh my God. She's gonna pick us!\nSo we're standing firm on the 'not getting our hopes up'?\nYou know, I know that things could still go wrong but if they don't? If this works out, we're gonna have a baby Chandler, a baby!\nYes, but...\nOh my God, it's gonna WORK! We're gonna make it work! I'm gonna be a mummy and\nOh, screw it, I'm gonna be a daddy!!\nHey, who's Phoebe with?\nI'm gonna say someone I'm gonna have sex with. Hey!\nHey!\nSo... who's your friend?\nOh, that's Sarah. No, no. Don't you get any ideas, ok? No, I'm not setting you up with any more of my friends!\nOW, why, why, why?\nBecause you'll date her once, sleep with her and then forget she exists!\nOh, name one friend of yours that I did that with.\nMandy.\nMandy, uh? Uh... really hot blonde, big boobs?\nNo.\nI know why I don't remember her, huh?\nDo you think I'm someone else?\nOk, I may not have treated your friends well in the past, but I have grown up a lot, really. Honest, Rach?\nWell, believe it or not, it's true. When Joey and I were together, he was wonderful. He was thoughtful and mature. And for the one week that we went out, he didn't sleep with anybody else!\nGrowth!\nFine, I'll give you her number.\nOk, thank you. And I promise you I will not forget this one. Mandy.\nSARAH!\nSaraaah.\nHey!\nHi!\nHey you guys, I need some fashion advice.\nOh!\nHow does this look?\nWell, it's a little low... pick up a little... Now throw it away!\nC'mon! This looks good!\nRoss, please, trust me. I buy 30 fashion magazines a month. Now, I don't know who's running for president or who that... NATO guy is, but I do know that you have to get as far away as you can from that hat.\nDamnit! I have this date tomorrow night and I have to look cool!\nWell, you know, if you want fashion help, Rachel and I are going shopping tomorrow. You're more than welcome to come with us, right?\nReally? That would be great. I mean, I have to do something, she kinda teased me about how I dress.\nI can see why, nice shirt!\nYou're wearing the same shirt.\nStupid Gap on every corner!\nPlease, make yourself comfortable and I will back in a moment with Erica.\nOk, thank you. Uh, well this is it. Are you OK?\nYeah. Just weird, you know. It's like: \"Hi, I'm Chandler. May I have the human growing inside you?\"\nUh, we're gonna be great.\nYou're gonna be great.\nWell... obviously!\nMonica, Chandler. I'd like you to meet Erica.\nHi. It is so, so nice to meet you.\nHi...\nThank you so much for agreeing to see us.\nHi.\nI'll let you get acquainted.\nOk.\nSo, it's Monica and Chandler. I only know you as file 0W33815-D.\nThat's what our friends call us.\nGosh, you know, you're just such an amazing couple. It's... kind of intimidating.\nI don't know about that.\nYou're kidding me? I mean, it's enough that you are a doctor. But on top of it, you're married to a reverend?\nI don't think that's exactly...\nLet her finish, doctor.\nHey!\nHey.\nOh, my friend Sarah had a great time last night.\nWell...\nYeah! So you're gonna call this one back?\nNope.\nWhat are you talking about? Sarah's great!\nOh, really? You know what your great friend did? We're out to dinner, ok? We're getting along, having a really nice time. I was thinking she was really cool. And then, out of nowhere...\nThats it? Thats why you wont go out with her again? So, she took some fries, big deal!\nHey, hey, look! Its not about a few fries... its about what the fries represent.\nWhat?\nALL FOOD!\nIm sorry, I cant believe I set you up with such a MONSTER!\nHey, hey, hey, hey. Look. I take a girl out, she can order whatever she wants! The more, the better! All right? Just dont order a Garden salad and then eat my food! Thats a good way to lose some fingers!\nOh\nHi\nThank God youre here. Listen to this!\nwhat?\nJoey and my friend were out last night and having dinner and she reaches over and takes a few of his fries...\nOh! Oh, no!\nWhat? You know about the plate thing?\nOh, yeah. Joey doesnt share food. I mean, just last week we were having breakfast and he had a couple of grapes on his plate and ...\nYou wouldnt let her have a grape?\nOh no! Not me! Emma!\nJOEY DOESNT SHARE FOOD!\nWell, I still think that its a stupid reason not to call someone again. You are calling her! And if you need to, just get an extra plate of fries for the table!\nWhat were we talking about?\nThis place is awesome!\nYou know, we should just go, Im not gonna find anything here! This stuff is ridiculous!\nAh, this place is great!\nWow!\nRach, come on, Im not gonna wear any of this! .\nRoss, look, I know that some of this stuff is out there, but I mean, come on, look at this, look at this sweater! . I mean, this is just beautiful!\n. Three hundred and fifty dollars?\nYeah, down from seven hundred, you are saving like two hundred bucks!\nBoth logic and math are taking a serious hit today.\nHey, check this out! Its totally you!\nWow!\nYeah!\nActually this looks like pretty good! Yeah! Boys will be boys?\nWhat? They will be!\nAll right, thats it, Im getting out of here.\nNo, no, no, no! Ross, wait! Come on! You know, theres other stuff. Heres a nice shirt, look at these nice pants...\nUh, actually these might look pretty good on me.\nYes, they will! You know what you should do? Just go take a walk, all right? I know your size and Im... Im gonna pick up some really good stuff for you.\nReally?\nYes! And I know what looks sexy on guys. Please, just wear what I suggest, and shes gonna go nuts for you.\nSo, youre saying, uh, if I wear these pants I might be getting into hers?\nWhy do men keep talking to me like this?\nSo, the fact that I am a doctor, and my wifes a reverend, thats important to you?\nYeah, I read some great applications, but then I thought who better then a minister to raise a child!\nAmen.\nPlus I thought the baby would be in good hands with a doctor!\nUh, good hands. Healing hands.\nReverend, can I ask? Does the bible say anything about adoption?\nIt says Do it!. And behold she did adopt onto them a baby. And it was good.\nWow.\nYeah, wow.\nI was wondering you both have such serious jobs. Would you have time to take care of a baby and your flock?\nOh, you know, my flock is good, I mean, yeah, my flock pretty much takes care of themselves at this point. Good flock. Flock, flock, flock.\nBeing a doctor must take up a lot of time.\nNo-ot for me it doesnt.\nSo, hows everything going in here?\nWere great, I think I may have asked all my questions.\nDo you have any question for Erica?\nYeah, actually. So, you read a file that you liked and you gave the agency the serial number and they contacted us?\nYes, our system assures total anonimity. Were very proud of it.\nYou should be. Youre really on top of stuff..\nWell, then if theres nothing else, then the two of us should talk.\nActually, I dont think we have to.\nWe dont?\nYeah, when I read about you two, I was pretty sure I wanted you, but I just thought we should meet face to face. . I've made my decision. I choose them.\nOh my God, this is great! This is so great! . Did you hear that?\nYeah, I did.\n. You are SO going to Heaven!\nWe got some really great stuff!\nYeah, yeah but I am not sure about some of the bra's I got.\nOh! Really? Do you wanna try some of them on for me?\nOh! okay. Wait, are we in Joey's imagination?\nOh no! I took one of Ross' bags by  mistake, and one of mine is missing.\noh, well, Ross probably has it, you can get it from him later.I think were not wearing the same shirt anymore!!\nYeah! Yeah! Rachel picked it out for me. She told me to trust her and you know what? I'm glad I did! I turned quite a few heads on my way over here.\nDude, I really don't think you should be wearing that.\nOh, I see, somebody is afraid of a little competition with the ladies?\nLooks like someone IS the ladies!!\nYou're just jealous because you couldn't pull this off. Yeah, now if you'll excuse me ALL eyes on ME!\n\nWe are NOT signing those papers.\nWhy not?\nIt's wrong. They made a mistake. They think we're somebody else.\nGod works in mysterious ways.\nYou have gotta stop!\nBut she liked us.\nShe likes Doctor Chandler and Reverend Monica.\nWell, if you think about it, I am kind of like a Reverend. I mean, as a chef, I serve God, by feeing the hungry and poor.\nYour Veal Chop is $34,95!\nC'mon Chandler, I think we have been given an opportunity. I mean, the mistake has already been made. They are writing up the paper right now.\nBut we are not the one she chose! How can you feel okay about this?\nBecause... We may not be who she thinks we are but no-one will ever love that baby more than us.\nI know..\nI mean, who knows how long it's gonna take for someone else to give us a baby? What if, what if no one ever picks us?\noh, honey..\nPlease.. please, we are so close.\nMonica, I want a baby too, but this woman is giving away her child. She deserves to know who it's going to.    Monica:\nSo, we'll tell the truth and who knows, maybe she'll like us for us.\nMaybe she will. Uh! Why couldn't I have been a Reverend?\nYou're Jewish.\nTechnicality!\nA garden salad for the lady\nOh, that looks great! Good ordering!\nSeafood platter for the gentleman and extra fries. Enjoy!\nMmmh, those fries look delicious.\noh, I didn't know you liked French fries. Help yourself! What's mine is yours.\nOh wow, are those stuffed clams?\nUuuh.. yes, they are my stuffed clams.\nHow about those fries though, huh?\nThey are delicious\nYou are beautiful, you know that?\nOh, that is so sweet..\nOh\nNOW look what you did!!\nWhat? what is the matter with you?\nI don't like it when people take food off of my plate, okay?\nBut you just said \"What's mine is yours\"?\nWELL, I DIDN'T MEAN IT!\nFine, I'm sorry, I didn't think it was that big a deal.\nI'm sorry, I'm overreacting. Okay, It's just when it comes to food, I have certain rules, okay, I mean .\nWow, this place looks great.\nOh! You are gonna love it! and I'm so glad, we're finally doing this.\nMe too!\nHere\nI really am sorry about, you know..before. I just want to make sure you know that I really do like you.\nSure Just not as much as clams.\nWell, stuffed clams.\nChocolate Torte for the lady, cheesecake for the gentleman.\nUh, excuse me sir, there seems to be some sort of red crap on my cheesecake.\nYes, that's Raspberry coule.\nSarah:\nOh, all right, I'll just have what she's having instead.\nOh, I'm sorry sir, that was our last piece.\nMmmm! Mmm!\nOh, no! This is work. I should call in. Can you excuse me?\nOh yeah, sure. No problem.\nWhat are you doing? I thought you don't share food.\nSure I do. Coule?\nNo. If I can't have your clams, you can't have my dessert. This is a two way street.\nReally?\nReally! Now this all better be here when I come back.\nYeah, of course. I can control myself.\nStop staring at me!\nWhy, just a tiny little...\nOh-oh!\nTIME LAPSE\nI'm not even sorry.\nHi!\nAdoption Agency guy: Hey.\nHey.\nSo, these are the preliminary forms for an open adoption. There's a lot to go over, but I'll explain everything as we go through it.\nI-Is... Is that a picture?\nYeah. It's a sonogram they took of the baby last week. I thought you might want to see it.\nLook, doctor!\nI don't understand.\nThe agency must have made some mistake. My wife is not a reverend and I'm not a doctor.\nWhat?\nThat's impossible.\nI could perform an operation on you and prove it if you'd like.\nI'll go check your file. Excuse me.\nSo who are you?\nWell, our names really are Monica and Chandler. We're from New York.\nYeah, but the important thing to know about us, is how much we would care for this little baby.\nSo you lied to me before?\nWell, we... \"bore false witness\"... See I could be a reverend.\nI can't believe this.\nBut we were hoping that since we told you the truth that you still might consider...\nGiving you my baby? You think I'd give you my child after this?\nWell, you don't have to decide right now, but if you could just look at our file...\nI don't want to look at your file! This is over.\nErica wait!\nI've nothing to say to you.\nYou have every reason to be upset. We did lie. But only because we've been waiting and trying to have a baby for so long. Now we don't know how long it's gonna be before we can get another chance again.\nWhy don't you ask the reverend to pray on it?\nErica, please. Just consider us. Ask them to see our file. Our last name's Bing. My wife's a chef and I'm in advertising.\nOh yeah. I actually liked you guys. But it doesn't matter, because what you did was wrong.\nBut you did like us. And you should. My wife's an incredible woman. She's loving and devoted and caring. And don't tell her I said this but the woman's always right... I love my wife more than anything in this world. And I... It kills me that I can't give her a baby... I really want a kid. And when that day finally comes, I'll learn how to be a good dad. But my wife... she's already there. She's a mother... without a baby... Please?\nYou still want that baby?\nGod bless you Chandler Bing!\nTurns out this sweater is made for a woman.\nSo, why are you still wearing it?\nBecause it's soft... Hey, so how was your date?\nOoh... Not so good.\nWell, looks like it's just the two of us tonight, huh old buddy?\nYeah, and you know what? We could do a lot worse.\nJOEY DOESN'T SHARE FOOD!\n","I'm looking through you,\nWhere did you go?\nI thought I knew you,\nWhat did I know?\nYou don't look different, but you have changed.\nI'm looking through you, you're not the same.\n\nYour lips are moving,\nI cannot hear.\nYour voice is soothing,\nBut the words aren't clear.\nYou don't sound different,\nI've learned the game.\nI'm looking through you,\nYou're not the same.\n\nWhy, tell me why, did you not treat me right?\nLove has a nasty habit of disappearing overnight.\n\nYou're thinking of me,\nThe same old way.\nYou were above me,\nBut not today.\nThe only difference is you're down there.\nI'm looking through you,\nAny other way.\n\n","\nIn the internal decoration, if not in the external architecture of\ntheir residences, the English are supreme. The Italians have but little\nsentiment beyond marbles and colours. In France, _meliora probant,\ndeteriora _sequuntur--the people are too much a race of gadabouts to\nmaintain those household proprieties of which, indeed, they have a\ndelicate appreciation, or at least the elements of a proper sense. The\nChinese and most of the eastern races have a warm but inappropriate\nfancy. The Scotch are _poor _decorists. The Dutch have, perhaps, an\nindeterminate idea that a curtain is not a cabbage. In Spain they are\n_all _curtains--a nation of hangmen. The Russians do not furnish. The\nHottentots and Kickapoos are very well in their way. The Yankees alone\nare preposterous.\n\nHow this happens, it is not difficult to see. We have no aristocracy of\nblood, and having therefore as a natural, and indeed as an inevitable\nthing, fashioned for ourselves an aristocracy of dollars, the _display\nof wealth _has here to take the place and perform the office of the\nheraldic display in monarchical countries. By a transition readily\nunderstood, and which might have been as readily foreseen, we have been\nbrought to merge in simple _show_ our notions of taste itself.\n\nTo speak less abstractly. In England, for example, no mere parade\nof costly appurtenances would be so likely as with us, to create\nan impression of the beautiful in respect to the appurtenances\nthemselves--or of taste as regards the proprietor:--this for the reason,\nfirst, that wealth is not, in England, the loftiest object of ambition\nas constituting a nobility; and secondly, that there, the true nobility\nof blood, confining itself within the strict limits of legitimate taste,\nrather avoids than affects that mere costliness in which a _parvenu\n_rivalry may at any time be successfully attempted.\n\nThe people _will _imitate the nobles, and the result is a thorough\ndiffusion of the proper feeling. But in America, the coins current being\nthe sole arms of the aristocracy, their display may be said, in general,\nto be the sole means of the aristocratic distinction; and the populace,\nlooking always upward for models, are insensibly led to confound the two\nentirely separate ideas of magnificence and beauty. In short, the cost\nof an article of furniture has at length come to be, with us, nearly\nthe sole test of its merit in a decorative point of view--and this test,\nonce established, has led the way to many analogous errors, readily\ntraceable to the one primitive folly.\n\nThere could be nothing more directly offensive to the eye of an artist\nthan the interior of what is termed in the United States--that is to\nsay, in Appallachia--a well-furnished apartment. Its most usual defect\nis a want of keeping. We speak of the keeping of a room as we would of\nthe keeping of a picture--for both the picture and the room are amenable\nto those undeviating principles which regulate all varieties of art; and\nvery nearly the same laws by which we decide on the higher merits of a\npainting, suffice for decision on the adjustment of a chamber.\n\nA want of keeping is observable sometimes in the character of the\nseveral pieces of furniture, but generally in their colours or modes of\nadaptation to use _Very _often the eye is offended by their inartistic\narrangement. Straight lines are too prevalent--too uninterruptedly\ncontinued--or clumsily interrupted at right angles. If curved lines\noccur, they are repeated into unpleasant uniformity. By undue precision,\nthe appearance of many a fine apartment is utterly spoiled.\n\nCurtains are rarely well disposed, or well chosen in respect to other\ndecorations. With formal furniture, curtains are out of place; and an\nextensive volume of drapery of any kind is, under any circumstance,\nirreconcilable with good taste--the proper quantum, as well as the\nproper adjustment, depending upon the character of the general effect.\n\nCarpets are better understood of late than of ancient days, but we\nstill very frequently err in their patterns and colours. The soul of the\napartment is the carpet. From it are deduced not only the hues but the\nforms of all objects incumbent. A judge at common law may be an ordinary\nman; a good judge of a carpet _must be _a genius. Yet we have heard\ndiscoursing of carpets, with the air _dun mouton qui reve, _fellows\nwho should not and who could not be entrusted with the management of\ntheir own _moustaches. _Every one knows that a large floor _may _have a\ncovering of large figures, and that a small one must have a covering\nof small--yet this is not all the knowledge in the world. As\nregards texture, the Saxony is alone admissible. Brussels is the\npreterpluperfect tense of fashion, and Turkey is taste in its dying\nagonies. Touching pattern--a carpet should _not _be bedizzened out like\na Riccaree Indian--all red chalk, yellow ochre, and cocks feathers. In\nbrief--distinct grounds, and vivid circular or cycloid figures, _of\nno meaning, _are here Median laws. The abomination of flowers, or\nrepresentations of well-known objects of any kind, should not be\nendured within the limits of Christendom. Indeed, whether on carpets,\nor curtains, or tapestry, or ottoman coverings, all upholstery of this\nnature should be rigidly Arabesque. As for those antique floor-cloth &\nstill occasionally seen in the dwellings of the rabble--cloths of huge,\nsprawling, and radiating devises, stripe-interspersed, and glorious\nwith all hues, among which no ground is intelligible--these are but the\nwicked invention of a race of time-servers and money-lovers--children\nof Baal and worshippers of Mammon--Benthams, who, to spare thought\nand economize fancy, first cruelly invented the Kaleidoscope, and then\nestablished joint-stock companies to twirl it by steam.\n\n _Glare_ is a leading error in the philosophy of American household\ndecoration--an error easily recognised as deduced from the perversion of\ntaste just specified., We are violently enamoured of gas and of glass.\nThe former is totally inadmissible within doors. Its harsh and unsteady\nlight offends. No one having both brains and eyes will use it. A mild,\nor what artists term a cool light, with its consequent warm shadows,\nwill do wonders for even an ill-furnished apartment. Never was a more\nlovely thought than that of the astral lamp. We mean, of course,\nthe astral lamp proper--the lamp of Argand, with its original plain\nground-glass shade, and its tempered and uniform moonlight rays. The\ncut-glass shade is a weak invention of the enemy. The eagerness with\nwhich we have adopted it, partly on account of its _flashiness,_ but\nprincipally on account of its _greater rest,_ is a good commentary on\nthe proposition with which we began. It is not too much to say, that the\ndeliberate employer of a cut-glass shade, is either radically deficient\nin taste, or blindly subservient to the caprices of fashion. The light\nproceeding from one of these gaudy abominations is unequal broken, and\npainful. It alone is sufficient to mar a world of good effect in the\nfurniture subjected to its influence. Female loveliness, in especial, is\nmore than one-half disenchanted beneath its evil eye.\n\nIn the matter of glass, generally, we proceed upon false principles. Its\nleading feature is _glitter--_and in that one word how much of all that\nis detestable do we express! Flickering, unquiet lights, are _sometimes\n_pleasing--to children and idiots always so--but in the embellishment\nof a room they should be scrupulously avoided. In truth, even strong\n_steady _lights are inadmissible. The huge and unmeaning glass\nchandeliers, prism-cut, gas-lighted, and without shade, which dangle in\nour most fashionable drawing-rooms, may be cited as the quintessence of\nall that is false in taste or preposterous in folly.\n\nThe rage for _glitter-_because its idea has become as we before\nobserved, confounded with that of magnificence in the abstract--has\nled us, also, to the exaggerated employment of mirrors. We line our\ndwellings with great British plates, and then imagine we have done a\nfine thing. Now the slightest thought will be sufficient to convince\nany one who has an eye at all, of the ill effect of numerous\nlooking-glasses, and especially of large ones. Regarded apart from\nits reflection, the mirror presents a continuous, flat, colourless,\nunrelieved surface,--a thing always and obviously unpleasant. Considered\nas a reflector, it is potent in producing a monstrous and odious\nuniformity: and the evil is here aggravated, not in merely direct\nproportion with the augmentation of its sources, but in a ratio\nconstantly increasing. In fact, a room with four or five mirrors\narranged at random, is, for all purposes of artistic show, a room of\nno shape at all. If we add to this evil, the attendant glitter upon\nglitter, we have a perfect farrago of discordant and displeasing\neffects. The veriest bumpkin, on entering an apartment so bedizzened,\nwould be instantly aware of something wrong, although he might be\naltogether unable to assign a cause for his dissatisfaction. But let\nthe same person be led into a room tastefully furnished, and he would be\nstartled into an exclamation of pleasure and surprise.\n\nIt is an evil growing out of our republican institutions, that here a\nman of large purse has usually a very little soul which he keeps in\nit. The corruption of taste is a portion or a pendant of the\ndollar-manufacture. As we grow rich, our ideas grow rusty. It is,\ntherefore, not among _our _aristocracy that we must look (if at all, in\nAppallachia), for the spirituality of a British _boudoir. _But we have\nseen apartments in the tenure of Americans of moderns [possibly modest\n or moderate] means, which, in negative merit at least, might vie with\nany of the _or-molud _cabinets of our friends across the water. Even\n_now_, there is present to our minds eye a small and not, ostentatious\nchamber with whose decorations no fault can be found. The proprietor\nlies asleep on a sofa--the weather is cool--the time is near midnight:\nwe will make a sketch of the room during his slumber.\n\nIt is oblong--some thirty feet in length and twenty-five in breadth--a\nshape affording the best(ordinary) opportunities for the adjustment of\nfurniture. It has but one door--by no means a wide one--which is at one\nend of the parallelogram, and but two windows, which are at the\nother. These latter are large, reaching down to the floor--have deep\nrecesses--and open on an Italian _veranda. _Their panes are of a\ncrimson-tinted glass, set in rose-wood framings, more massive than\nusual. They are curtained within the recess, by a thick silver tissue\nadapted to the shape of the window, and hanging loosely in small\nvolumes. Without the recess are curtains of an exceedingly rich crimson\nsilk, fringed with a deep network of gold, and lined with silver tissue,\nwhich is the material of the exterior blind. There are no cornices; but\nthe folds of the whole fabric (which are sharp rather than massive, and\nhave an airy appearance), issue from beneath a broad entablature of rich\ngiltwork, which encircles the room at the junction of the ceiling and\nwalls. The drapery is thrown open also, or closed, by means of a thick\nrope of gold loosely enveloping it, and resolving itself readily into\na knot; no pins or other such devices are apparent. The colours of\nthe curtains and their fringe--the tints of crimson and gold--appear\neverywhere in profusion, and determine the _character _of the room. The\ncarpet--of Saxony material--is quite half an inch thick, and is of the\nsame crimson ground, relieved simply by the appearance of a gold cord\n(like that festooning the curtains) slightly relieved above the surface\nof the _ground, _and thrown upon it in such a manner as to form a\nsuccession of short irregular curves--one occasionally overlaying the\nother. The walls are prepared with a glossy paper of a silver gray tint,\nspotted with small Arabesque devices of a fainter hue of the prevalent\ncrimson. Many paintings relieve the expanse of paper. These are chiefly\nlandscapes of an imaginative cast--such as the fairy grottoes of\nStanfield, or the lake of the Dismal Swamp of Chapman. There\nare, nevertheless, three or four female heads, of an ethereal\nbeauty-portraits in the manner of Sully. The tone of each picture is\nwarm, but dark. There are no brilliant effects. _Repose _speaks in\nall. Not one is of small size. Diminutive paintings give that _spotty\n_look to a room, which is the blemish of so many a fine work of Art\novertouched. The frames are broad but not deep, and richly carved,\nwithout being _dulled _or filagreed. They have the whole lustre of\nburnished gold. They lie flat on the walls, and do not hang off with\ncords. The designs themselves are often seen to better advantage in this\nlatter position, but the general appearance of the chamber is injured.\nBut one mirror--and this not a very large one--is visible. In shape it\nis nearly circular--and it is hung so that a reflection of the person\ncan be obtained from it in none of the ordinary sitting-places of the\nroom. Two large low sofas of rosewood and crimson silk, gold-flowered,\nform the only seats, with the exception of two light conversation\nchairs, also of rose-wood. There is a pianoforte (rose-wood, also),\nwithout cover, and thrown open. An octagonal table, formed altogether of\nthe richest gold-threaded marble, is placed near one of the sofas. This\nis also without cover--the drapery of the curtains has been thought\nsufficient.. Four large and gorgeous Sevres vases, in which bloom a\nprofusion of sweet and vivid flowers, occupy the slightly rounded angles\nof the room. A tall candelabrum, bearing a small antique lamp with\nhighly perfumed oil, is standing near the head of my sleeping friend.\nSome light and graceful hanging shelves, with golden edges and crimson\nsilk cords with gold tassels, sustain two or three hundred magnificently\nbound books. Beyond these things, there is no furniture, if we except\nan Argand lamp, with a plain crimson-tinted ground glass shade, which\ndepends from He lofty vaulted ceiling by a single slender gold chain,\nand throws a tranquil but magical radiance over all.\n\n","'It all arose, you must know, from Andrey being fond of a drop of drink\nat that time--though he's a sober enough man now by all account, so much\nthe better for him.  Jane, his bride, you see, was somewhat older than\nAndrey; how much older I don't pretend to say; she was not one of our\nparish, and the register alone may be able to tell that.  But, at any\nrate, her being a little ahead of her young man in mortal years, coupled\nwith other bodily circumstances--'\n\n('Ah, poor thing!' sighed the women.)\n\n'--made her very anxious to get the thing done before he changed his\nmind; and 'twas with a joyful countenance (they say) that she, with\nAndrey and his brother and sister-in-law, marched off to church one\nNovember morning as soon as 'twas day a'most, to be made one with Andrey\nfor the rest of her life.  He had left our place long before it was\nlight, and the folks that were up all waved their lanterns at him, and\nflung up their hats as he went.\n\n'The church of her parish was a mile and more from the houses, and, as it\nwas a wonderful fine day for the time of year, the plan was that as soon\nas they were married they would make out a holiday by driving straight\noff to Port Bredy, to see the ships and the sea and the sojers, instead\nof coming back to a meal at the house of the distant relation she lived\nwi', and moping about there all the afternoon.\n\n'Well, some folks noticed that Andrey walked with rather wambling steps\nto church that morning; the truth o't was that his nearest neighbour's\nchild had been christened the day before, and Andrey, having stood\ngodfather, had stayed all night keeping up the christening, for he had\nsaid to himself, \"Not if I live to be thousand shall I again be made a\ngodfather one day, and a husband the next, and perhaps a father the next,\nand therefore I'll make the most of the blessing.\"  So that when he\nstarted from home in the morning he had not been in bed at all.  The\nresult was, as I say, that when he and his bride-to-he walked up the\nchurch to get married, the pa'son (who was a very strict man inside the\nchurch, whatever he was outside) looked hard at Andrey, and said, very\nsharp:\n\n'\"How's this, my man?  You are in liquor.  And so early, too.  I'm\nashamed of you!\"\n\n'\"Well, that's true, sir,\" says Andrey.  \"But I can walk straight enough\nfor practical purposes.  I can walk a chalk line,\" he says (meaning no\noffence), \"as well as some other folk: and--\" (getting hotter)--\"I reckon\nthat if you, Pa'son Billy Toogood, had kept up a christening all night so\nthoroughly as I have done, you wouldn't be able to stand at all; d--- me\nif you would!\"\n\n'This answer made Pa'son Billy--as they used to call him--rather spitish,\nnot to say hot, for he was a warm-tempered man if provoked, and he said,\nvery decidedly: \"Well, I cannot marry you in this state; and I will not!\nGo home and get sober!\"  And he slapped the book together like a\nrat-trap.\n\n'Then the bride burst out crying as if her heart would break, for very\nfear that she would lose Andrey after all her hard work to get him, and\nbegged and implored the pa'son to go on with the ceremony.  But no.\n\n'\"I won't be a party to your solemnizing matrimony with a tipsy man,\"\nsays Mr. Toogood.  \"It is not right and decent.  I am sorry for you, my\nyoung woman, but you'd better go home again.  I wonder how you could\nthink of bringing him here drunk like this!\"\n\n'\"But if--if he don't come drunk he won't come at all, sir!\" she says,\nthrough her sobs.\n\n'\"I can't help that,\" says the pa'son; and plead as she might, it did not\nmove him.  Then she tried him another way.\n\n'\"Well, then, if you'll go home, sir, and leave us here, and come back to\nthe church in an hour or two, I'll undertake to say that he shall be as\nsober as a judge,\" she cries.  \"We'll bide here, with your permission;\nfor if he once goes out of this here church unmarried, all Van Amburgh's\nhorses won't drag him back again!\"\n\n'\"Very well,\" says the parson.  \"I'll give you two hours, and then I'll\nreturn.\"\n\n'\"And please, sir, lock the door, so that we can't escape!\" says she.\n\n'\"Yes,\" says the parson.\n\n'\"And let nobody know that we are here.\"\n\n'The pa'son then took off his clane white surplice, and went away; and\nthe others consulted upon the best means for keeping the matter a secret,\nwhich it was not a very hard thing to do, the place being so lonely, and\nthe hour so early.  The witnesses, Andrey's brother and brother's wife,\nneither one o' which cared about Andrey's marrying Jane, and had come\nrather against their will, said they couldn't wait two hours in that hole\nof a place, wishing to get home to Longpuddle before dinner-time.  They\nwere altogether so crusty that the clerk said there was no difficulty in\ntheir doing as they wished.  They could go home as if their brother's\nwedding had actually taken place and the married couple had gone onward\nfor their day's pleasure jaunt to Port Bredy as intended, he, the clerk,\nand any casual passer-by would act as witnesses when the pa'son came\nback.\n\n'This was agreed to, and away Andrey's relations went, nothing loath, and\nthe clerk shut the church door and prepared to lock in the couple.  The\nbride went up and whispered to him, with her eyes a-streaming still.\n\n'\"My dear good clerk,\" she says, \"if we bide here in the church, folk may\nsee us through the winders, and find out what has happened; and 'twould\ncause such a talk and scandal that I never should get over it: and\nperhaps, too, dear Andrey might try to get out and leave me!  Will ye\nlock us up in the tower, my dear good clerk?\" she says.  \"I'll tole him\nin there if you will.\"\n\n'The clerk had no objection to do this to oblige the poor young woman,\nand they toled Andrey into the tower, and the clerk locked 'em both up\nstraightway, and then went home, to return at the end of the two hours.\n\n'Pa'son Toogood had not been long in his house after leaving the church\nwhen he saw a gentleman in pink and top-boots ride past his windows, and\nwith a sudden flash of heat he called to mind that the hounds met that\nday just on the edge of his parish.  The pa'son was one who dearly loved\nsport, and much he longed to be there.\n\n'In short, except o' Sundays and at tide-times in the week, Pa'son Billy\nwas the life o' the Hunt.  'Tis true that he was poor, and that he rode\nall of a heap, and that his black mare was rat-tailed and old, and his\ntops older, and all over of one colour, whitey-brown, and full o' cracks.\nBut he'd been in at the death of three thousand foxes.  And--being a\nbachelor man--every time he went to bed in summer he used to open the bed\nat bottom and crawl up head foremost, to mind 'em of the coming winter and\nthe good sport he'd have, and the foxes going to earth.  And whenever\nthere was a christening at the Squire's, and he had dinner there\nafterwards, as he always did, he never failed to christen the chiel over\nagain in a bottle of port wine.\n\n'Now the clerk was the parson's groom and gardener and jineral manager,\nand had just got back to his work in the garden when he, too, saw the\nhunting man pass, and presently saw lots more of 'em, noblemen and\ngentry, and then he saw the hounds, the huntsman, Jim Treadhedge, the\nwhipper-in, and I don't know who besides.  The clerk loved going to cover\nas frantical as the pa'son, so much so that whenever he saw or heard the\npack he could no more rule his feelings than if they were the winds of\nheaven.  He might be bedding, or he might be sowing--all was forgot.  So\nhe throws down his spade and rushes in to the pa'son, who was by this\ntime as frantical to go as he.\n\n'\"That there mare of yours, sir, do want exercise bad, very bad, this\nmorning!\" the clerk says, all of a tremble.  \"Don't ye think I'd better\ntrot her round the downs for an hour, sir?\"\n\n'\"To be sure, she does want exercise badly.  I'll trot her round myself,\"\nsays the parson.\n\n'\"Oh--you'll trot her yerself?  Well, there's the cob, sir.  Really that\ncob is getting oncontrollable through biding in a stable so long!  If you\nwouldn't mind my putting on the saddle--\"\n\n'\"Very well.  Take him out, certainly,\" says the pa'son, never caring\nwhat the clerk did so long as he himself could get off immediately.  So,\nscrambling into his riding-boots and breeches as quick as he could, he\nrode off towards the meet, intending to be back in an hour.  No sooner\nwas he gone than the clerk mounted the cob, and was off after him.  When\nthe pa'son got to the meet, he found a lot of friends, and was as jolly\nas he could be: the hounds found a'most as soon as they threw off, and\nthere was great excitement.  So, forgetting that he had meant to go back\nat once, away rides the pa'son with the rest o' the hunt, all across the\nfallow ground that lies between Lippet Wood and Green's Copse; and as he\ngalloped he looked behind for a moment, and there was the clerk close to\nhis heels.\n\n'\"Ha, ha, clerk--you here?\" he says.\n\n'\"Yes, sir, here be I,\" says t'other.\n\n'\"Fine exercise for the horses!\"\n\n'\"Ay, sir--hee, hee!\" says the clerk.\n\n'So they went on and on, into Green's Copse, then across to Higher\nJirton; then on across this very turnpike-road to Climmerston Ridge, then\naway towards Yalbury Wood: up hill and down dale, like the very wind, the\nclerk close to the pa'son, and the pa'son not far from the hounds.  Never\nwas there a finer run knowed with that pack than they had that day; and\nneither pa'son nor clerk thought one word about the unmarried couple\nlocked up in the church tower waiting to get j'ined.\n\n'\"These hosses of yours, sir, will be much improved by this!\" says the\nclerk as he rode along, just a neck behind the pa'son.  \"'Twas a happy\nthought of your reverent mind to bring 'em out to-day.  Why, it may be\nfrosty in a day or two, and then the poor things mid not be able to leave\nthe stable for weeks.\"\n\n'\"They may not, they may not, it is true.  A merciful man is merciful to\nhis beast,\" says the pa'son.\n\n'\"Hee, hee!\" says the clerk, glancing sly into the pa'son's eye.\n\n'\"Ha, ha!\" says the pa'son, a-glancing back into the clerk's.  \"Halloo!\"\nhe shouts, as he sees the fox break cover at that moment.\n\n'\"Halloo!\" cries the clerk.  \"There he goes!  Why, dammy, there's two\nfoxes--\"\n\n'\"Hush, clerk, hush!  Don't let me hear that word again!  Remember our\ncalling.\"\n\n'\"True, sir, true.  But really, good sport do carry away a man so, that\nhe's apt to forget his high persuasion!\"  And the next minute the corner\nof the clerk's eye shot again into the corner of the pa'son's, and the\npa'son's back again to the clerk's.  \"Hee, hee!\" said the clerk.\n\n'\"Ha, ha!\" said Pa'son Toogood.\n\n'\"Ah, sir,\" says the clerk again, \"this is better than crying Amen to\nyour Ever-and-ever on a winter's morning!\"\n\n'\"Yes, indeed, clerk!  To everything there's a season,\" says Pa'son\nToogood, quite pat, for he was a learned Christian man when he liked, and\nhad chapter and ve'se at his tongue's end, as a pa'son should.\n\n'At last, late in the day, the hunting came to an end by the fox running\ninto a' old woman's cottage, under her table, and up the clock-case.  The\npa'son and clerk were among the first in at the death, their faces\na-staring in at the old woman's winder, and the clock striking as he'd\nnever been heard to strik' before.  Then came the question of finding\ntheir way home.\n\n'Neither the pa'son nor the clerk knowed how they were going to do this,\nfor their beasts were wellnigh tired down to the ground.  But they\nstarted back-along as well as they could, though they were so done up\nthat they could only drag along at a' amble, and not much of that at a\ntime.\n\n'\"We shall never, never get there!\" groaned Mr. Toogood, quite bowed\ndown.\n\n'\"Never!\" groans the clerk.  \"'Tis a judgment upon us for our\niniquities!\"\n\n'\"I fear it is,\" murmurs the pa'son.\n\n'Well, 'twas quite dark afore they entered the pa'sonage gate, having\ncrept into the parish as quiet as if they'd stole a hammer, little\nwishing their congregation to know what they'd been up to all day long.\nAnd as they were so dog-tired, and so anxious about the horses, never\nonce did they think of the unmarried couple.  As soon as ever the horses\nhad been stabled and fed, and the pa'son and clerk had had a bit and a\nsup theirselves, they went to bed.\n\n'Next morning when Pa'son Toogood was at breakfast, thinking of the\nglorious sport he'd had the day before, the clerk came in a hurry to the\ndoor and asked to see him.\n\n'\"It has just come into my mind, sir, that we've forgot all about the\ncouple that we was to have married yesterday!\"\n\n'The half-chawed victuals dropped from the pa'son's mouth as if he'd been\nshot.  \"Bless my soul,\" says he, \"so we have!  How very awkward!\"\n\n'\"It is, sir; very.  Perhaps we've ruined the 'ooman!\"\n\n'\"Ah--to be sure--I remember!  She ought to have been married before.\"\n\n'\"If anything has happened to her up in that there tower, and no doctor\nor nuss--\"\n\n('Ah--poor thing!' sighed the women.)\n\n'\"--'twill be a quarter-sessions matter for us, not to speak of the\ndisgrace to the Church!\"\n\n'\"Good God, clerk, don't drive me wild!\" says the pa'son.  \"Why the hell\ndidn't I marry 'em, drunk or sober!\"  (Pa'sons used to cuss in them days\nlike plain honest men.)  \"Have you been to the church to see what\nhappened to them, or inquired in the village?\"\n\n'\"Not I, sir!  It only came into my head a moment ago, and I always like\nto be second to you in church matters.  You could have knocked me down\nwith a sparrer's feather when I thought o't, sir; I assure 'ee you\ncould!\"\n\n'Well, the parson jumped up from his breakfast, and together they went\noff to the church.\n\n'\"It is not at all likely that they are there now,\" says Mr. Toogood, as\nthey went; \"and indeed I hope they are not.  They be pretty sure to have\n'scaped and gone home.\"\n\n'However, they opened the church-hatch, entered the churchyard, and\nlooking up at the tower, there they seed a little small white face at the\nbelfry-winder, and a little small hand waving.  'Twas the bride.\n\n'\"God my life, clerk,\" says Mr. Toogood, \"I don't know how to face 'em!\"\nAnd he sank down upon a tombstone.  \"How I wish I hadn't been so cussed\nparticular!\"\n\n'\"Yes--'twas a pity we didn't finish it when we'd begun,\" the clerk said.\n\"Still, since the feelings of your holy priestcraft wouldn't let ye, the\ncouple must put up with it.\"\n\n'\"True, clerk, true!  Does she look as if anything premature had took\nplace?\"\n\n'\"I can't see her no lower down than her arm-pits, sir.\"\n\n'\"Well--how do her face look?\"\n\n'\"It do look mighty white!\"\n\n'\"Well, we must know the worst!  Dear me, how the small of my back do\nache from that ride yesterday! . . . But to more godly business!\"\n\n'They went on into the church, and unlocked the tower stairs, and\nimmediately poor Jane and Andrey busted out like starved mice from a\ncupboard, Andrey limp and sober enough now, and his bride pale and cold,\nbut otherwise as usual.\n\n'\"What,\" says the pa'son, with a great breath of relief, \"you haven't\nbeen here ever since?\"\n\n'\"Yes, we have, sir!\" says the bride, sinking down upon a seat in her\nweakness.  \"Not a morsel, wet or dry, have we had since!  It was\nimpossible to get out without help, and here we've stayed!\"\n\n'\"But why didn't you shout, good souls?\" said the pa'son.\n\n'\"She wouldn't let me,\" says Andrey.\n\n'\"Because we were so ashamed at what had led to it,\" sobs Jane.  \"We felt\nthat if it were noised abroad it would cling to us all our lives!  Once\nor twice Andrey had a good mind to toll the bell, but then he said: \"No;\nI'll starve first.  I won't bring disgrace on my name and yours, my\ndear.\"  And so we waited and waited, and walked round and round; but\nnever did you come till now!\"\n\n'\"To my regret!\" says the parson.  \"Now, then, we will soon get it over.\"\n\n'\"I--I should like some victuals,\" said Andrey, \"'twould gie me courage\nif it is only a crust o' bread and a' onion; for I am that leery that I\ncan feel my stomach rubbing against my backbone.\"\n\n'\"I think we had better get it done,\" said the bride, a bit anxious in\nmanner; \"since we are all here convenient, too!\"\n\n'Andrey gave way about the victuals, and the clerk called in a second\nwitness who wouldn't be likely to gossip about it, and soon the knot was\ntied, and the bride looked smiling and calm forthwith, and Andrey limper\nthan ever.\n\n'\"Now,\" said Pa'son Toogood, \"you two must come to my house, and have a\ngood lining put to your insides before you go a step further.\"\n\n'They were very glad of the offer, and went out of the churchyard by one\npath while the pa'son and clerk went out by the other, and so did not\nattract notice, it being still early.  They entered the rectory as if\nthey'd just come back from their trip to Port Bredy; and then they\nknocked in the victuals and drink till they could hold no more.\n\n'It was a long while before the story of what they had gone through was\nknown, but it was talked of in time, and they themselves laugh over it\nnow; though what Jane got for her pains was no great bargain after all.\n'Tis true she saved her name.'\n\n* * * * *\n\n'Was that the same Andrey who went to the squire's house as one of the\nChristmas fiddlers?' asked the seedsman.\n\n'No, no,' replied Mr. Profitt, the schoolmaster.  'It was his father did\nthat.  Ay, it was all owing to his being such a man for eating and\ndrinking.'  Finding that he had the ear of the audience, the schoolmaster\ncontinued without delay:--\n\n\n\nOLD ANDREY'S EXPERIENCE AS A MUSICIAN\n\n\n'I was one of the choir-boys at that time, and we and the players were to\nappear at the manor-house as usual that Christmas week, to play and sing\nin the hall to the squire's people and visitors (among 'em being the\narchdeacon, Lord and Lady Baxby, and I don't know who); afterwards going,\nas we always did, to have a good supper in the servants' hall.  Andrew\nknew this was the custom, and meeting us when we were starting to go, he\nsaid to us: \"Lord, how I should like to join in that meal of beef, and\nturkey, and plum-pudding, and ale, that you happy ones be going to just\nnow!  One more or less will make no difference to the squire.  I am too\nold to pass as a singing boy, and too bearded to pass as a singing girl;\ncan ye lend me a fiddle, neighbours, that I may come with ye as a\nbandsman?\"\n\n'Well, we didn't like to be hard upon him, and lent him an old one,\nthough Andrew knew no more of music than the Cerne Giant; and armed with\nthe instrument he walked up to the squire's house with the others of us\nat the time appointed, and went in boldly, his fiddle under his arm.  He\nmade himself as natural as he could in opening the music-books and moving\nthe candles to the best points for throwing light upon the notes; and all\nwent well till we had played and sung \"While shepherds watch,\" and \"Star,\narise,\" and \"Hark the glad sound.\"  Then the squire's mother, a tall\ngruff old lady, who was much interested in church-music, said quite\nunexpectedly to Andrew: \"My man, I see you don't play your instrument\nwith the rest.  How is that?\"\n\n'Every one of the choir was ready to sink into the earth with concern at\nthe fix Andrew was in.  We could see that he had fallen into a cold\nsweat, and how he would get out of it we did not know.\n\n'\"I've had a misfortune, mem,\" he says, bowing as meek as a child.\n\"Coming along the road I fell down and broke my bow.\"\n\n'\"Oh, I am sorry to hear that,\" says she.  \"Can't it be mended?\"\n\n'\"Oh no, mem,\" says Andrew.  \"'Twas broke all to splinters.\"\n\n'\"I'll see what I can do for you,\" says she.\n\n'And then it seemed all over, and we played \"Rejoice, ye drowsy mortals\nall,\" in D and two sharps.  But no sooner had we got through it than she\nsays to Andrew,\n\n'\"I've sent up into the attic, where we have some old musical\ninstruments, and found a bow for you.\"  And she hands the bow to poor\nwretched Andrew, who didn't even know which end to take hold of.  \"Now we\nshall have the full accompaniment,\" says she.\n\n'Andrew's face looked as if it were made of rotten apple as he stood in\nthe circle of players in front of his book; for if there was one person\nin the parish that everybody was afraid of, 'twas this hook-nosed old\nlady.  However, by keeping a little behind the next man he managed to\nmake pretence of beginning, sawing away with his bow without letting it\ntouch the strings, so that it looked as if he were driving into the tune\nwith heart and soul.  'Tis a question if he wouldn't have got through all\nright if one of the squire's visitors (no other than the archdeacon)\nhadn't noticed that he held the fiddle upside down, the nut under his\nchin, and the tail-piece in his hand; and they began to crowd round him,\nthinking 'twas some new way of performing.\n\n'This revealed everything; the squire's mother had Andrew turned out of\nthe house as a vile impostor, and there was great interruption to the\nharmony of the proceedings, the squire declaring he should have notice to\nleave his cottage that day fortnight.  However, when we got to the\nservants' hall there sat Andrew, who had been let in at the back door by\nthe orders of the squire's wife, after being turned out at the front by\nthe orders of the squire, and nothing more was heard about his leaving\nhis cottage.  But Andrew never performed in public as a musician after\nthat night; and now he's dead and gone, poor man, as we all shall be!'\n\n* * * * *\n\n'I had quite forgotten the old choir, with their fiddles and bass-viols,'\nsaid the home-comer, musingly.  'Are they still going on the same as of\nold?'\n\n'Bless the man!' said Christopher Twink, the master-thatcher; 'why,\nthey've been done away with these twenty year.  A young teetotaler plays\nthe organ in church now, and plays it very well; though 'tis not quite\nsuch good music as in old times, because the organ is one of them that go\nwith a winch, and the young teetotaler says he can't always throw the\nproper feeling into the tune without wellnigh working his arms off.'\n\n'Why did they make the change, then?'\n\n'Well, partly because of fashion, partly because the old musicians got\ninto a sort of scrape.  A terrible scrape 'twas too--wasn't it, John?  I\nshall never forget it--never!  They lost their character as officers of\nthe church as complete as if they'd never had any character at all.'\n\n'That was very bad for them.'\n\n'Yes.'  The master-thatcher attentively regarded past times as if they\nlay about a mile off, and went on:--\n\n","Asked a girl what she wanted to be\nShe said baby, can't you see\nI want to be famous, a star on the screen\nBut you can do something in between\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl that my prospects were good\nAnd she said baby, it's understood\nWorking for peanuts is all very fine\nBut I can show you a better time\n\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl I can start right away\nAnd she said listen babe I got something to say\nI got no car and it's breaking my heart\nBut I've found a driver and that's a start\n\n","Mr. Speaker, Vice President Cheney, members of Congress, fellow citizens:\nAs a new Congress gathers, all of us in the elected branches of government share a great privilege: We've been placed in office by the votes of the people we serve. And tonight that is a privilege we share with newly-elected leaders of Afghanistan, the Palestinian Territories, Ukraine, and a free and sovereign Iraq.\nTwo weeks ago, I stood on the steps of this Capitol and renewed the commitment of our nation to the guiding ideal of liberty for all. This evening I will set forth policies to advance that ideal at home and around the world.\nTonight, with a healthy, growing economy, with more Americans going back to work, with our nation an active force for good in the world  the state of our union is confident and strong.\nOur generation has been blessed  by the expansion of opportunity, by advances in medicine, by the security purchased by our parents' sacrifice. Now, as we see a little gray in the mirror  or a lot of gray  and we watch our children moving into adulthood, we ask the question: What will be the state of their union? Members of Congress, the choices we make together will answer that question. Over the next several months, on issue after issue, let us do what Americans have always done, and build a better world for our children and our grandchildren.\nFirst, we must be good stewards of this economy, and renew the great institutions on which millions of our fellow citizens rely. America's economy is the fastest growing of any major industrialized nation. In the past four years, we provided tax relief to every person who pays income taxes, overcome a recession, opened up new markets abroad, prosecuted corporate criminals, raised homeownership to its highest level in history, and in the last year alone, the United States has added 2.3 million new jobs. When action was needed, the Congress delivered  and the nation is grateful.\nNow we must add to these achievements. By making our economy more flexible, more innovative, and more competitive, we will keep America the economic leader of the world.\nAmerica's prosperity requires restraining the spending appetite of the federal government. I welcome the bipartisan enthusiasm for spending discipline. I will send you a budget that holds the growth of discretionary spending below inflation, makes tax relief permanent, and stays on track to cut the deficit in half by 2009. My budget substantially reduces or eliminates more than 150 government programs that are not getting results, or duplicate current efforts, or do not fulfill essential priorities. The principle here is clear: Taxpayer dollars must be spent wisely, or not at all.\nTo make our economy stronger and more dynamic, we must prepare a rising generation to fill the jobs of the 21st century. Under the No Child Left Behind Act, standards are higher, test scores are on the rise, and we're closing the achievement gap for minority students. Now we must demand better results from our high schools, so every high school diploma is a ticket to success. We will help an additional 200,000 workers to get training for a better career, by reforming our job training system and strengthening America's community colleges. And we'll make it easier for Americans to afford a college education, by increasing the size of Pell Grants.\nTo make our economy stronger and more competitive, America must reward, not punish, the efforts and dreams of entrepreneurs. Small business is the path of advancement, especially for women and minorities, so we must free small businesses from needless regulation and protect honest job-creators from junk lawsuits. Justice is distorted, and our economy is held back by irresponsible class-actions and frivolous asbestos claims  and I urge Congress to pass legal reforms this year.\nTo make our economy stronger and more productive, we must make health care more affordable, and give families greater access to good coverage  and more control over their health decisions. I ask Congress to move forward on a comprehensive health care agenda with tax credits to help low-income workers buy insurance, a community health center in every poor county, improved information technology to prevent medical error and needless costs, association health plans for small businesses and their employees   expanded health savings accounts  and medical liability reform that will reduce health care costs and make sure patients have the doctors and care they need.\nTo keep our economy growing, we also need reliable supplies of affordable, environmentally responsible energy. Nearly four years ago, I submitted a comprehensive energy strategy that encourages conservation, alternative sources, a modernized electricity grid, and more production here at home  including safe, clean nuclear energy. My Clear Skies legislation will cut power plant pollution and improve the health of our citizens. And my budget provides strong funding for leading-edge technology  from hydrogen-fueled cars, to clean coal, to renewable sources such as ethanol. Four years of debate is enough: I urge Congress to pass legislation that makes America more secure and less dependent on foreign energy.\nAll these proposals are essential to expand this economy and add new jobs  but they are just the beginning of our duty. To build the prosperity of future generations, we must update institutions that were created to meet the needs of an earlier time. Year after year, Americans are burdened by an archaic, incoherent federal tax code. I've appointed a bipartisan panel to examine the tax code from top to bottom. And when their recommendations are delivered, you and I will work together to give this nation a tax code that is pro-growth, easy to understand, and fair to all.\nAmerica's immigration system is also outdated  unsuited to the needs of our economy and to the values of our country. We should not be content with laws that punish hardworking people who want only to provide for their families, and deny businesses willing workers, and invite chaos at our border. It is time for an immigration policy that permits temporary guest workers to fill jobs Americans will not take, that rejects amnesty, that tells us who is entering and leaving our country, and that closes the border to drug dealers and terrorists.\nOne of America's most important institutions  a symbol of the trust between generations  is also in need of wise and effective reform. Social Security was a great moral success of the 20th century, and we must honor its great purposes in this new century. The system, however, on its current path, is headed toward bankruptcy. And so we must join together to strengthen and save Social Security.\nToday, more than 45 million Americans receive Social Security benefits, and millions more are nearing retirement  and for them the system is sound and fiscally strong. I have a message for every American who is 55 or older: Do not let anyone mislead you; for you, the Social Security system will not change in any way. For younger workers, the Social Security system has serious problems that will grow worse with time. Social Security was created decades ago, for a very different era. In those days, people did not live as long. Benefits were much lower than they are today. And a half-century ago, about sixteen workers paid into the system for each person drawing benefits.\nOur society has changed in ways the founders of Social Security could not have foreseen. In today's world, people are living longer and, therefore, drawing benefits longer. And those benefits are scheduled to rise dramatically over the next few decades. And instead of sixteen workers paying in for every beneficiary, right now it's only about three workers. And over the next few decades that number will fall to just two workers per beneficiary. With each passing year, fewer workers are paying ever-higher benefits to an ever-larger number of retirees.\nSo here is the result: Thirteen years from now, in 2018, Social Security will be paying out more than it takes in. And every year afterward will bring a new shortfall, bigger than the year before. For example, in the year 2027, the government will somehow have to come up with an extra $200 billion to keep the system afloat  and by 2033, the annual shortfall would be more than $300 billion. By the year 2042, the entire system would be exhausted and bankrupt. If steps are not taken to avert that outcome, the only solutions would be dramatically higher taxes, massive new borrowing, or sudden and severe cuts in Social Security benefits or other government programs.\nI recognize that 2018 and 2042 may seem a long way off. But those dates are not so distant, as any parent will tell you. If you have a five-year-old, you're already concerned about how you'll pay for college tuition 13 years down the road. If you've got children in their 20s, as some of us do, the idea of Social Security collapsing before they retire does not seem like a small matter. And it should not be a small matter to the United States Congress. You and I share a responsibility. We must pass reforms that solve the financial problems of Social Security once and for all.\nFixing Social Security permanently will require an open, candid review of the options. Some have suggested limiting benefits for wealthy retirees. Former Congressman Tim Penny has raised the possibility of indexing benefits to prices rather than wages. During the 1990s, my predecessor, President Clinton, spoke of increasing the retirement age. Former Senator John Breaux suggested discouraging early collection of Social Security benefits. The late Senator Daniel Patrick Moynihan recommended changing the way benefits are calculated. All these ideas are on the table.\nI know that none of these reforms would be easy. But we have to move ahead with courage and honesty, because our children's retirement security is more important than partisan politics. I will work with members of Congress to find the most effective combination of reforms. I will listen to anyone who has a good idea to offer. We must, however, be guided by some basic principles. We must make Social Security permanently sound, not leave that task for another day. We must not jeopardize our economic strength by increasing payroll taxes. We must ensure that lower-income Americans get the help they need to have dignity and peace of mind in their retirement. We must guarantee there is no change for those now retired or nearing retirement. And we must take care that any changes in the system are gradual, so younger workers have years to prepare and plan for their future.\nAs we fix Social Security, we also have the responsibility to make the system a better deal for younger workers. And the best way to reach that goal is through voluntary personal retirement accounts. Here is how the idea works. Right now, a set portion of the money you earn is taken out of your paycheck to pay for the Social Security benefits of today's retirees. If you're a younger worker, I believe you should be able to set aside part of that money in your own retirement account, so you can build a nest egg for your own future.\nHere's why the personal accounts are a better deal. Your money will grow, over time, at a greater rate than anything the current system can deliver  and your account will provide money for retirement over and above the check you will receive from Social Security. In addition, you'll be able to pass along the money that accumulates in your personal account, if you wish, to your children and  or grandchildren. And best of all, the money in the account is yours, and the government can never take it away.\nThe goal here is greater security in retirement, so we will set careful guidelines for personal accounts. We'll make sure the money can only go into a conservative mix of bonds and stock funds. We'll make sure that your earnings are not eaten up by hidden Wall Street fees. We'll make sure there are good options to protect your investments from sudden market swings on the eve of your retirement. We'll make sure a personal account cannot be emptied out all at once, but rather paid out over time, as an addition to traditional Social Security benefits. And we'll make sure this plan is fiscally responsible, by starting personal retirement accounts gradually, and raising the yearly limits on contributions over time, eventually permitting all workers to set aside four percentage points of their payroll taxes in their accounts.\nPersonal retirement accounts should be familiar to federal employees, because you already have something similar, called the Thrift Savings Plan, which lets workers deposit a portion of their paychecks into any of five different broadly-based investment funds. It's time to extend the same security, and choice, and ownership to young Americans.\nOur second great responsibility to our children and grandchildren is to honor and to pass along the values that sustain a free society. So many of my generation, after a long journey, have come home to family and faith, and are determined to bring up responsible, moral children. Government is not the source of these values, but government should never undermine them.\nBecause marriage is a sacred institution and the foundation of society, it should not be re-defined by activist judges. For the good of families, children, and society, I support a constitutional amendment to protect the institution of marriage.\nBecause a society is measured by how it treats the weak and vulnerable, we must strive to build a culture of life. Medical research can help us reach that goal, by developing treatments and cures that save lives and help people overcome disabilities  and I thank the Congress for doubling the funding of the National Institutes of Health. To build a culture of life, we must also ensure that scientific advances always serve human dignity, not take advantage of some lives for the benefit of others. We should all be able to agree   we should all be able to agree on some clear standards. I will work with Congress to ensure that human embryos are not created for experimentation or grown for body parts, and that human life is never bought and sold as a commodity. America will continue to lead the world in medical research that is ambitious, aggressive, and always ethical.\nBecause courts must always deliver impartial justice, judges have a duty to faithfully interpret the law, not legislate from the bench. As President, I have a constitutional responsibility to nominate men and women who understand the role of courts in our democracy, and are well-qualified to serve on the bench  and I have done so. The Constitution also gives the Senate a responsibility: Every judicial nominee deserves an up or down vote.\nBecause one of the deepest values of our country is compassion, we must never turn away from any citizen who feels isolated from the opportunities of America. Our government will continue to support faith-based and community groups that bring hope to harsh places. Now we need to focus on giving young people, especially young men in our cities, better options than apathy, or gangs, or jail. Tonight I propose a three-year initiative to help organizations keep young people out of gangs, and show young men an ideal of manhood that respects women and rejects violence. Taking on gang life will be one part of a broader outreach to at-risk youth, which involves parents and pastors, coaches and community leaders, in programs ranging from literacy to sports. And I am proud that the leader of this nationwide effort will be our First Lady, Laura Bush.\nBecause HIV/AIDS brings suffering and fear into so many lives, I ask you to reauthorize the Ryan White Act to encourage prevention, and provide care and treatment to the victims of that disease. And as we update this important law, we must focus our efforts on fellow citizens with the highest rates of new cases, African American men and women.\nBecause one of the main sources of our national unity is our belief in equal justice, we need to make sure Americans of all races and backgrounds have confidence in the system that provides justice. In America we must make doubly sure no person is held to account for a crime he or she did not commit  so we are dramatically expanding the use of DNA evidence to prevent wrongful conviction. Soon I will send to Congress a proposal to fund special training for defense counsel in capital cases, because people on trial for their lives must have competent lawyers by their side.\nOur third responsibility to future generations is to leave them an America that is safe from danger, and protected by peace. We will pass along to our children all the freedoms we enjoy  and chief among them is freedom from fear.\nIn the three and a half years since September the 11th, 2001, we have taken unprecedented actions to protect Americans. We've created a new department of government to defend our homeland, focused the FBI on preventing terrorism, begun to reform our intelligence agencies, broken up terror cells across the country, expanded research on defenses against biological and chemical attack, improved border security, and trained more than a half-million first responders. Police and firefighters, air marshals, researchers, and so many others are working every day to make our homeland safer, and we thank them all.\nOur nation, working with allies and friends, has also confronted the enemy abroad, with measures that are determined, successful, and continuing. The al Qaeda terror network that attacked our country still has leaders  but many of its top commanders have been removed. There are still governments that sponsor and harbor terrorists  but their number has declined. There are still regimes seeking weapons of mass destruction  but no longer without attention and without consequence. Our country is still the target of terrorists who want to kill many, and intimidate us all  and we will stay on the offensive against them, until the fight is won.\nPursuing our enemies is a vital commitment of the war on terror  and I thank the Congress for providing our servicemen and women with the resources they have needed. During this time of war, we must continue to support our military and give them the tools for victory.\nOther nations around the globe have stood with us. In Afghanistan, an international force is helping provide security. In Iraq, 28 countries have troops on the ground, the United Nations and the European Union provided technical assistance for the elections, and NATO is leading a mission to help train Iraqi officers. We're cooperating with 60 governments in the Proliferation Security Initiative, to detect and stop the transit of dangerous materials. We're working closely with the governments in Asia to convince North Korea to abandon its nuclear ambitions. Pakistan, Saudi Arabia, and nine other countries have captured or detained al Qaeda terrorists. In the next four years, my administration will continue to build the coalitions that will defeat the dangers of our time.\nIn the long-term, the peace we seek will only be achieved by eliminating the conditions that feed radicalism and ideologies of murder. If whole regions of the world remain in despair and grow in hatred, they will be the recruiting grounds for terror, and that terror will stalk America and other free nations for decades. The only force powerful enough to stop the rise of tyranny and terror, and replace hatred with hope, is the force of human freedom. Our enemies know this, and that is why the terrorist Zarqawi recently declared war on what he called the \"evil principle\" of democracy. And we've declared our own intention: America will stand with the allies of freedom to support democratic movements in the Middle East and beyond, with the ultimate goal of ending tyranny in our world.\nThe United States has no right, no desire, and no intention to impose our form of government on anyone else. That is one of the main differences between us and our enemies. They seek to impose and expand an empire of oppression, in which a tiny group of brutal, self-appointed rulers control every aspect of every life. Our aim is to build and preserve a community of free and independent nations, with governments that answer to their citizens, and reflect their own cultures. And because democracies respect their own people and their neighbors, the advance of freedom will lead to peace.\nThat advance has great momentum in our time  shown by women voting in Afghanistan, and Palestinians choosing a new direction, and the people of Ukraine asserting their democratic rights and electing a president. We are witnessing landmark events in the history of liberty. And in the coming years, we will add to that story.\nThe beginnings of reform and democracy in the Palestinian territories are now showing the power of freedom to break old patterns of violence and failure. Tomorrow morning, Secretary of State Rice departs on a trip that will take her to Israel and the West Bank for meetings with Prime Minister Sharon and President Abbas. She will discuss with them how we and our friends can help the Palestinian people end terror and build the institutions of a peaceful, independent, democratic state. To promote this democracy, I will ask Congress for $350 million to support Palestinian political, economic, and security reforms. The goal of two democratic states, Israel and Palestine, living side by side in peace, is within reach  and America will help them achieve that goal.\nTo promote peace and stability in the broader Middle East, the United States will work with our friends in the region to fight the common threat of terror, while we encourage a higher standard of freedom. Hopeful reform is already taking hold in an arc from Morocco to Jordan to Bahrain. The government of Saudi Arabia can demonstrate its leadership in the region by expanding the role of its people in determining their future. And the great and proud nation of Egypt, which showed the way toward peace in the Middle East, can now show the way toward democracy in the Middle East.\nTo promote peace in the broader Middle East, we must confront regimes that continue to harbor terrorists and pursue weapons of mass murder. Syria still allows its territory, and parts of Lebanon, to be used by terrorists who seek to destroy every chance of peace in the region. You have passed, and we are applying, the Syrian Accountability Act  and we expect the Syrian government to end all support for terror and open the door to freedom. Today, Iran remains the world's primary state sponsor of terror  pursuing nuclear weapons while depriving its people of the freedom they seek and deserve. We are working with European allies to make clear to the Iranian regime that it must give up its uranium enrichment program and any plutonium reprocessing, and end its support for terror. And to the Iranian people, I say tonight: As you stand for your own liberty, America stands with you.\nOur generational commitment to the advance of freedom, especially in the Middle East, is now being tested and honored in Iraq. That country is a vital front in the war on terror, which is why the terrorists have chosen to make a stand there. Our men and women in uniform are fighting terrorists in Iraq, so we do not have to face them here at home. And the victory of freedom in Iraq will strengthen a new ally in the war on terror, inspire democratic reformers from Damascus to Tehran, bring more hope and progress to a troubled region, and thereby lift a terrible threat from the lives of our children and grandchildren.\nWe will succeed because the Iraqi people value their own liberty  as they showed the world last Sunday. Across Iraq, often at great risk, millions of citizens went to the polls and elected 275 men and women to represent them in a new Transitional National Assembly. A young woman in Baghdad told of waking to the sound of mortar fire on election day, and wondering if it might be too dangerous to vote. She said, \"Hearing those explosions, it occurred to me  the insurgents are weak, they are afraid of democracy, they are losing. So I got my husband, and I got my parents, and we all came out and voted together.\"\nAmericans recognize that spirit of liberty, because we share it. In any nation, casting your vote is an act of civic responsibility; for millions of Iraqis, it was also an act of personal courage, and they have earned the respect of us all.\nOne of Iraq's leading democracy and human rights advocates is Safia Taleb al-Suhail. She says of her country, \"We were occupied for 35 years by Saddam Hussein. That was the real occupation. Thank you to the American people who paid the cost, but most of all, to the soldiers.\" Eleven years ago, Safia's father was assassinated by Saddam's intelligence service. Three days ago in Baghdad, Safia was finally able to vote for the leaders of her country  and we are honored that she is with us tonight.\nThe terrorists and insurgents are violently opposed to democracy, and will continue to attack it. Yet, the terrorists' most powerful myth is being destroyed. The whole world is seeing that the car bombers and assassins are not only fighting coalition forces, they are trying to destroy the hopes of Iraqis, expressed in free elections. And the whole world now knows that a small group of extremists will not overturn the will of the Iraqi people.\nWe will succeed in Iraq because Iraqis are determined to fight for their own freedom, and to write their own history. As Prime Minister Allawi said in his speech to Congress last September, \"Ordinary Iraqis are anxious to shoulder all the security burdens of our country as quickly as possible.\" That is the natural desire of an independent nation, and it is also the stated mission of our coalition in Iraq. The new political situation in Iraq opens a new phase of our work in that country.\nAt the recommendation of our commanders on the ground, and in consultation with the Iraqi government, we will increasingly focus our efforts on helping prepare more capable Iraqi security forces  forces with skilled officers and an effective command structure. As those forces become more self-reliant and take on greater security responsibilities, America and its coalition partners will increasingly be in a supporting role. In the end, Iraqis must be able to defend their own country  and we will help that proud, new nation secure its liberty.\nRecently an Iraqi interpreter said to a reporter, \"Tell America not to abandon us.\" He and all Iraqis can be certain: While our military strategy is adapting to circumstances, our commitment remains firm and unchanging. We are standing for the freedom of our Iraqi friends, and freedom in Iraq will make America safer for generations to come. We will not set an artificial timetable for leaving Iraq, because that would embolden the terrorists and make them believe they can wait us out. We are in Iraq to achieve a result: A country that is democratic, representative of all its people, at peace with its neighbors, and able to defend itself. And when that result is achieved, our men and women serving in Iraq will return home with the honor they have earned.\nRight now, Americans in uniform are serving at posts across the world, often taking great risks on my orders. We have given them training and equipment; and they have given us an example of idealism and character that makes every American proud. The volunteers of our military are unrelenting in battle, unwavering in loyalty, unmatched in honor and decency, and every day they're making our nation more secure. Some of our servicemen and women have survived terrible injuries, and this grateful country will do everything we can to help them recover. And we have said farewell to some very good men and women, who died for our freedom, and whose memory this nation will honor forever.\nOne name we honor is Marine Corps Sergeant Byron Norwood of Pflugerville, Texas, who was killed during the assault on Fallujah. His mom, Janet, sent me a letter and told me how much Byron loved being a Marine, and how proud he was to be on the front line against terror. She wrote, \"When Byron was home the last time, I said that I wanted to protect him like I had since he was born. He just hugged me and said, 'You've done your job, Mom. Now it is my turn to protect you.'\" Ladies and gentlemen, with grateful hearts, we honor freedom's defenders, and our military families, represented here this evening by Sergeant Norwood's mom and dad, Janet and Bill Norwood.\nIn these four years, Americans have seen the unfolding of large events. We have known times of sorrow, and hours of uncertainty, and days of victory. In all this history, even when we have disagreed, we have seen threads of purpose that unite us. The attack on freedom in our world has reaffirmed our confidence in freedom's power to change the world. We are all part of a great venture: To extend the promise of freedom in our country, to renew the values that sustain our liberty, and to spread the peace that freedom brings.\nAs Franklin Roosevelt once reminded Americans, \"Each age is a dream that is dying, or one that is coming to birth.\" And we live in the country where the biggest dreams are born. The abolition of slavery was only a dream  until it was fulfilled. The liberation of Europe from fascism was only a dream  until it was achieved. The fall of imperial communism was only a dream  until, one day, it was accomplished. Our generation has dreams of its own, and we also go forward with confidence. The road of Providence is uneven and unpredictable  yet we know where it leads: It leads to freedom.\nThank you, and may God bless America.\n","THE Kings son was going to be married, so there were general rejoicings.\nHe had waited a whole year for his bride, and at last she had arrived.\nShe was a Russian Princess, and had driven all the way from Finland in a\nsledge drawn by six reindeer.  The sledge was shaped like a great golden\nswan, and between the swans wings lay the little Princess herself.  Her\nlong ermine-cloak reached right down to her feet, on her head was a tiny\ncap of silver tissue, and she was as pale as the Snow Palace in which she\nhad always lived.  So pale was she that as she drove through the streets\nall the people wondered.  She is like a white rose! they cried, and\nthey threw down flowers on her from the balconies.\n\nAt the gate of the Castle the Prince was waiting to receive her.  He had\ndreamy violet eyes, and his hair was like fine gold.  When he saw her he\nsank upon one knee, and kissed her hand.\n\nYour picture was beautiful, he murmured, but you are more beautiful\nthan your picture; and the little Princess blushed.\n\nShe was like a white rose before, said a young Page to his neighbour,\nbut she is like a red rose now; and the whole Court was delighted.\n\nFor the next three days everybody went about saying, White rose, Red\nrose, Red rose, White rose; and the King gave orders that the Pages\nsalary was to be doubled.  As he received no salary at all this was not\nof much use to him, but it was considered a great honour, and was duly\npublished in the Court Gazette.\n\nWhen the three days were over the marriage was celebrated.  It was a\nmagnificent ceremony, and the bride and bridegroom walked hand in hand\nunder a canopy of purple velvet embroidered with little pearls.  Then\nthere was a State Banquet, which lasted for five hours.  The Prince and\nPrincess sat at the top of the Great Hall and drank out of a cup of clear\ncrystal.  Only true lovers could drink out of this cup, for if false lips\ntouched it, it grew grey and dull and cloudy.\n\nIts quite clear that they love each other, said the little Page, as\nclear as crystal! and the King doubled his salary a second time.  What\nan honour! cried all the courtiers.\n\nAfter the banquet there was to be a Ball.  The bride and bridegroom were\nto dance the Rose-dance together, and the King had promised to play the\nflute.  He played very badly, but no one had ever dared to tell him so,\nbecause he was the King.  Indeed, he knew only two airs, and was never\nquite certain which one he was playing; but it made no matter, for,\nwhatever he did, everybody cried out, Charming! charming!\n\nThe last item on the programme was a grand display of fireworks, to be\nlet off exactly at midnight.  The little Princess had never seen a\nfirework in her life, so the King had given orders that the Royal\nPyrotechnist should be in attendance on the day of her marriage.\n\nWhat are fireworks like? she had asked the Prince, one morning, as she\nwas walking on the terrace.\n\nThey are like the Aurora Borealis, said the King, who always answered\nquestions that were addressed to other people, only much more natural.\nI prefer them to stars myself, as you always know when they are going to\nappear, and they are as delightful as my own flute-playing.  You must\ncertainly see them.\n\nSo at the end of the Kings garden a great stand had been set up, and as\nsoon as the Royal Pyrotechnist had put everything in its proper place,\nthe fireworks began to talk to each other.\n\nThe world is certainly very beautiful, cried a little Squib.  Just\nlook at those yellow tulips.  Why! if they were real crackers they could\nnot be lovelier.  I am very glad I have travelled.  Travel improves the\nmind wonderfully, and does away with all ones prejudices.\n\nThe Kings garden is not the world, you foolish squib, said a big Roman\nCandle; the world is an enormous place, and it would take you three days\nto see it thoroughly.\n\nAny place you love is the world to you, exclaimed a pensive Catherine\nWheel, who had been attached to an old deal box in early life, and prided\nherself on her broken heart; but love is not fashionable any more, the\npoets have killed it.  They wrote so much about it that nobody believed\nthem, and I am not surprised.  True love suffers, and is silent.  I\nremember myself onceBut it is no matter now.  Romance is a thing of the\npast.\n\nNonsense! said the Roman Candle, Romance never dies.  It is like the\nmoon, and lives for ever.  The bride and bridegroom, for instance, love\neach other very dearly.  I heard all about them this morning from a\nbrown-paper cartridge, who happened to be staying in the same drawer as\nmyself, and knew the latest Court news.\n\nBut the Catherine Wheel shook her head.  Romance is dead, Romance is\ndead, Romance is dead, she murmured.  She was one of those people who\nthink that, if you say the same thing over and over a great many times,\nit becomes true in the end.\n\nSuddenly, a sharp, dry cough was heard, and they all looked round.\n\nIt came from a tall, supercilious-looking Rocket, who was tied to the end\nof a long stick.  He always coughed before he made any observation, so as\nto attract attention.\n\nAhem! ahem! he said, and everybody listened except the poor Catherine\nWheel, who was still shaking her head, and murmuring, Romance is dead.\n\nOrder! order! cried out a Cracker.  He was something of a politician,\nand had always taken a prominent part in the local elections, so he knew\nthe proper Parliamentary expressions to use.\n\nQuite dead, whispered the Catherine Wheel, and she went off to sleep.\n\nAs soon as there was perfect silence, the Rocket coughed a third time and\nbegan.  He spoke with a very slow, distinct voice, as if he was dictating\nhis memoirs, and always looked over the shoulder of the person to whom he\nwas talking.  In fact, he had a most distinguished manner.\n\nHow fortunate it is for the Kings son, he remarked, that he is to be\nmarried on the very day on which I am to be let off.  Really, if it had\nbeen arranged beforehand, it could not have turned out better for him;\nbut, Princes are always lucky.\n\nDear me! said the little Squib, I thought it was quite the other way,\nand that we were to be let off in the Princes honour.\n\nIt may be so with you, he answered; indeed, I have no doubt that it\nis, but with me it is different.  I am a very remarkable Rocket, and come\nof remarkable parents.  My mother was the most celebrated Catherine Wheel\nof her day, and was renowned for her graceful dancing.  When she made her\ngreat public appearance she spun round nineteen times before she went\nout, and each time that she did so she threw into the air seven pink\nstars.  She was three feet and a half in diameter, and made of the very\nbest gunpowder.  My father was a Rocket like myself, and of French\nextraction.  He flew so high that the people were afraid that he would\nnever come down again.  He did, though, for he was of a kindly\ndisposition, and he made a most brilliant descent in a shower of golden\nrain.  The newspapers wrote about his performance in very flattering\nterms.  Indeed, the Court Gazette called him a triumph of Pylotechnic\nart.\n\nPyrotechnic, Pyrotechnic, you mean, said a Bengal Light; I know it is\nPyrotechnic, for I saw it written on my own canister.\n\nWell, I said Pylotechnic, answered the Rocket, in a severe tone of\nvoice, and the Bengal Light felt so crushed that he began at once to\nbully the little squibs, in order to show that he was still a person of\nsome importance.\n\nI was saying, continued the Rocket, I was sayingWhat was I saying?\n\nYou were talking about yourself, replied the Roman Candle.\n\nOf course; I knew I was discussing some interesting subject when I was\nso rudely interrupted.  I hate rudeness and bad manners of every kind,\nfor I am extremely sensitive.  No one in the whole world is so sensitive\nas I am, I am quite sure of that.\n\nWhat is a sensitive person? said the Cracker to the Roman Candle.\n\nA person who, because he has corns himself, always treads on other\npeoples toes, answered the Roman Candle in a low whisper; and the\nCracker nearly exploded with laughter.\n\nPray, what are you laughing at? inquired the Rocket; I am not\nlaughing.\n\nI am laughing because I am happy, replied the Cracker.\n\nThat is a very selfish reason, said the Rocket angrily.  What right\nhave you to be happy?  You should be thinking about others.  In fact, you\nshould be thinking about me.  I am always thinking about myself, and I\nexpect everybody else to do the same.  That is what is called sympathy.\nIt is a beautiful virtue, and I possess it in a high degree.  Suppose,\nfor instance, anything happened to me to-night, what a misfortune that\nwould be for every one!  The Prince and Princess would never be happy\nagain, their whole married life would be spoiled; and as for the King, I\nknow he would not get over it.  Really, when I begin to reflect on the\nimportance of my position, I am almost moved to tears.\n\nIf you want to give pleasure to others, cried the Roman Candle, you\nhad better keep yourself dry.\n\nCertainly, exclaimed the Bengal Light, who was now in better spirits;\nthat is only common sense.\n\nCommon sense, indeed! said the Rocket indignantly; you forget that I\nam very uncommon, and very remarkable.  Why, anybody can have common\nsense, provided that they have no imagination.  But I have imagination,\nfor I never think of things as they really are; I always think of them as\nbeing quite different.  As for keeping myself dry, there is evidently no\none here who can at all appreciate an emotional nature.  Fortunately for\nmyself, I dont care.  The only thing that sustains one through life is\nthe consciousness of the immense inferiority of everybody else, and this\nis a feeling that I have always cultivated.  But none of you have any\nhearts.  Here you are laughing and making merry just as if the Prince and\nPrincess had not just been married.\n\nWell, really, exclaimed a small Fire-balloon, why not?  It is a most\njoyful occasion, and when I soar up into the air I intend to tell the\nstars all about it.  You will see them twinkle when I talk to them about\nthe pretty bride.\n\nAh! what a trivial view of life! said the Rocket; but it is only what\nI expected.  There is nothing in you; you are hollow and empty.  Why,\nperhaps the Prince and Princess may go to live in a country where there\nis a deep river, and perhaps they may have one only son, a little\nfair-haired boy with violet eyes like the Prince himself; and perhaps\nsome day he may go out to walk with his nurse; and perhaps the nurse may\ngo to sleep under a great elder-tree; and perhaps the little boy may fall\ninto the deep river and be drowned.  What a terrible misfortune!  Poor\npeople, to lose their only son!  It is really too dreadful!  I shall\nnever get over it.\n\nBut they have not lost their only son, said the Roman Candle; no\nmisfortune has happened to them at all.\n\nI never said that they had, replied the Rocket; I said that they\nmight.  If they had lost their only son there would be no use in saying\nanything more about the matter.  I hate people who cry over spilt milk.\nBut when I think that they might lose their only son, I certainly am very\nmuch affected.\n\nYou certainly are! cried the Bengal Light.  In fact, you are the most\naffected person I ever met.\n\nYou are the rudest person I ever met, said the Rocket, and you cannot\nunderstand my friendship for the Prince.\n\nWhy, you dont even know him, growled the Roman Candle.\n\nI never said I knew him, answered the Rocket.  I dare say that if I\nknew him I should not be his friend at all.  It is a very dangerous thing\nto know ones friends.\n\nYou had really better keep yourself dry, said the Fire-balloon.  That\nis the important thing.\n\nVery important for you, I have no doubt, answered the Rocket, but I\nshall weep if I choose; and he actually burst into real tears, which\nflowed down his stick like rain-drops, and nearly drowned two little\nbeetles, who were just thinking of setting up house together, and were\nlooking for a nice dry spot to live in.\n\nHe must have a truly romantic nature, said the Catherine Wheel, for he\nweeps when there is nothing at all to weep about; and she heaved a deep\nsigh, and thought about the deal box.\n\nBut the Roman Candle and the Bengal Light were quite indignant, and kept\nsaying, Humbug! humbug! at the top of their voices.  They were\nextremely practical, and whenever they objected to anything they called\nit humbug.\n\nThen the moon rose like a wonderful silver shield; and the stars began to\nshine, and a sound of music came from the palace.\n\nThe Prince and Princess were leading the dance.  They danced so\nbeautifully that the tall white lilies peeped in at the window and\nwatched them, and the great red poppies nodded their heads and beat time.\n\nThen ten oclock struck, and then eleven, and then twelve, and at the\nlast stroke of midnight every one came out on the terrace, and the King\nsent for the Royal Pyrotechnist.\n\nLet the fireworks begin, said the King; and the Royal Pyrotechnist made\na low bow, and marched down to the end of the garden.  He had six\nattendants with him, each of whom carried a lighted torch at the end of a\nlong pole.\n\nIt was certainly a magnificent display.\n\nWhizz! Whizz! went the Catherine Wheel, as she spun round and round.\nBoom!  Boom! went the Roman Candle.  Then the Squibs danced all over the\nplace, and the Bengal Lights made everything look scarlet.  Good-bye,\ncried the Fire-balloon, as he soared away, dropping tiny blue sparks.\nBang! Bang! answered the Crackers, who were enjoying themselves\nimmensely.  Every one was a great success except the Remarkable Rocket.\nHe was so damp with crying that he could not go off at all.  The best\nthing in him was the gunpowder, and that was so wet with tears that it\nwas of no use.  All his poor relations, to whom he would never speak,\nexcept with a sneer, shot up into the sky like wonderful golden flowers\nwith blossoms of fire.  Huzza! Huzza! cried the Court; and the little\nPrincess laughed with pleasure.\n\nI suppose they are reserving me for some grand occasion, said the\nRocket; no doubt that is what it means, and he looked more supercilious\nthan ever.\n\nThe next day the workmen came to put everything tidy.  This is evidently\na deputation, said the Rocket; I will receive them with becoming\ndignity so he put his nose in the air, and began to frown severely as if\nhe were thinking about some very important subject.  But they took no\nnotice of him at all till they were just going away.  Then one of them\ncaught sight of him.  Hallo! he cried, what a bad rocket! and he\nthrew him over the wall into the ditch.\n\nBAD Rocket?  BAD Rocket? he said, as he whirled through the air;\nimpossible!  GRAND Rocket, that is what the man said.  BAD and GRAND\nsound very much the same, indeed they often are the same; and he fell\ninto the mud.\n\nIt is not comfortable here, he remarked, but no doubt it is some\nfashionable watering-place, and they have sent me away to recruit my\nhealth.  My nerves are certainly very much shattered, and I require\nrest.\n\nThen a little Frog, with bright jewelled eyes, and a green mottled coat,\nswam up to him.\n\nA new arrival, I see! said the Frog.  Well, after all there is nothing\nlike mud.  Give me rainy weather and a ditch, and I am quite happy.  Do\nyou think it will be a wet afternoon?  I am sure I hope so, but the sky\nis quite blue and cloudless.  What a pity!\n\nAhem! ahem! said the Rocket, and he began to cough.\n\nWhat a delightful voice you have! cried the Frog.  Really it is quite\nlike a croak, and croaking is of course the most musical sound in the\nworld.  You will hear our glee-club this evening.  We sit in the old duck\npond close by the farmers house, and as soon as the moon rises we begin.\nIt is so entrancing that everybody lies awake to listen to us.  In fact,\nit was only yesterday that I heard the farmers wife say to her mother\nthat she could not get a wink of sleep at night on account of us.  It is\nmost gratifying to find oneself so popular.\n\nAhem! ahem! said the Rocket angrily.  He was very much annoyed that he\ncould not get a word in.\n\nA delightful voice, certainly, continued the Frog; I hope you will\ncome over to the duck-pond.  I am off to look for my daughters.  I have\nsix beautiful daughters, and I am so afraid the Pike may meet them.  He\nis a perfect monster, and would have no hesitation in breakfasting off\nthem.  Well, good-bye: I have enjoyed our conversation very much, I\nassure you.\n\nConversation, indeed! said the Rocket.  You have talked the whole time\nyourself.  That is not conversation.\n\nSomebody must listen, answered the Frog, and I like to do all the\ntalking myself.  It saves time, and prevents arguments.\n\nBut I like arguments, said the Rocket.\n\nI hope not, said the Frog complacently.  Arguments are extremely\nvulgar, for everybody in good society holds exactly the same opinions.\nGood-bye a second time; I see my daughters in the distance and the little\nFrog swam away.\n\nYou are a very irritating person, said the Rocket, and very ill-bred.\nI hate people who talk about themselves, as you do, when one wants to\ntalk about oneself, as I do.  It is what I call selfishness, and\nselfishness is a most detestable thing, especially to any one of my\ntemperament, for I am well known for my sympathetic nature.  In fact, you\nshould take example by me; you could not possibly have a better model.\nNow that you have the chance you had better avail yourself of it, for I\nam going back to Court almost immediately.  I am a great favourite at\nCourt; in fact, the Prince and Princess were married yesterday in my\nhonour.  Of course you know nothing of these matters, for you are a\nprovincial.\n\nThere is no good talking to him, said a Dragon-fly, who was sitting on\nthe top of a large brown bulrush; no good at all, for he has gone away.\n\nWell, that is his loss, not mine, answered the Rocket.  I am not going\nto stop talking to him merely because he pays no attention.  I like\nhearing myself talk.  It is one of my greatest pleasures.  I often have\nlong conversations all by myself, and I am so clever that sometimes I\ndont understand a single word of what I am saying.\n\nThen you should certainly lecture on Philosophy, said the Dragon-fly;\nand he spread a pair of lovely gauze wings and soared away into the sky.\n\nHow very silly of him not to stay here! said the Rocket.  I am sure\nthat he has not often got such a chance of improving his mind.  However,\nI dont care a bit.  Genius like mine is sure to be appreciated some\nday; and he sank down a little deeper into the mud.\n\nAfter some time a large White Duck swam up to him.  She had yellow legs,\nand webbed feet, and was considered a great beauty on account of her\nwaddle.\n\nQuack, quack, quack, she said.  What a curious shape you are!  May I\nask were you born like that, or is it the result of an accident?\n\nIt is quite evident that you have always lived in the country, answered\nthe Rocket, otherwise you would know who I am.  However, I excuse your\nignorance.  It would be unfair to expect other people to be as remarkable\nas oneself.  You will no doubt be surprised to hear that I can fly up\ninto the sky, and come down in a shower of golden rain.\n\nI dont think much of that, said the Duck, as I cannot see what use it\nis to any one.  Now, if you could plough the fields like the ox, or draw\na cart like the horse, or look after the sheep like the collie-dog, that\nwould be something.\n\nMy good creature, cried the Rocket in a very haughty tone of voice, I\nsee that you belong to the lower orders.  A person of my position is\nnever useful.  We have certain accomplishments, and that is more than\nsufficient.  I have no sympathy myself with industry of any kind, least\nof all with such industries as you seem to recommend.  Indeed, I have\nalways been of opinion that hard work is simply the refuge of people who\nhave nothing whatever to do.\n\nWell, well, said the Duck, who was of a very peaceable disposition, and\nnever quarrelled with any one, everybody has different tastes.  I hope,\nat any rate, that you are going to take up your residence here.\n\nOh! dear no, cried the Rocket.  I am merely a visitor, a distinguished\nvisitor.  The fact is that I find this place rather tedious.  There is\nneither society here, nor solitude.  In fact, it is essentially suburban.\nI shall probably go back to Court, for I know that I am destined to make\na sensation in the world.\n\nI had thoughts of entering public life once myself, remarked the Duck;\nthere are so many things that need reforming.  Indeed, I took the chair\nat a meeting some time ago, and we passed resolutions condemning\neverything that we did not like.  However, they did not seem to have much\neffect.  Now I go in for domesticity, and look after my family.\n\nI am made for public life, said the Rocket, and so are all my\nrelations, even the humblest of them.  Whenever we appear we excite great\nattention.  I have not actually appeared myself, but when I do so it will\nbe a magnificent sight.  As for domesticity, it ages one rapidly, and\ndistracts ones mind from higher things.\n\nAh! the higher things of life, how fine they are! said the Duck; and\nthat reminds me how hungry I feel: and she swam away down the stream,\nsaying, Quack, quack, quack.\n\nCome back! come back! screamed the Rocket, I have a great deal to say\nto you; but the Duck paid no attention to him.  I am glad that she has\ngone, he said to himself, she has a decidedly middle-class mind; and\nhe sank a little deeper still into the mud, and began to think about the\nloneliness of genius, when suddenly two little boys in white smocks came\nrunning down the bank, with a kettle and some faggots.\n\nThis must be the deputation, said the Rocket, and he tried to look very\ndignified.\n\nHallo! cried one of the boys, look at this old stick!  I wonder how it\ncame here; and he picked the rocket out of the ditch.\n\nOLD Stick! said the Rocket, impossible!  GOLD Stick, that is what he\nsaid.  Gold Stick is very complimentary.  In fact, he mistakes me for one\nof the Court dignitaries!\n\nLet us put it into the fire! said the other boy, it will help to boil\nthe kettle.\n\nSo they piled the faggots together, and put the Rocket on top, and lit\nthe fire.\n\nThis is magnificent, cried the Rocket, they are going to let me off in\nbroad day-light, so that every one can see me.\n\nWe will go to sleep now, they said, and when we wake up the kettle\nwill be boiled; and they lay down on the grass, and shut their eyes.\n\nThe Rocket was very damp, so he took a long time to burn.  At last,\nhowever, the fire caught him.\n\nNow I am going off! he cried, and he made himself very stiff and\nstraight.  I know I shall go much higher than the stars, much higher\nthan the moon, much higher than the sun.  In fact, I shall go so high\nthat\n\nFizz! Fizz! Fizz! and he went straight up into the air.\n\nDelightful! he cried, I shall go on like this for ever.  What a\nsuccess I am!\n\nBut nobody saw him.\n\nThen he began to feel a curious tingling sensation all over him.\n\nNow I am going to explode, he cried.  I shall set the whole world on\nfire, and make such a noise that nobody will talk about anything else for\na whole year.  And he certainly did explode.  Bang! Bang! Bang! went the\ngunpowder.  There was no doubt about it.\n\nBut nobody heard him, not even the two little boys, for they were sound\nasleep.\n\nThen all that was left of him was the stick, and this fell down on the\nback of a Goose who was taking a walk by the side of the ditch.\n\nGood heavens! cried the Goose.  It is going to rain sticks; and she\nrushed into the water.\n\nI knew I should create a great sensation, gasped the Rocket, and he\nwent out.\n\n","\nPast drug experience: I started drinking and smoking my senior year of high school (I'm now a sophomore in college) and have done both on and off frequently. I've also done salvia 3 times, with very positive results, and mushrooms twice, also with very positive results, which made me get more interested in trying more drugs, such as acid and MDMA.\n\nMy roommate had mentioned earlier in the week that he was going to a rave this weekend, so I asked if he was rolling. When he said that he was, I asked if I could get in on that and he was very excited to include me in his rave group, which would now be 7 people, including both of us, with only one other person I knew. I had never been to a rave before and had never done ecstasy before, so I was both excited and nervous about the experience.\n\nI smoked almost two hours before we left, so I was still a little high when we piled into the car to drive to the rave. I was sitting in the trunk of an SUV with my roommate and the driver was driving (I thought) really fast and recklessly. This was starting to scare me, as I thought about how I wasn't wearing a seat belt because I was in the very back of the suv, about how we had drugs on us if we were pulled over for speeding (which he was) and about the fact that I was going to do a drug that I had never tried before and that could potentially have some negative effects.\n\nWe got to the warehouse that was hosting the rave and parked and all 7 of us took our first pill. This was at approximately 8:45 pm. My roommate and his friends already had their tickets to the rave so they found the presale line and entered, with my roommate telling me to call him once I got in. I found the line I needed, for people without tickets, which was extremely long and settled in to wait.\n\nAs the line moved slowly and I got closer to the entrance, (T + 0:30), I started getting more and more anxiety. There were cops driving by and occasionally shining lights in our direction, lots of noise and people running around, and it was a pretty sketchy looking area. They say setting is everything with drugs and at this moment, I wasn't comfortable alone where I was, I was worried about the effects of the drug and was pretty much convinced I would have a bad experience. I remember specifically thinking that I was stupid for doing this at night in a setting I didn't know, and regretting not doing this during the day, in my room where I would feel comfortable. I also noticed that I was swaying back and forth in line pretty consistently, and I started wondering if this was the ex setting in or if it was normal for me to sway back and forth while standing in one place for a long time.\n\nI finally got into the rave's outside area (there were 3 stages, one outside, a larger one inside, and another one on the other side of the inside stage) at T: + 0:45 and started to walk towards where my roommate told me to meet him. At this point, I noticed the first concrete effects of the dose starting to kick in: walking felt very weird, as though I could feel the air that I was moving through. There was almost a slight resistance to the air around me, like being underwater but subtler. It was not dissimilar to being high. I filed this away for later and met up with my roommate and his friends. We were sitting on the ground near the front outside stage, close enough to feel some vibrations from the subwoofers. I could not honestly tell you what kind of music was playing, but I think it's safe to say it was electronic or dance of some kind. It was danceable, that's all that's important.\n\nWe sat there for about 20 minutes relatively quietly as we slowly started to feel the effects of the initial dose (T+1:00). Someone, maybe me, maybe someone else, said something along the lines of 'I feel really good,' to which the rest of us all said, in unison 'Yeahhhhhh'. This continued for about 5 minutes, as each of us realized how GOOD we were all feeling. It was an incredible body high, the initial onset of the 'Ecstasy' that gives the drug its name: we just all felt so GOOD! Someone eventually had the bright idea to go dance to the music, which sounded like a really great idea at the time, and we moved to the dance floor.\n\nI'm not much of a dancer; I'm really too tall and awkward and uncoordinated to be a good dancer under normal or even alcohol-related conditions. But as we joined the growing number of people dancing in front of the outside stage, I didn't feel awkward or uncoordinated. All I felt was that growing body high and growing feeling of GOOD that was being fed and amplified by the music. And the MUSIC! Good god, this was IT! This was EXACTLY what I wanted to listen to right now! And the BASS! Wow!\n\nI probably said a lot of this out loud to my friends, who nodded and smiled and agreed with me. I was doing my usual nodding and swaying, which is typically as much dancing as I feel comfortable doing in public, and quickly progressing past it. I was really getting into this music and this dancing, and a quick look around assured me that everyone else was too and no one was even thinking about mocking my 'poor' dancing. I abandoned all self-consciousness about dancing from this point forward.\n\nAfter what seemed like a couple minutes, someone tapped me on the shoulder. It was Ashley, one of the girls in our group, the one besides my roommate that I knew before tonight. She motioned me to follow her out of the dance-area. Apparently, our group was taking a break. I was incredulous. We had just started dancing! And I was feeling so GOOD about dancing! Why would anyone want to stop dancing, even for a minute? And only minutes after we had started? Someone told me that it had been like 45 minutes. Oh. (T+1:45).\n\nI sat for maybe 5 minutes, bobbing my head and swaying to the music, which was getting pretty unfreakingbelievable, and then I heard a familiar noise. It was the opening sounds to 'Warp 1.9' by the Bloody Beetroots (the song that goes 'One! Two! Woop! Woop!' and then gets really heavy), which I absolutely love, especially when high. I immediately knew that this song would wreck me in my current state, and I HAD to dance to it. I informed the group that I was going to go dance some more and Ashley immediately grinned and stood up to follow me. She was right on my level (I got the sense that maybe a couple of the others were having some issues adjusting to the come-up process and the rolling itself, but I wasn't and I wanted to dance).\n\nThe song wrecked me. I lost my shit. I danced like I had never danced before. I texted my two closest friends that had rolled before (V and C), and told them what was up (the song and that I was rolling in general; V in particular had pushed me to try E and loved this song). I felt a sudden connection to them, because they had been exactly where I was now before and I understood where they were when they rolled. It's hard to put into words, but anyone who has rolled before will understand what I mean: when you're rolling, you want to ask people if they're rolling so that you can smile at them and they can smile back, because you are both in the same place and you both completely understand how the other feels at this moment. It's incredible.\n\nAt this point, I lose track of chronological order of things. I remember bits and pieces, but mostly I remember dancing. According to a text I sent to C, I took my second dose at around 10:45, which would be T+2:00, but time was a pretty fickle thing that night. I was still not at the peak of the first dose when I took the second (which I think is a good point to take another if you plan to, because then the peak of the first masks and hastens the come-up of the second) and I was feeling amazing at that point. I could have done anything. I loved everyone there. I could have hugged the world. It wasn't a sense of 'ecstasy' or straight up happiness like the name might imply; I wasn't quite euphoric or giddy with happiness (although that was a part of it and I was pretty happy). I just felt as good as I've ever felt in my life, physically, mentally and everything else. And I wanted to dance.\n\nI remember someone twirling glow sticks in someone's face, as the glow stick-ee watched in amazement. I stood next to them, watching the colors spiral and jump around and run in and out of one another. It was mind-blowing. He finished with them and started spinning in my face. I could have watched the light show for hours. He eventually moved on to someone else and I thanked him profusely.\n\nI remember moving inside to the big stage, which was crowded with people, all rolling, all dancing, all my new best friends. I instantly loved everyone there. I met a guy named 'Hoopy' and we instantly bonded over our shared rolling. We were exactly on each other's level. We exchanged names and phone numbers, because we already knew that we were friends.\n\nI went back and forth between the front outside stage and the main stage inside for a while, texting people while I walked. I told people that I loved them. I saw people wearing soft, fuzzy hats and I walked up to them and rubbed their hats. They smiled and stopped moving so that I could rub their hat for a few seconds until I smiled, hugged them, thanked them and moved on. One person's hat had fuzzy strings with a fuzzy poofball attached at the end hanging from the hat. I started to rub his hat and he took the fuzzy poofballs and rubbed my face and closed eyelids with them. It was mindblowing, the softest things I had ever felt.\n\nThere was some intensely dirty dubstep playing outside. I joined a circle of people going crazy near the stage. Every time a beat dropped, the circle would drop in unison, moving up and down to the slow, thunderous beat.\n\nI remember moving back inside for what I think was a large portion of the night. I took my shirt off and tucked it into my shorts at some point, because it was getting sweaty and the fans that were blowing felt amazing on my bare skin. I'm not a shirtless kind of guy in public, I normally think that guys who walk around shirtless in public look like douches, but that night, I knew that no one would judge me and that I wouldn't judge myself. This was a night for being free and abandoning everything to dance. Why wouldn't I be shirtless?\n\nI remember someone giving me a backrub. It was amazing enough for me to stop dancing for several minutes. I remember more glowsticks being twirled in my face. Someone had thrown really big balloon-like things into the crowd that would vibrate intensely with the beat. I pressed one against my face and felt the vibrations and it was unreal. Someone pressed one against my other check, so that my face was sandwiched between these two vibrating balloons. I could barely function. It was that intense and amazing.\n\nI remember having to swallow my gum while dancing because I had literally chewed it apart. Not 10 seconds later, someone tapped me on the shoulder and handed me a piece of gum. I turned and thanked them and asked how they knew, because gum was exactly what I needed right then. He just smiled at me.\n\nI remember eventually taking a piss break. I peed for like 40 seconds. I know this sounds weird, but it was literally the best piss I've ever taken. I remember telling my group this fact and they all agreed with me that peeing felt awesome.\n\nI remember not having a care in the world. I remember feeling like there was nothing bad or evil in the universe. I remember feeling like the entire universe was sending me good vibes. I remember feeling connected with every person that had ever rolled. I remember feeling in love with the 7 people in my rolling group, especially Ashley who I danced with for a lot of the night, and Justin because of his role (no pun intended) in bringing me to this wonderful place. I remember feeling in love with V and C. I remember being in love with everyone I knew.\n\nI remember other things too, but this is long enough already. Eventually the rave started to end and we left and returned home. I couldn't believe that I had spent almost 6 hours there, just dancing and feeling great. It felt like 15 minutes.\n\nI was still rolling, although I could tell that it was lessening, when I finally got back to my dorm. I looked at my eyes in the mirror and my pupils were incredibly dilated. I put on some music and had a one man dance party in my room. Eventually, I moved to my bed and just lay there, feeling the coolness of the AC, the softness of my sheets, and listening to the beautiful music. I lay there for a while before I eventually fell asleep.\n\nThe only negative effects the next day was the expected pain in my jaw from chewing gum way too hard all night and clenching my jaw. I'll have to invest in a mouthguard thingy next time. I was a little out of it all day, too. But no real hangover, which I was thankful for.\n\nI understand that people are cautious when it comes to certain drugs, and E is one of them. I can understand not wanting to try it because of worries about how it will affect you, not wanting to get addicted, not wanting to mess up your mind or whatever. That is all perfectly sound reasoning and I respect it. But it would make me happy if every person in my life that I loved tried E just once and had an experience as wonderful as mine. I want everyone I care about to feel as amazing as I did that night. I know this won't happen and can't happen, and I'm okay with that. But if I ever get a text from someone I know that reads like the ones I sent out that night ('Rolling. Rave. Love you.') then I will be incredibly happy.\n\n","Rhiannon rings like a bell through the night and wouldn't you love to love her?\nTakes to the sky like a bird in flight and who will be her lover?\n\nAll your life you've never seen a woman taken by the wind.\nWould you stay if she promised you heaven?\nWill you ever win?\n\nShe is like a cat in the dark and then she is the darkness.\nShe rules her life like a fine skylark and when the sky is starless.\n\nShe rings like a bell through the night and wouldn't you love to love her?\nShe rules her life like a bird in flight and who will be her lover?\n\n","Ogay ogay","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n"]