["\"Thank you. Mr. Speaker, Mr. President, and distinguished members of the House and Senate, when we first met here seven years ago — many of us for the first time — it was with the hope or beginning something new for America. We meet here tonight in this historic Chamber to continue that work. If anyone expects just a proud recitation of the accomplishments of my administration, I say let's leave that to history: we're not finished yet. So my message to you tonight is, put on your work shoes — we're still on the job.\nHistory records the power of the ideas that brought us here those seven years ago. Ideas like the individual's right to reach as far and as high as his or her talents will permit, the free market as an engine of economic progress and, as an ancient Chinese philosopher, Lao-tzu, said, \"Govern a great nation as you would cook a small fish; do not overdo it.\"\nWell, these ideas were part of a larger notion — a vision, if you will, of America herself — an America not only rich in opportunity for the individual but an America, too, of strong families and vibrant neighborhoods, an America whose divergent but harmonizing communities were a reflection of a deeper community of values — the value of work, of family, of religion — and of the love of freedom that God places in each of us and whose defense He has entrusted in a special way to this nation.\nAll of this was made possible by an idea I spoke of when Mr. Gorbachev was here — the belief that the most exciting revolution ever known to humankind began with three simple words: \"We the People\" — the revolutionary notion that the people grant government its rights, and not the other way around.\nAnd there is one lesson that has come home powerfully to me, which I would offer to you now. Just as those who created this Republic pledged to each other their lives, their fortunes, and their sacred honor, so, too, America's leaders today must pledge to each other that we will keep foremost in our hearts and minds not what is best for ourselves or for our party, but what is best for America. In the spirit of Jefferson, let us affirm that, in this Chamber tonight, there are no Republicans, no Democrats, just Americans.\nYes, we will have our differences. But let us always remember — what unites us far outweighs whatever divides us. Those who sent us here to serve them — the millions of Americans watching and listening tonight — expect this of us. Let's prove to them and to ourselves that democracy works even in an election year.\nWe have done this before. And as we have worked together to bring down spending, tax rates, and inflation, employment has climbed to record heights; America has created more jobs and better, higher-paying jobs; family income has risen for four straight years, and America's poor climbed out of poverty at the fastest rate in more than 10 years. Our record is not just the longest peacetime expansion in history, but an economic and social revolution of hope, based on work, incentives, growth and opportunity; a revolution of compassion that led to private sector initiatives and a 77 percent increase in charitable giving; a revolution that — at a critical moment in world history — reclaimed and restored the American dream.\nIn international relations, too, there's only one description for what, together, we have achieved — a complete turnabout, a revolution. Seven years ago, America was weak and freedom everywhere was under siege. Today America is strong and democracy is everywhere on the move. From Central America to East Asia, ideas like free markets and democratic reforms and human rights are taking hold. We've replaced \"Blame America\" with \"Look up to America.\" We've rebuilt our defenses, and, of all our accomplishments, none can give us more satisfaction than knowing that our young people are again proud to wear our country's uniform. And in a few moments, I'm going to talk about three development — arms reduction, the Strategic Defense Initiative, and the global democratic revolution — that, when taken together, offer a chance none of us would have dared imagine seven years ago, a chance to rid the world of the two great nightmares of the postwar era. I speak of the startling hope of giving our children a future free of both totalitarianism and nuclear terror.\nTonight, then, we're strong, prosperous, at peace, and we are free. This is the state of our Union. And if we will work together this year, I believe we can give a future President and a future Congress the chance to make that prosperity, that peace, that freedom, not just the state of our Union, but the state of our world.\nToward this end, we have four basic objectives tonight. First, steps we can take this year to keep our economy strong and growing, to give our children a future of low inflation and full employment. Second, let's check our progress in attacking social problems where important gains have been made but which still need critical attention. I mean schools that work, economic independence for the poor, restoring respect for family life and family values. Our third objective tonight is global — continuing the exciting economic and democratic revolutions we've seen around the world. Fourth and finally, our nation has remained at peace for nearly a decade and a half, as we move toward our goals of world prosperity and world freedom. We must protect that peace and deter war by making sure the next President inherits what you and I have a moral obligation to give that President — a national security that is unassailable and a national defense that takes full advantage of new technology, and is fully funded.)\nThis is a full agenda. It's meant to be. You see, my thinking on the next year is quite simple — let's make this the best of eight. And that means and that means it's all out — right to the finish line. I don't buy the idea that this is the last year of anything, because we're not talking here tonight about registering temporary gains, but ways of making permanent our successes. And that's why our focus is the values, the principles, and ideas that made America great. Let's be clear on this point — we're for limited government because we understand, as the Founding Fathers did, that it is the best way of ensuring personal liberty and empowering the individual so that every American of every race and region shares fully in the flowering of American prosperity and freedom.\nOne other thing we Americans like — the future — like the sound of it, the idea of it, the hope of it. Where others fear trade and economic growth, we see opportunities for creating new wealth and undreamed-of opportunities for millions in our own land and beyond. Where others seek to throw up barriers, we seek to bring them down; where others take counsel of their fears, we follow our hopes. Yes, we Americans like the future and like making the most of it. Let's do that now.\nAnd let's begin by discussing how to maintain economic growth by controlling and eventually eliminating the problem of federal deficits. We have had a balanced budget only eight times in the last 57 years. For the first time in 14 years, the federal government spent less in real terms last year than the year before. We took $73 billion off last year's deficit compared to the year before. The deficit itself has moved from 6.3 percent of the Gross National Product to only 3.4 percent. And perhaps the most important sign of progress has been the change in our view of deficits. You know, a few of us can remember when, not too many years ago, those who created the deficits said they would make us prosperous and not to worry about the debt because \"we owe it to ourselves.\" Well, at last there is agreement that we can't spend ourselves rich.\nOur recent budget agreement, designed to reduce federal deficits by $76 billion over the next two years, builds on this consensus. But this agreement must be adhered to without slipping into the errors of the past — more broken promises and more unchecked spending. As I indicated in my first State of the Union, what ails us can be simply put: The federal government is too big and it spends too much money. I can assure you, the bipartisan leadership of Congress, of my help in fighting off any attempt to bust our budget agreement. And this includes the swift and certain use of the veto power.\nNow, it is also time for some plain talk about the most immediate obstacle to controlling federal deficits. The simple but frustrating problem of making expenses match revenues — something American families do and the federal government can't — has caused crisis after crisis in this city. Mr. Speaker, Mr. President, I will say to you tonight what I have said before — and will continue to say: The budget process has broken down; it needs a drastic overhaul. With each ensuing year, the spectacle before the American people is the same as it was this Christmas — budget deadlines delayed or missed completely, monstrous continuing resolutions that pack hundreds of billions of dollars worth of spending into one bill — and a federal government on the brink of default.\nI know I'm echoing what you here in the Congress have said because you suffered so directly — but let's recall that in seven years, of 91 appropriations bills scheduled to arrive on my desk by a certain date, only 10 made it on time. Last year, of the 13 appropriations bills due by October 1st, none of them made it. Instead, we had four continuing resolutions lasting 41 days, then 36 days, and two days, and three days, respectively. And then, along came these behemoths. This is the conference report — 1,053 page report weighing 14 pounds. Then this — a reconciliation bill six months late, that was 1,186 pages long, weighing 15 pounds; and the long-term continuing resolution this one was two months late and it's 1,057 pages long, weighing 14 pounds. That was a total of 43 pounds of paper and ink. You had three hours — yes, three hours — to consider each, and it took 300 people at my Office of Management and Budget just to read the bill so the government wouldn't shut down.\nCongress shouldn't send another one of these. No — and if you do, I will not sign it.\nLet's change all this; instead of a presidential budget that gets discarded and a congressional budget resolution that is not enforced, why not a simple partnership, a joint agreement that sets out the spending priorities within the available revenues? And let's remember our deadline is October 1st, not Christmas; let's get the people's work done in time to avoid a footrace with Santa Claus. And yes, this year — to coin a phrase — a new beginning. Thirteen individual bills, on time and fully reviewed by Congress.\nI'm also certain you join me in saying: Let's help ensure our future of prosperity by giving the President a tool that — though I will not get use to use it — is one I know future Presidents of either party must have. Give the President the same authority that 43 governors use in their states, the right to reach into massive appropriation bills, pare away the waste, and enforce budget discipline. Let's approve the line-item veto.\nAnd let's take a partial step in this direction. Most of you in this Chamber didn't know what was in this catch-all bill and report. Over the past few weeks, we've all learned what was tucked away behind a little comma here and there. For example, there's millions for items such as cranberry research, blueberry research, the study of crawfish, and the commercialization of wild flowers. And that's not to mention the $5 million or so — that — so that people from developing nations could come here to watch Congress at work. I won't even touch that. So tonight, I offer you this challenge. In 30 days, I will send back to you those items as rescissions, which if I had the authority to line them out, I would do so.\nNow, review this multibillion-dollar package that will not undercut our bipartisan budget agreement. As a matter of fact, if adopted, it will improve our deficit reduction goals. And what an example we can set; that we're serious about getting our financial accounts in order. By acting and approving this plan, you have the opportunity to override a congressional process that is out of control.\nThere is another vital reform. Yes, Gramm-Rudman-Hollings has been profoundly helpful, but let us take its goal of a balanced budget and make it permanent. Let us do now what so many states do to hold down spending and what 32 state legislatures have asked us to do; let us heed the wishes of an overwhelming plurality of Americans and pass a constitutional amendment that mandates a balanced budget and forces the federal government to live within its means.\nReform of the budget process — including the line-item veto and balanced budget amendment — will, together with real restraint on government spending, prevent the federal budget from ever again ravaging the family budget.\nLet's ensure that the federal government never again legislates against the family and the home. Last September, I signed an Executive Order on the family requiring that every department and agency review its activities in light of seven standards designed to promote and not harm the family. But let us make certain that the family is always at the center of the public policy process, not just in this administration but in future — all future administrations. It's time for Congress to consider — at the beginning — a statement of the impact that legislation will have on the basic unit of American society, the family.\nAnd speaking of the family, let's turn to a matter on the mind of every American parent tonight — education. We all know the sorry story of the 60s and 70s — soaring spending, plummeting test scores — and that hopeful trend of the 80s, when we replaced an obsession with dollars with a commitment to quality, and test scores started back up. There's a lesson here that we all should write on the blackboard 100 times — in a child's education, money can never take the place of basics like discipline, hard work, and, yes, homework.\nAs a nation we do, of course, spend heavily on education — more than we spend on defense — yet across our country, governors like New Jersey's Tom Kean are giving classroom demonstrations that how we spend is as important as how much we spend. Opening up the teaching profession to all qualified candidates, merit pay, so that good teachers get A's as well as apples, and stronger curriculum, as Secretary Bennett has proposed for high schools. These imaginative reforms are making common sense the most popular new kid in America's schools.\nHow can we help? Well, we can talk about and push for these reforms. But the most important thing we can do is to reaffirm that control of our schools belongs to the states, local communities and, most of all, to the parents and teachers.\nMy friends, some years ago, the federal government declared war on poverty, and poverty won. Today, the federal government has 59 major welfare programs and spends more than $100 billion a year on them. What has all this money done?\nWell, too often it has only made poverty harder to escape. Federal welfare programs have created a massive social problem. With the best of intentions, government created a poverty trap that wreaks havoc on the very support system the poor need most to lift themselves out of poverty — the family. Dependency has become the one enduring heirloom, passed from one generation to the next, of too many fragmented families.\nIt is time — this may be the most radical thing I've said in seven years in this office — it's time for Washington to show a little humility. There are a thousand sparks of genius in 50 states and a thousand communities around the nation. It is time to nurture them and see which ones can catch fire and become guiding lights.\nStates have begun to show us the way. They have demonstrated that successful welfare programs can be built around more effective child support enforcement practices and innovative programs requiring welfare recipients to work or prepare for work.\nLet us give the states even more flexibility and encourage more reforms.\nLet's start making our welfare system the first rung on America's ladder of opportunity — a boost up from dependency; not a graveyard, but a birthplace of hope.\nAnd now let me turn to three other matters vital to family values and the quality of family life. The first is an untold American success story. Recently, we released our annual survey of what graduating high school seniors have to say about drugs. Cocaine use is declining and marijuana use was the lowest since surveying began. We can be proud that our students are \"just saying no\" to drugs. But let us remember what this menace requires — commitment from every part of America and every single American — a commitment to a drug-free America. The war against drugs is a war of individual battles, a crusade with many heroes — including America's young people, and also someone very special to me. She has helped so many of our young people to say \"no\" to drugs. Nancy, much credit belongs to you, and I want to express to you your husband's pride and your country's thanks. Surprised you, didn't I?\nWell now, we come to a family issue that we must have the courage to confront. Tonight, I call America — a good nation, a moral people — to charitable but realistic consideration of the terrible cost of abortion on demand. To those who say this violates a woman's right to control of her own body — can they deny that now medical evidence confirms the unborn child is a living human being entitled to life, liberty, and the pursuit of happiness? Let us unite as a nation and protect the unborn with legislation that would stop all federal funding for abortion — and with a human life amendment making, of course, an exception where the unborn child threatens the life of the mother. Our Judeo-Christian tradition recognizes the right of taking a life in self-defense.\nBut with that one exception, let us look to those others in our land who cry out for children to adopt. I pledge to you tonight, I will work to remove barriers to adoption and extend full sharing in family life to millions of Americans, so that children who need homes can be welcomed to families who want them and love them.\nAnd let me add here: so many of our greatest statesmen have reminded us that spiritual values alone are essential to our nation's health and vigor. The Congress opens its proceedings each day, as does the Supreme Court, with an acknowledgment of the Supreme Being — yet we are denied the right to set aside in our schools a moment each day for those who wish to pray. I believe Congress should pass our school prayer amendment.\nNow, to make sure there is a full nine-member Supreme Court to interpret the law, to protect the rights of all Americans, I urge the Senate to move quickly and decisively in confirming Judge Anthony Kennedy to the highest Court in the land and to also confirm 27 nominees now waiting to fill vacancies in the federal judiciary.\nHere then are our domestic priorities; yet if the Congress and the administration work together, even greater opportunities lie ahead to expand a growing world economy; to continue to reduce the threat of nuclear arms and to extend the frontiers of freedom and the growth of democratic institutions.\nOur policies consistently received the strongest support of the late Congressman Dan Daniel of Virginia. I'm sure all of you join me in expressing heartfelt condolences on his passing.\nOne of the greatest contributions the United States can make to the world is to promote freedom as the key to economic growth. A creative, competitive America is the answer to a changing world, not trade wars that would close doors, create greater barriers, and destroy millions of jobs. We should always remember: protectionism is destructionism. America's jobs, America's growth, America's future depend on trade — trade that is free, open, and fair.\nThis year, we have it within our power to take a major step toward a growing global economy and an expanding cycle of prosperity that reaches to all the free nations of this Earth. I'm speaking of the historic Free Trade Agreement negotiated between our country and Canada. And I can also tell you that we're determined to expand this concept, south as well as north. Next month I will be traveling to Mexico where trade matters will be of foremost concern. And, over the next several months, our Congress and the Canadian Parliament can make the start of such a North American accord a reality. Our goal must be a day when the free flow of trade — from the tip of Tierra del Fuego to the Arctic Circle — unites the people of the Western Hemisphere in a bond of mutually beneficial exchange; when all borders become what the U.S.-Canadian border so long has been — a meeting place, rather than a dividing line.\nThis movement we see in so many places toward economic freedom is indivisible from the worldwide movement toward political freedom — and against totalitarian rule. This global democratic revolution has removed the specter — so frightening a decade ago — of democracy doomed to permanent minority status in the world. In South and Central America, only a third of the people enjoyed democratic rule in 1976. Today, over 90 percent of Latin Americans live in nations committed to democratic principles.\nAnd the resurgence of democracy is owed to these courageous people on almost every continent who have struggled to take control of their own destiny. In Nicaragua, the struggle has extra meaning because that nation is so near our own borders. The recent revelations of a former high-level Sandinista major, Roger Miranda, show us that, even as they talk peace, the communist Sandinista government of Nicaragua has established plans for a large 600,000-man army. Yet even as these plans are made, the Sandinista regime knows the tide is turning and the cause of Nicaraguan freedom is riding at its crest. Because of the freedom fighters, who are resisting communist rule, the Sandinistas have been forced to extend some democratic rights, negotiate with Church authorities, and release a few political prisoners.\nThe focus is on the Sandinistas, their promises and their actions. There is a consensus among the four Central American democratic presidents that the Sandinistas have not complied with the plan to bring peace and democracy to all of Central America. The Sandinistas again have promised reforms. Their challenge is to take irreversible steps toward democracy.\nOn Wednesday, my request to sustain the freedom fighters will be submitted which reflects our mutual desire for peace, freedom, and democracy in Nicaragua. I ask Congress to pass this request — let us be for the people of Nicaragua what Lafayette, Pulaski, and Von Steuben were for our forefathers and the cause of American independence.\nSo, too, in Afghanistan, the freedom fighters are the key to peace. We support the Mujahadeen. There can be no settlement unless all Soviet troops are removed and the Afghan people are allowed genuine self-determination. I have made my views on this matter known to Mr. Gorbachev. But not just Nicaragua or Afghanistan. Yes, everywhere we see a swelling freedom tide across the world — freedom fighters rising up in Cambodia and Angola, fighting and dying for the same democratic liberties we hold sacred. Their cause is our cause. Freedom.\nYet, even as we work to expand world freedom, we must build a safer peace and reduce the danger of nuclear war. But let's have no illusions. Three years of steady decline in the value of our annual defense investment have increased the risk of our most basic security interests, jeopardizing earlier hard-won goals. We must face squarely the implications of this negative trend and make adequate, stable defense spending a top goal both this year and in the future. This same concern applies to economic and security assistance programs as well. But the resolve of America and its NATO allies has opened the way for unprecedented achievement in arms reduction. Our recently signed INF Treaty is historic because it reduces nuclear arms and establishes the most stringent verification regime in arms control history, including several forms of short-notice, on-site inspection. I submitted the treaty today, and I urge the Senate to give its advice and consent to ratification of this landmark agreement. Thank you very much.\nIn addition to the INF Treaty, we're within reach of an even more significant START agreement that will reduce U.S. and Soviet long-range missile or strategic arsenals by half. But let me be clear — our approach is not to seek agreement for agreement's sake, but to settle only for agreements that truly enhance our national security and that of our allies. We will never put our security at risk — or that of our allies — just to reach an agreement with the Soviets. No agreement is better than a bad agreement.\nAs I mentioned earlier, our efforts are to give future generations what we never had — a future free of nuclear terror. Reduction of strategic offensive arms is one step. SDI another. Our funding request for our Strategic Defense Initiative is less than two percent of the total defense budget. SDI funding is money wisely appropriated and money well spent. SDI has the same purpose and supports the same goals of arms reduction. It reduces the risk of war and the threat of nuclear weapons to all mankind. Strategic defenses that threaten no one could offer the world a safer, more stable basis for deterrence. We must also remember that SDI is our insurance policy against a nuclear accident — a Chernobyl of the sky — or an accidental launch, or some madman who might come along.\nWe've seen such changes in the world in seven years — as totalitarianism struggles to avoid being overwhelmed by the forces of economic advance and the aspiration for human freedom, it is the free nations that are resilient and resurgent. As the global democratic revolution has put totalitarianism on the defensive, we have left behind the days of retreat — America is again a vigorous leader of the free world, a nation that acts decisively and firmly in the furtherance of her principles and vital interests. No legacy would make me more proud than leaving in place a bipartisan consensus for the cause of world freedom, a consensus that prevents a paralysis of American power from ever occurring again.\nBut my thoughts tonight go beyond this. And I hope you'll let me end this evening with a personal reflection. You know, the world could never be quite the same again after Jacob Shallus, a trustworthy and dependable clerk of the Pennsylvania General Assembly, took his pen and engrossed those words about representative government in the Preamble of our Constitution. And in a quiet but final way, the course of human events was forever altered when, on a ridge overlooking the Emmitsburg Pike in an obscure Pennsylvania town called Gettysburg, Lincoln spoke of our duty to government of and by the people and never letting it perish from the Earth.\nAt the start of this decade, I suggested that we lived in equally momentous times — that it is up to us now to decide whether our form of government would endure and whether history still had a place of greatness for a quiet, pleasant, greening land called America. Not everything has been made perfect in seven years — nor will it be made perfect in seven times 70 years — but before us, this year and beyond, are great prospects for the cause of peace and world freedom.\nIt means, too, that the young Americans I spoke of seven years ago, as well as those who might be coming along the Virginia or Maryland shores this night and seeing for the first time the lights of this capital city, the lights that cast their glow on our great halls of government and the monuments to the memory of our great men — it means those young Americans will find a city of hope in a land that is free.\nWe can be proud that for them and for us as those lights along the Potomac are still seen this night — signaling, as they have for nearly two centuries and as we pray God they always will, that another generation of Americans has protected and passed on lovingly this place called America, this shining city on a hill, this government of, by, and for the people.\nThank you and God bless you.\"\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","\nI've never been a fan of Mother's Day or Father's Day. Everyone knows they are just a scam for the Greeting Card companies to make money. Yet my mother always thrusts guilt upon me if I don't get her a card and a nice little present to go with it. I know, I sound like a rotten son for saying it, but I get the card and the gifts solely that I do not feel the 'guilt' that goes otherwise. You see me and my parents do not see eye to eye on many issues, our indifferences causing a huge rift in our relationship with each other. One of many such indifferences which led me to experiencing the trip report I am writing about now. Don't get me wrong, I do love my parents dearly, but sometimes their overbearing love for me becomes a bit too much, and a little bit of escapism is needed. This was one of those nights, escapism inside the Mini Noodle.\n\nI won't go into much detail of what set off our usual bickering, basically it was at a family reunion in which I was accused of not spending enough time with the relatives. I tried defending myself, Mom got a little too worked up about it and brought up other degrading insults into the mix. I grew silent and endured the heated drive back home, where upon returning, I swiftly left in my car to get away. I went to a friend's place where a few of my buddies were lounging, smoking weed and drinking Coronas.\n\nThe laid back environment calmed me down significantly, and soon I forgot all about that afternoon, smoking a few bowls and watching a movie on Satellite t.v. My friends were good company, but unfortunately I am the only night owl in the group. I was able to keep my friends conscious until about 2 am, when they all agreed it was late and parted ways.\n\nI was still unwilling to go back home just yet, so I searched for another thing to do. I then remembered my connect and good friend 'T,' would be off work around 3:30. If I could just kill time until then, I could meet up with him and then sample some more of his latest supply inside the Mini Noodle.\n\nThe Mini Noodle was my sanctuary, a place to kick back and forget about the real world when the going got tough. It simply was an old shed placed out in my friend's backyard which was retrofitted with couches, blacklights and a cheap stereo. It was designed to resemble a chillout room from a rave where me and my friends could unwind and do our drugs. We could get fairly noisy out there and the neighbors wouldn't complain. My friend's neighbors had their own reasons for not wanting to attract the cops. Besides, it wasn't like we were out there every night anyway.\n\nThe chillroom was built so that we could throw a couple of our own mini-raves at the residence, but for the most part, it was still just a shed that held couches and some various paraphanelia, as well as some tagged glow in the dark paint on the walls. It got its name, the 'Mini Noodle,' through the rave venue where I had first met my friends. The Noodle Factory it was called, nestled around a few ghetto parts of West Oakland.\n\nI remembered helping my friends paint the shed when it was getting its new look, and the paint job resembled part of one of the rooms inside the Noodle Factory, which happened to be as cramped and hot as the shed we were painting. One of us pointed this fact out, and we lovingly christened its name, ironically, through our displeasure of partying at the stuffy Noodle Factory. I loved the Mini Noodle, it was my home away from home. Even when the mini-raves stopped happening, I would usually be out there at least once a weekend, smoking a bowl, huffing nitrous, listening to some music or popping a pill. I put that place to good use, and intended to do so again tonight.\n\nI managed spending the next hour and a half driving around aimlessly through town, getting food to eat and loitering outside a few places. I found my friend T outside the Sports Bar he worked at, picked him up and headed to my other friend's place that housed the Mini Noodle. He was my friend's brother, and was living with him at the time, so he was basically getting a free ride home. I asked if he had anymore of the stuff in his possession. He said yes. I smiled. Now for most people, unwinding with a smoke and a few beers would be enough. For me, I felt a little change was in order. I needed something new on the menu, and this time, Ecstacy and Ketamine were the special combo of the day.\n\nI still had a green music note leftover from a party two months ago. I had only done K once, and that was a few days ago when T had given me a free sample after scoring some from a rave he went too last week. It was nothing like I had ever tried before. This time, I wanted to see what K and E could do together. After all, it wasn't like Ketamine was easy to find in this town, so now that it was available, I might as well do some experimenting. T had done that combination before, but wasn't too impressed with it. But he was curious to see what it would do to me. So was I.\n\nI popped the green music note at 4. I normally wouldn't drop so late at night, but these circumstances called for it. I've had an experience with green music notes before. They wouldn't start working til an hour and a half after consumption, the longest I've ever waited for a pill to hit. But once they hit, they worked well, and would leave off some visuals once you came down.\n\nNaturally I wanted to wait an hour and a half before doing a bag of K, so that both drugs would be working in synch. After all, it only takes about 10 minutes for the disassociative effects of K to kick in, and lasts for about an hour. Yes, I had researched the drug fairly well, and timed the duration on my cell phone when I did it a few nights ago. So me and T chilled inside the Mini Noodle, all blacklights turned on, passing the bong back and forth smoking some mediocre weed and talking about parties past.\n\nAt 40 minutes past T could not wait any longer. He pulled out a small red baggie and a cut straw and snorted up the premeasured 100 mg of ketamine hydrochloride inside. He sighed in delight and passed another bag and the straw to me, but I refused. My roll wasn't kicking in yet, I was only stoned and tired, but I was also growing anxious. Just my luck to be left with one pill that took so ridiculously long to hit. T laughed and played some Happy Hardcore. Not my type of music to listen too when taking a disassociative/psychedelic, I much prefer progressive house or psytrance during a trip, but it seemed to make T feel much more at home. I wasn't going to argue this time. I loved happy hardcore when I was rolling anyway, and hopefully I will be rolling soon.\n\n50 minutes past and still nothing but baked thoughts and a slight urge to dance. I had still been talking to T about various things, but the last question he answered, he seemed to get stuck, and stared at me for a few minutes before laughing. I could tell the K was getting hold of him, and I wanted to stay somewhere around his level. So when he offered me the bag and straw the second time around, I took it willingly.\n\nI emptied the bag at 4:50 with just a few strong whiffs, feeling like a disco stud. K goes up the nostrils so much smoother than cocaine. There's no numbness, no breathing out of only one nostril, just a slight tingle to it and it's gone. I poked my finger in the bag, gathered a few more particles and rubbed it on my gums. There was no significance to it, I was only being silly. It got a few more disjointed laughs from T.\n\n5 minutes later he gets up, and wobbles over to the couch to lie down. I say wobble, because walking becomes difficult once K works its magic. It's much better to lie down anyway, because having to stand can become quite distracting from the trip. At 5 am I found myself getting stuck as well. Basically it's just looking around the room and having my vision stop at one random place for a few minutes before I realize I've been staring at nothing for...how long? It becomes difficult telling time too. I could now feel the room slowly start to tilt from side to side, as if a giant was outside the Mini Noodle, rocking the place back and forth.\n\nI get up out of my chair and wave my arms in the air, struggling for balance. My spinal cord refuses to snap upright, so I wobble over to my couch, hunchbacked. I glance over to my right and T is already K'ed out, rocking out to the cheesy riffs of the hardcore. I drop on my couch like dead weight, rocking my head back and forth, becoming amazed at how heavy it feels. And there we lie, on our respective couches, for the next 40 minutes. I check my cellphone here and there to check the time, but soon the LED panel becomes too bright for me to read the display. So I lie there doing nothing, zoning in and out and having scattered thoughts that I forget about a few minutes after.\n\nAt 5:30 T gets up to change cd's with another happy hardcore album. He seems to be fairly sober now, and takes another rip out of the bong once the new cd plays. I'm coming out of my K trip as well, with nothing remarkable to really remember, much to my disappointment. Just as I thought, I had taken the K too early, and now I started to feel my jaw tighten up and the familiar MDMA-induced feelings tingle around my mind and body. Life can be so cruel sometimes, or can it? I turn to look at T with a slight smirk on my face, and ask him, 'Want to go halves on another bag?' T never hesitated.\n\n5:35 am, me and T take in another 50 mg (roughly) of our beloved substance. Neither one of us had fully comedown off the first bump yet, so there would still be some K running in our system as the 2nd bump came in. Before I lose my ability to walk again, I cache out what was left in the bong then promptly return to my seat. The E was coming on quite nicely, but the jaw clench was slightly distracting. If only I had some gum to chew. There was a half-full bottle of Aquafina on the table, so I drink some of that to keep myself hydrated.\n\n10 minutes later I'm wobbling back over to the couch Notre Dame style, this time noticing a difference in the intensity of the influence. My body had become dead weight again, but this time I had much more feeling. I could feel the individual hairs on my arms nestle around, and the itchy fabric of the couch had become softer, I could now feel all the different fibers rest around my skin. How strange it was, to feel all your muscles in your body become 10 times heavier, and yet have elevated feelings in touch.\n\n20 minutes after the 2nd K bump go by, and I can feel my body start to sweat a little. I try pulling my cell phone out to look at the time again, and I see that my phone had bent in an arc to the right. I now had to tilt my head to read the display, and even then my mind couldn't make sense of what it read. It looked familiar, but distant, unimportant. I throw the phone somewhere on the couch and run my fingers through my hair. Oh God, did it feel good, even though my hair felt more like a cheap wig, it still felt good to touch it.\n\nI look up at the ceiling, and all the normal pock marks and scratches are slowly moving forward. It became more like a conveyor belt than a ceiling, as the dents and marks would move forward, then disappear somehow, and come back to its original place, moving forward again. Soon the dents and marks began forming shapes of their own, moving on this upside down conveyor belt. I began to feel like Alice, plummeting down the rabbit hole, and as soon as I thought that, behold! A half visible face of the Cheshire Cat appeared to me, running along the conveyor belt. And as soon as I gasped in surprise, Cheshire grinned at me, before disappearing. Oh my God, it was happening. I was tripping out!\n\nI soon took my focus out of the conveyor belt ceiling, and looked around all the tagged, glow in the dark art covering the walls. It was all mostly neon green, but I saw that the letters were taking on a Life of their own. They were becoming 3-D. They could bend and twist around. They could stretch and shrink. They wanted to move, and this time the natural laws of the Earth couldn't stop them. The dancing letters became pleasant to look at, and I could feel my eyes rolling back in their sockets as the letters darted back and forth across the walls.\n\nThey started moving across the walls and floor so quickly that soon I became convinced that I was stuck inside the Matrix and could see all the green code scrolling by. It was a lightshow like no other, and I was loving it. Here and there I would try to grab one of the letters as they passed by, but my arms would not work right. It kept feeling like they would grow out 20 feet in length, and then I would have a hard time trying to ravel it back to its original length, much like winding up a garden hose. It was too weird of a feeling so I dropped them back on the couch in defeat.\n\nI looked back up at the ceiling to marvel at the Matrix code, but it had disappeared. The letters had gone back to their original places, but they looked foreign, I could still not understand what they read. I saw a little black speck walk across one of the letters, it looked like a small spider. As soon as I thought that, a giant glimmering silver web filled across my vision, and to my surprise, a silky strand of webbing had attached itself on every object in the room, including me. Seeing as I hate spiders, I did what I could to remove the strand of webbing off of myself, as hard as that was to do.\n\nAs soon as it left me, I felt a cold shock run through my body, as if I had been cut off from something vital. I began wondering if perhaps that what I saw was the Web of Life, and everything alive was attached to it, and to be cut off from it could only mean death. No that doesn't make sense. I am tripping, that is all. The air condensed all around me. The light bounced off the air in strange ways, making the air appear solid. What kind of solid reflects light in that way? Glass. Oh no, the air has turned into glass! I am suffocating! I could no longer breathe. All I could feel were sharp pieces of glass ripping into my lungs.\n\nHow could this have happened? There is no glass, you are tripping. Somehow, as chemically altered as my senses were, there was still this tiny, sane voice in my mind, reminding me of what I had taken. As soon as I remembered that I had taken K, the air became normal again. But as poor as my short term memory was that night, I would forget the voice, and start seeing things again.\n\nThe happy hardcore still playing in the background now sounded like it was slowed down, like it had become trance instead. The layers of sound in the tracks were no longer in synch, and so parts of the song would sound off. One lyric sprung into my mind, 'Jump onto your feet,' That sounded like a good idea. But how did one, jump onto their feet? That required movement of some sort right? Movement that I could no longer make. I still wanted to dance to the music, but I couldn't figure how to go about that anymore. Perhaps, if gravity offered a little assistance.\n\nAnd that's when the world tilted. I felt suddenly as if the couch had attached its bottom end onto the left wall and there was all this gravity that was now pushing on my left side, wanting me to fall on the floor, and yet somehow there I remained, glued onto the couch which was now glued onto the wall. And from there, fabrics began appearing everywhere. Various multi-patterned fabrics, as if they had been ripped from some larger material and were now being draped and layered together in random places.\n\nSoon the fabrics were everywhere, polka dots, stripes, labrynth shapes, and others in various degrees of opacity, forming a huge fabric montage in front of my very eyes. I didn't know what the Hell was going on anymore. And when it looked like I would now be suffocated from pounds of fabrics thrown on my body, everything went back to normal. The couch was back on the floor, the glow in the dark art was understandable once again, everything was back in its place. I must have blacked out.\n\nThe hardcore cd had ended and T seemed to have fallen asleep. I still felt very much cracked out and tired, and my jaw ached. I searched around the couch and find my phone. The display read 7:14 am. Wow, it was already morning. I was too tired to drive home, and too cracked out to sleep, so I laid there on the couch, for another hour, thinking of the things I had just experienced. Gradually I'm able to sleep again.\n\nAfter that night I decided to stay away from the Special K for a little while. I had read about its psychedelic effects, and after trying acid and shrooms, I knew I wanted to give this drug a shot. It did not disappoint, it was so radically different from the other psychedelics, it still amazes me to recall the things I saw inside the Mini Noodle that night. Not that I could discern any enlightenment from it, but an interesting experience nonetheless. Just one of many late nights, in the Mini Noodle. Oh yes, and I did get around to giving my mom her gift and card for Mother's Day. Business as usual. \n\n","\nI've never been a fan of Mother's Day or Father's Day. Everyone knows they are just a scam for the Greeting Card companies to make money. Yet my mother always thrusts guilt upon me if I don't get her a card and a nice little present to go with it. I know, I sound like a rotten son for saying it, but I get the card and the gifts solely that I do not feel the 'guilt' that goes otherwise. You see me and my parents do not see eye to eye on many issues, our indifferences causing a huge rift in our relationship with each other. One of many such indifferences which led me to experiencing the trip report I am writing about now. Don't get me wrong, I do love my parents dearly, but sometimes their overbearing love for me becomes a bit too much, and a little bit of escapism is needed. This was one of those nights, escapism inside the Mini Noodle.\n\nI won't go into much detail of what set off our usual bickering, basically it was at a family reunion in which I was accused of not spending enough time with the relatives. I tried defending myself, Mom got a little too worked up about it and brought up other degrading insults into the mix. I grew silent and endured the heated drive back home, where upon returning, I swiftly left in my car to get away. I went to a friend's place where a few of my buddies were lounging, smoking weed and drinking Coronas.\n\nThe laid back environment calmed me down significantly, and soon I forgot all about that afternoon, smoking a few bowls and watching a movie on Satellite t.v. My friends were good company, but unfortunately I am the only night owl in the group. I was able to keep my friends conscious until about 2 am, when they all agreed it was late and parted ways.\n\nI was still unwilling to go back home just yet, so I searched for another thing to do. I then remembered my connect and good friend 'T,' would be off work around 3:30. If I could just kill time until then, I could meet up with him and then sample some more of his latest supply inside the Mini Noodle.\n\nThe Mini Noodle was my sanctuary, a place to kick back and forget about the real world when the going got tough. It simply was an old shed placed out in my friend's backyard which was retrofitted with couches, blacklights and a cheap stereo. It was designed to resemble a chillout room from a rave where me and my friends could unwind and do our drugs. We could get fairly noisy out there and the neighbors wouldn't complain. My friend's neighbors had their own reasons for not wanting to attract the cops. Besides, it wasn't like we were out there every night anyway.\n\nThe chillroom was built so that we could throw a couple of our own mini-raves at the residence, but for the most part, it was still just a shed that held couches and some various paraphanelia, as well as some tagged glow in the dark paint on the walls. It got its name, the 'Mini Noodle,' through the rave venue where I had first met my friends. The Noodle Factory it was called, nestled around a few ghetto parts of West Oakland.\n\nI remembered helping my friends paint the shed when it was getting its new look, and the paint job resembled part of one of the rooms inside the Noodle Factory, which happened to be as cramped and hot as the shed we were painting. One of us pointed this fact out, and we lovingly christened its name, ironically, through our displeasure of partying at the stuffy Noodle Factory. I loved the Mini Noodle, it was my home away from home. Even when the mini-raves stopped happening, I would usually be out there at least once a weekend, smoking a bowl, huffing nitrous, listening to some music or popping a pill. I put that place to good use, and intended to do so again tonight.\n\nI managed spending the next hour and a half driving around aimlessly through town, getting food to eat and loitering outside a few places. I found my friend T outside the Sports Bar he worked at, picked him up and headed to my other friend's place that housed the Mini Noodle. He was my friend's brother, and was living with him at the time, so he was basically getting a free ride home. I asked if he had anymore of the stuff in his possession. He said yes. I smiled. Now for most people, unwinding with a smoke and a few beers would be enough. For me, I felt a little change was in order. I needed something new on the menu, and this time, Ecstacy and Ketamine were the special combo of the day.\n\nI still had a green music note leftover from a party two months ago. I had only done K once, and that was a few days ago when T had given me a free sample after scoring some from a rave he went too last week. It was nothing like I had ever tried before. This time, I wanted to see what K and E could do together. After all, it wasn't like Ketamine was easy to find in this town, so now that it was available, I might as well do some experimenting. T had done that combination before, but wasn't too impressed with it. But he was curious to see what it would do to me. So was I.\n\nI popped the green music note at 4. I normally wouldn't drop so late at night, but these circumstances called for it. I've had an experience with green music notes before. They wouldn't start working til an hour and a half after consumption, the longest I've ever waited for a pill to hit. But once they hit, they worked well, and would leave off some visuals once you came down.\n\nNaturally I wanted to wait an hour and a half before doing a bag of K, so that both drugs would be working in synch. After all, it only takes about 10 minutes for the disassociative effects of K to kick in, and lasts for about an hour. Yes, I had researched the drug fairly well, and timed the duration on my cell phone when I did it a few nights ago. So me and T chilled inside the Mini Noodle, all blacklights turned on, passing the bong back and forth smoking some mediocre weed and talking about parties past.\n\nAt 40 minutes past T could not wait any longer. He pulled out a small red baggie and a cut straw and snorted up the premeasured 100 mg of ketamine hydrochloride inside. He sighed in delight and passed another bag and the straw to me, but I refused. My roll wasn't kicking in yet, I was only stoned and tired, but I was also growing anxious. Just my luck to be left with one pill that took so ridiculously long to hit. T laughed and played some Happy Hardcore. Not my type of music to listen too when taking a disassociative/psychedelic, I much prefer progressive house or psytrance during a trip, but it seemed to make T feel much more at home. I wasn't going to argue this time. I loved happy hardcore when I was rolling anyway, and hopefully I will be rolling soon.\n\n50 minutes past and still nothing but baked thoughts and a slight urge to dance. I had still been talking to T about various things, but the last question he answered, he seemed to get stuck, and stared at me for a few minutes before laughing. I could tell the K was getting hold of him, and I wanted to stay somewhere around his level. So when he offered me the bag and straw the second time around, I took it willingly.\n\nI emptied the bag at 4:50 with just a few strong whiffs, feeling like a disco stud. K goes up the nostrils so much smoother than cocaine. There's no numbness, no breathing out of only one nostril, just a slight tingle to it and it's gone. I poked my finger in the bag, gathered a few more particles and rubbed it on my gums. There was no significance to it, I was only being silly. It got a few more disjointed laughs from T.\n\n5 minutes later he gets up, and wobbles over to the couch to lie down. I say wobble, because walking becomes difficult once K works its magic. It's much better to lie down anyway, because having to stand can become quite distracting from the trip. At 5 am I found myself getting stuck as well. Basically it's just looking around the room and having my vision stop at one random place for a few minutes before I realize I've been staring at nothing for...how long? It becomes difficult telling time too. I could now feel the room slowly start to tilt from side to side, as if a giant was outside the Mini Noodle, rocking the place back and forth.\n\nI get up out of my chair and wave my arms in the air, struggling for balance. My spinal cord refuses to snap upright, so I wobble over to my couch, hunchbacked. I glance over to my right and T is already K'ed out, rocking out to the cheesy riffs of the hardcore. I drop on my couch like dead weight, rocking my head back and forth, becoming amazed at how heavy it feels. And there we lie, on our respective couches, for the next 40 minutes. I check my cellphone here and there to check the time, but soon the LED panel becomes too bright for me to read the display. So I lie there doing nothing, zoning in and out and having scattered thoughts that I forget about a few minutes after.\n\nAt 5:30 T gets up to change cd's with another happy hardcore album. He seems to be fairly sober now, and takes another rip out of the bong once the new cd plays. I'm coming out of my K trip as well, with nothing remarkable to really remember, much to my disappointment. Just as I thought, I had taken the K too early, and now I started to feel my jaw tighten up and the familiar MDMA-induced feelings tingle around my mind and body. Life can be so cruel sometimes, or can it? I turn to look at T with a slight smirk on my face, and ask him, 'Want to go halves on another bag?' T never hesitated.\n\n5:35 am, me and T take in another 50 mg (roughly) of our beloved substance. Neither one of us had fully comedown off the first bump yet, so there would still be some K running in our system as the 2nd bump came in. Before I lose my ability to walk again, I cache out what was left in the bong then promptly return to my seat. The E was coming on quite nicely, but the jaw clench was slightly distracting. If only I had some gum to chew. There was a half-full bottle of Aquafina on the table, so I drink some of that to keep myself hydrated.\n\n10 minutes later I'm wobbling back over to the couch Notre Dame style, this time noticing a difference in the intensity of the influence. My body had become dead weight again, but this time I had much more feeling. I could feel the individual hairs on my arms nestle around, and the itchy fabric of the couch had become softer, I could now feel all the different fibers rest around my skin. How strange it was, to feel all your muscles in your body become 10 times heavier, and yet have elevated feelings in touch.\n\n20 minutes after the 2nd K bump go by, and I can feel my body start to sweat a little. I try pulling my cell phone out to look at the time again, and I see that my phone had bent in an arc to the right. I now had to tilt my head to read the display, and even then my mind couldn't make sense of what it read. It looked familiar, but distant, unimportant. I throw the phone somewhere on the couch and run my fingers through my hair. Oh God, did it feel good, even though my hair felt more like a cheap wig, it still felt good to touch it.\n\nI look up at the ceiling, and all the normal pock marks and scratches are slowly moving forward. It became more like a conveyor belt than a ceiling, as the dents and marks would move forward, then disappear somehow, and come back to its original place, moving forward again. Soon the dents and marks began forming shapes of their own, moving on this upside down conveyor belt. I began to feel like Alice, plummeting down the rabbit hole, and as soon as I thought that, behold! A half visible face of the Cheshire Cat appeared to me, running along the conveyor belt. And as soon as I gasped in surprise, Cheshire grinned at me, before disappearing. Oh my God, it was happening. I was tripping out!\n\nI soon took my focus out of the conveyor belt ceiling, and looked around all the tagged, glow in the dark art covering the walls. It was all mostly neon green, but I saw that the letters were taking on a Life of their own. They were becoming 3-D. They could bend and twist around. They could stretch and shrink. They wanted to move, and this time the natural laws of the Earth couldn't stop them. The dancing letters became pleasant to look at, and I could feel my eyes rolling back in their sockets as the letters darted back and forth across the walls.\n\nThey started moving across the walls and floor so quickly that soon I became convinced that I was stuck inside the Matrix and could see all the green code scrolling by. It was a lightshow like no other, and I was loving it. Here and there I would try to grab one of the letters as they passed by, but my arms would not work right. It kept feeling like they would grow out 20 feet in length, and then I would have a hard time trying to ravel it back to its original length, much like winding up a garden hose. It was too weird of a feeling so I dropped them back on the couch in defeat.\n\nI looked back up at the ceiling to marvel at the Matrix code, but it had disappeared. The letters had gone back to their original places, but they looked foreign, I could still not understand what they read. I saw a little black speck walk across one of the letters, it looked like a small spider. As soon as I thought that, a giant glimmering silver web filled across my vision, and to my surprise, a silky strand of webbing had attached itself on every object in the room, including me. Seeing as I hate spiders, I did what I could to remove the strand of webbing off of myself, as hard as that was to do.\n\nAs soon as it left me, I felt a cold shock run through my body, as if I had been cut off from something vital. I began wondering if perhaps that what I saw was the Web of Life, and everything alive was attached to it, and to be cut off from it could only mean death. No that doesn't make sense. I am tripping, that is all. The air condensed all around me. The light bounced off the air in strange ways, making the air appear solid. What kind of solid reflects light in that way? Glass. Oh no, the air has turned into glass! I am suffocating! I could no longer breathe. All I could feel were sharp pieces of glass ripping into my lungs.\n\nHow could this have happened? There is no glass, you are tripping. Somehow, as chemically altered as my senses were, there was still this tiny, sane voice in my mind, reminding me of what I had taken. As soon as I remembered that I had taken K, the air became normal again. But as poor as my short term memory was that night, I would forget the voice, and start seeing things again.\n\nThe happy hardcore still playing in the background now sounded like it was slowed down, like it had become trance instead. The layers of sound in the tracks were no longer in synch, and so parts of the song would sound off. One lyric sprung into my mind, 'Jump onto your feet,' That sounded like a good idea. But how did one, jump onto their feet? That required movement of some sort right? Movement that I could no longer make. I still wanted to dance to the music, but I couldn't figure how to go about that anymore. Perhaps, if gravity offered a little assistance.\n\nAnd that's when the world tilted. I felt suddenly as if the couch had attached its bottom end onto the left wall and there was all this gravity that was now pushing on my left side, wanting me to fall on the floor, and yet somehow there I remained, glued onto the couch which was now glued onto the wall. And from there, fabrics began appearing everywhere. Various multi-patterned fabrics, as if they had been ripped from some larger material and were now being draped and layered together in random places.\n\nSoon the fabrics were everywhere, polka dots, stripes, labrynth shapes, and others in various degrees of opacity, forming a huge fabric montage in front of my very eyes. I didn't know what the Hell was going on anymore. And when it looked like I would now be suffocated from pounds of fabrics thrown on my body, everything went back to normal. The couch was back on the floor, the glow in the dark art was understandable once again, everything was back in its place. I must have blacked out.\n\nThe hardcore cd had ended and T seemed to have fallen asleep. I still felt very much cracked out and tired, and my jaw ached. I searched around the couch and find my phone. The display read 7:14 am. Wow, it was already morning. I was too tired to drive home, and too cracked out to sleep, so I laid there on the couch, for another hour, thinking of the things I had just experienced. Gradually I'm able to sleep again.\n\nAfter that night I decided to stay away from the Special K for a little while. I had read about its psychedelic effects, and after trying acid and shrooms, I knew I wanted to give this drug a shot. It did not disappoint, it was so radically different from the other psychedelics, it still amazes me to recall the things I saw inside the Mini Noodle that night. Not that I could discern any enlightenment from it, but an interesting experience nonetheless. Just one of many late nights, in the Mini Noodle. Oh yes, and I did get around to giving my mom her gift and card for Mother's Day. Business as usual. \n\n","Thank you very much. Mr. Speaker, Mr. President, Members of the 103d Congress, my fellow Americans:\nI'm not at all sure what speech is in the TelePrompter tonight—[laughter]—but I hope we can talk about the state of the Union.\nI ask you to begin by recalling the memory of the giant who presided over this Chamber with such force and grace. Tip O'Neill liked to call himself \"a man of the House.\" And he surely was that. But even more, he was a man of the people, a bricklayer's son who helped to build the great American middle class. Tip O'Neill never forgot who he was, where he came from, or who sent him here. Tonight he's smiling down on us for the first time from the Lord's gallery. But in his honor, may we, too, always remember who we are, where we come from, and who sent us here. If we do that we will return over and over again to the principle that if we simply give ordinary people equal opportunity, quality education, and a fair shot at the American dream, they will do extraordinary things.\nWe gather tonight in a world of changes so profound and rapid that all nations are tested. Our American heritage has always been to master such change, to use it to expand opportunity at home and our leadership abroad. But for too long and in too many ways, that heritage was abandoned, and our country drifted.\nFor 30 years, family life in America has been breaking down. For 20 years, the wages of working people have been stagnant or declining. For the 12 years of trickle-down economics, we built a false prosperity on a hollow base as our national debt quadrupled. From 1989 to 1992, we experienced the slowest growth in a half century. For too many families, even when both parents were working, the American dream has been slipping away.\nIn 1992, the American people demanded that we change. A year ago I asked all of you to join me in accepting responsibility for the future of our country. Well, we did. We replaced drift and deadlock with renewal and reform. And I want to thank every one of you here who heard the American people, who broke gridlock, who gave them the most successful teamwork between a President and a Congress in 30 years.\nThis Congress produced a budget that cut the deficit by half a trillion dollars, cut spending, and raised income taxes on only the wealthiest Americans. This Congress produced tax relief for millions of low-income workers to reward work over welfare. It produced NAFTA. It produced the Brady bill, now the Brady law. And thank you, Jim Brady, for being here, and God bless you, sir.\nThis Congress produced tax cuts to reduce the taxes of 9 out of 10 small businesses who use the money to invest more and create more jobs. It produced more research and treatment for AIDS, more childhood immunizations, more support for women's health research, more affordable college loans for the middle class, a new national service program for those who want to give something back to their country and their communities for higher education, a dramatic increase in high-tech investments to move us from a defense to a domestic high-tech economy. This Congress produced a new law, the motor voter bill, to help millions of people register to vote. It produced family and medical leave. All passed. All signed into law with not one single veto. These accomplishments were all commitments I made when I sought this office. And in fairness, they all had to be passed by you in this Congress. But I am persuaded that the real credit belongs to the people who sent us here, who pay our salaries, who hold our feet to the fre.\nBut what we do here is really beginning to change lives. Let me just give you one example. I will never forget what the family and medical leave law meant to just one father I met early one Sunday morning in the White House. It was unusual to see a family there touring early Sunday morning, but he had his wife and his three children there, one of them in a wheelchair. I came up, and after we had our picture taken and had a little visit, I was walking off and that man grabbed me by the arm and he said, \"Mr. President, let me tell you something. My little girl here is desperately ill. She's probably not going to make it. But because of the family leave law, I was able to take time off to spend with her, the most important time I ever spent in my life, without losing my job and hurting the rest of my family. It means more to me than I will ever be able to say. Don't you people up here ever think what you do doesn't make a difference. It does.\"\nThough we are making a difference, our work has just begun. Many Americans still haven't felt the impact of what we've done. The recovery still hasn't touched every community or created enough jobs. Incomes are still stagnant. There's still too much violence and not enough hope in too many places. Abroad, the young democracies we are strongly supporting still face very difficult times and look to us for leadership. And so tonight, let us resolve to continue the journey of renewal, to create more and better jobs, to guarantee health security for all, to reward work over welfare, to promote democracy abroad, and to begin to reclaim our streets from violent crime and drugs and gangs, to renew our own American community.\nLast year we began to put our house in order by tackling the budget deficit that was driving us toward bankruptcy. We cut $255 billion in spending, including entitlements, and over 340 separate budget items. We froze domestic spending and used honest budget numbers.\nLed by the Vice President, we launched a campaign to reinvent Government. We cut staff, cut perks, even trimmed the fleet of Federal limousines. After years of leaders whose rhetoric attacked bureaucracy but whose action expanded it, we will actually reduce it by 252,000 people over the next 5 years. By the time we have finished, the Federal bureaucracy will be at its lowest point in 30 years.\nBecause the deficit was so large and because they benefited from tax cuts in the 1980's, we did ask the wealthiest Americans to pay more to reduce the deficit. So on April the 15th, the American people will discover the truth about what we did last year on taxes. Only the top 1yes, listen, the top 1.2 percent of Americans, as I said all along, will pay higher income tax rates. Let me repeat: Only the wealthiest 1.2 percent of Americans will face higher income tax rates, and no one else will. And that is the truth.\nOf course, there were, as there always are in politics, naysayers who said this plan wouldn't work. But they were wrong. When I became President, the experts predicted that next year's deficit would be $300 billion. But because we acted, those same people now say the deficit is going to be under $180 billion, 40 percent lower than was previously predicted.\nOur economic program has helped to produce the lowest core inflation rate and the lowest interest rates in 20 years. And because those interest rates are down, business investment and equipment is growing at 7 times the rate of the previous 4 years. Auto sales are way up. Home sales are at a record high. Millions of Americans have refinanced their homes, and our economy has produced 1.6 million private sector jobs in 1993, more than were created in the previous 4 years combined.\nThe people who supported this economic plan should be proud of its early results. Proud. But everyone in this Chamber should know and acknowledge that there is more to do.\nNext month I will send you one of the toughest budgets ever presented to Congress. It will cut spending in more than 300 programs, eliminate 100 domestic programs, and reform the ways in which governments buy goods and services. This year we must again make the hard choices to live within the hard spending ceilings we have set. We must do it. We have proved we can bring the deficit down without choking off recovery, without punishing seniors or the middle class, and without putting our national security at risk. If you will stick with this plan, we will post 3 consecutive years of declining deficits for the first time since Harry Truman lived in the White House. And once again, the buck stops here.\nOur economic plan also bolsters our strength and our credibility around the world. Once we reduced the deficit and put the steel back into our competitive edge, the world echoed with the sound of falling trade barriers. In one year, with NAFTA, with GATT, with our efforts in Asia and the National Export Strategy, we did more to open world markets to American products than at any time in the last two generations. That means more jobs and rising living standards for the American people, low deficits, low inflation, low interest rates, low trade barriers, and high investments. These are the building blocks of our recovery. But if we want to take full advantage of the opportunities before us in the global economy, you all know we must do more.\nAs we reduce defense spending, I ask Congress to invest more in the technologies of tomorrow. Defense conversion will keep us strong militarily and create jobs for our people here at home. As we protect our environment, we must invest in the environmental technologies of the future which will create jobs. This year we will fight for a revitalized Clean Water Act and a Safe Drinking Water Act and a reformed Superfund program. And the Vice President is right, we must also work with the private sector to connect every classroom, every clinic, every library, every hospital in America into a national information super highway by the year 2000.\nThink of it, instant access to information will increase productivity, will help to educate our children. It will provide better medical care. It will create jobs. And I call on the Congress to pass legislation to establish that information super highway this year.\nAs we expand opportunity and create jobs, no one can be left out. We must continue to enforce fair lending and fair housing and all civil rights laws, because America will never be complete in its renewal until everyone shares in its bounty.\nBut we all know, too, we can do all these things, put our economic house in order, expand world trade, target the jobs of the future, guarantee equal opportunity, but if we're honest, we'll all admit that this strategy still cannot work unless we also give our people the education, training, and skills they need to seize the opportunities of tomorrow.\nWe must set tough, world-class academic and occupational standards for all our children and give our teachers and students the tools they need to meet them. Our Goals 2000 proposal will empower individual school districts to experiment with ideas like chartering their schools to be run by private corporations or having more public school choice, to do whatever they wish to do as long as we measure every school by one high standard: Are our children learning what they need to know to compete and win in the global economy? Goals 2000 links world-class standards to grassroots reforms. And I hope Congress will pass it without delay.\nOur school to work initiative will for the first time link school to the world of work, providing at least one year of apprenticeship beyond high school. After all, most of the people we're counting on to build our economic future won't graduate from college. It's time to stop ignoring them and start empowering them.\nWe must literally transform our outdated unemployment system into a new reemployment system. The old unemployment system just sort of kept you going while you waited for your old job to come back. We've got to have a new system to move people into new and better jobs, because most of those old jobs just don't come back. And we know that the only way to have real job security in the future, to get a good job with a growing income, is to have real skills and the ability to learn new ones. So we've got to streamline today's patchwork of training programs and make them a source of new skills for our people who lose their jobs. Reemployment, not unemployment, must become the centerpiece of our economic renewal. I urge you to pass it in this session of Congress.\nAnd just as we must transform our unemployment system, so must we also revolutionize our welfare system. It doesn't work. It defies our values as a Nation. If we value work, we can't justify a system that makes welfare more attractive than work if people are worried about losing their health care. If we value responsibility, we can't ignore the $34 billion in child support absent parents ought to be paying to millions of parents who are taking care of their children. If we value strong families, we can't perpetuate a system that actually penalizes those who stay together. Can you believe that a child who has a child gets more money from the Government for leaving home than for staying home with a parent or a grandparent? That's not just bad policy, it's wrong. And we ought to change it.\nI worked on this problem for years before I became President, with other Governors and with Members of Congress of both parties and with the previous administration of another party. I worked on it with people who were on welfare, lots of them. And I want to say something to everybody here who cares about this issue. The people who most want to change this system are the people who are dependent on it. They want to get off welfare. They want to go back to work. They want to do right by their kids.\nI once had a hearing when I was a Governor, and I brought in people on welfare from all over America who had found their way to work. The woman from my State who testified was asked this question: What's the best thing about being off welfare and in a job? And without blinking an eye, she looked at 40 Governors, and she said, \"When my boy goes to school and they say what does you mother do for a living, he can give an answer.\" These people want a better system, and we ought to give it to them.\nLast year we began this. We gave the States more power to innovate because we know that a lot of great ideas come from outside Washington, and many States are already using it. Then this Congress took a dramatic step. Instead of taxing people with modest incomes into poverty, we helped them to work their way out of poverty by dramatically increasing the earned-income tax credit. It will lift 15 million working families out of poverty, rewarding work over welfare, making it possible for people to be successful workers and successful parents. Now that's real welfare reform.\nBut there is more to be done. This spring I will send you a comprehensive welfare reform bill that builds on the Family Support Act of 1988 and restores the basic values of work and responsibility. We'll say to teenagers, \"If you have a child out of wedlock, we will no longer give you a check to set up a separate household. We want families to stay together;\" say to absent parents who aren't paying their child support, \"If you're not providing for your children, we'll garnish your wages, suspend your license, track you across State lines, and if necessary, make some of you work off what you owe.\" People who bring children into this world cannot and must not walk away from them. But to all those who depend on welfare, we should offer ultimately a simple compact. We'll provide the support, the job training, the child care you need for up to 2 years. But after that, anyone who can work, must, in the private sector wherever possible, in community service, if necessary. That's the only way we'll ever make welfare what it ought to be, a second chance, not a way of life.\nI know it will be difficult to tackle welfare reform in 1994 at the same time we tackle health care. But let me point out, I think it is inevitable and imperative. It is estimated that one million people are on welfare today because it's the only way they can get health care coverage for their children. Those who choose to leave welfare for jobs without health benefits, and many entry-level jobs don't have health benefits, find themselves in the incredible position of paying taxes that help to pay for health care coverage for those who made the other choice to stay on welfare. No wonder people leave work and go back to welfare to get health care coverage. We've got to solve the health care problem to have real welfare reform.\nSo this year, we will make history by reforming the health care system. And I would say to you, all of you, my fellow public servants, this is another issue where the people are way ahead of the politicians. That may not be popular with either party, but it happens to be the truth.\nYou know, the First Lady has received now almost a million letters from people all across America and from all walks of life. I'd like to share just one of them with you. Richard Anderson of Reno, Nevada, lost his job and with it, his health insurance. Two weeks later his wife, Judy, suffered a cerebral aneurysm. He rushed her to the hospital, where she stayed in intensive care for 21 days. The Andersons' bills were over $120,000. Although Judy recovered and Richard went back to work at $8 an hour, the bills were too much for them, and they were literally forced into bankruptcy. \"Mrs. Clinton,\" he wrote to Hillary, \"no one in the United States of America should have to lose everything they've worked for all their lives because they were unfortunate enough to become ill.\" It was to help the Richard and Judy Andersons of America that the First Lady and so many others have worked so hard and so long on this health care reform issue. We owe them our thanks and our action.\nI know there are people here who say there's no health care crisis. Tell it to Richard and Judy Anderson. Tell it to the 58 million Americans who have no coverage at all for some time each year. Tell it to the 81 million Americans with those preexisting conditions. Those folks are paying more, or they can't get insurance at all. Or they can't ever change their jobs because they or someone in their family has one of those preexisting conditions. Tell it to the small businesses burdened by the skyrocketing cost of insurance. Most small businesses cover their employees, and they pay on average 35 percent more in premiums than big businesses or Government. Or tell it to the 76 percent of insured Americans, three out of four whose policies have lifetime limits. And that means they can find themselves without any coverage at all just when they need it the most. So if any of you believe there's no crisis, you tell it to those people, because I can't.\nThere are some people who literally do not understand the impact of this problem on people's lives. And all you have to do is go out and listen to them. Just go talk to them anywhere in any congressional district in this country. They're Republicans and Democrats and independents; it doesn't have a lick to do with party. They think we don't get it. And it's time we show them that we do get it.\nFrom the day we began, our health care initiative has been designed to strengthen what is good about our health care system: the world's best health care professionals, cutting-edge research and wonderful research institutions, Medicare for older Americans. None of this, none of it should be put at risk.\nBut we're paying more and more money for less and less care. Every year fewer and fewer Americans even get to choose their doctors. Every year doctors and nurses spend more time on paperwork and less time with patients because of the absolute bureaucratic nightmare the present system has become. This system is riddled with inefficiency, with abuse, with fraud, and everybody knows it. In today's health care system, insurance companies call the shots. They pick whom they cover and how they cover them. They can cut off your benefits when you need your coverage the most. They are in charge.\nWhat does it mean? It means every night millions of well-insured Americans go to bed just an illness, an accident, or a pink slip away from having no coverage or financial ruin. It means every morning millions of Americans go to work without any health insurance at all, something the workers in no other advanced country in the world do. It means that every year, more and more hard-working people are told to pick a new doctor because their boss has had to pick a new plan. And countless others turn down better jobs because they know if they take the better job, they will lose their health insurance. If we just let the health care system continue to drift, our country will have people with less care, fewer choices, and higher bills.\nNow, our approach protects the quality of care and people's choices. It builds on what works today in the private sector, to expand employer-based coverage, to guarantee private insurance for every American. And I might say, employer-based private insurance for every American was proposed 20 years ago by President Richard Nixon to the United States Congress. It was a good idea then, and it's a better idea today.\nWhy do we want guaranteed private insurance? Because right now 9 out of 10 people who have insurance get it through their employers. And that should continue. And if your employer is providing good benefits at reasonable prices, that should continue, too. That ought to make the Congress and the President feel better.\nOur goal is health insurance everybody can depend on: comprehensive benefits that cover preventive care and prescription drugs; health premiums that don't just explode when you get sick or you get older; the power, no matter how small your business is, to choose dependable insurance at the same competitive rates governments and big business get today; one simple form for people who are sick; and most of all, the freedom to choose a plan and the right to choose your own doctor.\nOur approach protects older Americans. Every plan before the Congress proposes to slow the growth of Medicare. The difference is this: We believe those savings should be used to improve health care for senior citizens. Medicare must be protected, and it should cover prescription drugs, and we should take the first steps in covering long-term care. To those who would cut Medicare without protecting seniors, I say the solution to today's squeeze on middle-class working people's health care is not to put the squeeze on middle-class retired people's health care. We can do better than that.\nWhen it's all said and done, it's pretty simple to me. Insurance ought to mean what it used to mean: You pay a fair price for security, and when you get sick, health care's always there, no matter what.\nAlong with the guarantee of health security, we all have to admit, too, there must be more responsibility on the part of all of us in how we use this system. People have to take their kids to get immunized. We should all take advantage of preventive care. We must all work together to stop the violence that explodes our emergency rooms. We have to practice better health habits, and we can't abuse the system. And those who don't have insurance under our approach will get coverage, but they'll have to pay something for it, too. The minority of businesses that provide no insurance at all and in so doing shift the cost of the care of their employees to others, should contribute something. People who smoke should pay more for a pack of cigarettes. Everybody can contribute something if we want to solve the health care crisis. There can't be any more something for nothing. It will not be easy but it can be done.\nNow, in the coming months I hope very much to work with both Democrats and Republicans to reform a health care system by using the market to bring down costs and to achieve lasting health security. But if you look at history we see that for 60 years this country has tried to reform health care. President Roosevelt tried. President Truman tried. President Nixon tried. President Carter tried. Every time the special interests were powerful enough to defeat them. But not this time.\nI know that facing up to these interests will require courage. It will raise critical questions about the way we finance our campaigns and how lobbyists yield their influence. The work of change, frankly, will never get any easier until we limit the influence of well-financed interests who profit from this current system. So I also must now call on you to finish the job both Houses began last year by passing tough and meaningful campaign finance reform and lobby reform legislation this year.\nYou know, my fellow Americans, this is really a test for all of us. The American people provide those of us in Government service with terrific health care benefits at reasonable costs. We have health care that's always there. I think we need to give every hard-working, tax-paying American the same health care security they have already given to us.\nI want to make this very clear. I am open, as I have said repeatedly, to the best ideas of concerned Members of both parties. I have no special brief for any specific approach, even in our own bill, except this: If you send me legislation that does not guarantee every American private health insurance that can never be taken away, you will force me to take this pen, veto the legislation, and we'll come right back here and start all over again.\nBut I don't think that's going to happen. I think we're ready to act now. I believe that you're ready to act now. And if you're ready to guarantee every American the same health care that you have, health care that can never be taken away, now, not next year or the year after, now is the time to stand with the people who sent us here. Now.\nAs we take these steps together to renew our strength at home, we cannot turn away from our obligation to renew our leadership abroad. This is a promising moment. Because of the agreements we have reached this year, last year, Russia's strategic nuclear missiles soon will no longer be pointed at the United States, nor will we point ours at them. Instead of building weapons in space, Russian scientists will help us to build the international space station.\nOf course, there are still dangers in the world: rampant arms proliferation, bitter regional conflicts, ethnic and nationalist tensions in many new democracies, severe environmental degradation the world over, and fanatics who seek to cripple the world's cities with terror. As the world's greatest power, we must, therefore, maintain our defenses and our responsibilities.\nThis year, we secured indictments against terrorists and sanctions against those who harbor them. We worked to promote environmentally sustainable economic growth. We achieved agreements with Ukraine, with Belarus, with Kazakhstan to eliminate completely their nuclear arsenal. We are working to achieve a Korean Peninsula free of nuclear weapons. We will seek early ratification of a treaty to ban chemical weapons worldwide. And earlier today, we joined with over 30 nations to begin negotiations on a comprehensive ban to stop all nuclear testing.\nBut nothing, nothing is more important to our security than our Nation's Armed Forces. We honor their contributions, including those who are carrying out the longest humanitarian air lift in history in Bosnia, those who will complete their mission in Somalia this year and their brave comrades who gave their lives there. Our forces are the finest military our Nation has ever had. And I have pledged that as long as I am President, they will remain the best equipped, the best trained, and the best prepared fighting force on the face of the Earth.\nLast year I proposed a defense plan that maintains our post-cold-war security at a lower cost. This year many people urged me to cut our defense spending further to pay for other Government programs. I said, no. The budget I send to Congress draws the line against further defense cuts. It protects the readiness and quality of our forces. Ultimately, the best strategy is to do that. We must not cut defense further. I hope the Congress, without regard to party, will support that position.\nUltimately, the best strategy to ensure our security and to build a durable peace is to support the advance of democracy elsewhere. Democracies don't attack each other, they make better trading partners and partners in diplomacy. That is why we have supported, you and I, the democratic reformers in Russia and in the other states of the former Soviet bloc. I applaud the bipartisan support this Congress provided last year for our initiatives to help Russia, Ukraine, and the other states through their epic transformations.\nOur support of reform must combine patience for the enormity of the task and vigilance for our fundamental interest and values. We will continue to urge Russia and the other states to press ahead with economic reforms. And we will seek to cooperate with Russia to solve regional problems, while insisting that if Russian troops operate in neighboring states, they do so only when those states agree to their presence and in strict accord with international standards.\nBut we must also remember as these nations chart their own futures—and they must chart their own futures—how much more secure and more prosperous our own people will be if democratic and market reforms succeed all across the former Communist bloc. Our policy has been to support that move, and that has been the policy of the Congress. We should continue it.\nThat is why I went to Europe earlier this month, to work with our European partners, to help to integrate all the former Communist countries into a Europe that has a possibility of becoming unified for the first time in its entire history, its entire history, based on the simple commitments of all nations in Europe to democracy, to free markets, and to respect for existing borders.\nWith our allies we have created a Partnership For Peace that invites states from the former Soviet bloc and other non-NATO members to work with NATO in military cooperation. When I met with Central Europe's leaders, including Lech Walesa and Vбclav Havel, men who put their lives on the line for freedom, I told them that the security of their region is important to our country's security.\nThis year we must also do more to support democratic renewal and human rights and sustainable development all around the world. We will ask Congress to ratify the new GATT accord. We will continue standing by South Africa as it works its way through its bold and hopeful and difficult transition to democracy. We will convene a summit of the Western Hemisphere's democratic leaders from Canada to the tip of South America. And we will continue to press for the restoration of true democracy in Haiti. And as we build a more constructive relationship with China, we must continue to insist on clear signs of improvement in that nation's human rights record.\nWe will also work for new progress toward the Middle East peace. Last year the world watched Yitzhak Rabin and Yasser Arafat at the White House when they had their historic handshake of reconciliation. But there is a long, hard road ahead. And on that road I am determined that I and our administration will do all we can to achieve a comprehensive and lasting peace for all the peoples of the region.\nNow, there are some in our country who argue that with the cold war, America should turn its back on the rest of the world. Many around the world were afraid we would do just that. But I took this office on a pledge that had no partisan tinge, to keep our Nation secure by remaining engaged in the rest of the world. And this year, because of our work together, enacting NAFTA, keeping our military strong and prepared, supporting democracy abroad, we have reaffirmed America's leadership, America's engagement. And as a result, the American people are more secure than they were before.\nBut while Americans are more secure from threats abroad, I think we all know that in many ways we are less secure from threats here at home. Every day the national peace is shattered by crime. In Petaluma, California, an innocent slumber party gives way to agonizing tragedy for the family of Polly Klaas. An ordinary train ride on Long Island ends in a hail of 9-millimeter rounds. A tourist in Florida is nearly burned alive by bigots simply because he is black. Right here in our Nation's Capital, a brave young man named Jason White, a policeman, the son and grandson of policemen, is ruthlessly gunned down. Violent crime and the fear it provokes are crippling our society, limiting personal freedom, and fraying the ties that bind us.\nThe crime bill before Congress gives you a chance to do something about it, a chance to be tough and smart. What does that mean? Let me begin by saying I care a lot about this issue. Many years ago, when I started out in public life, I was the attorney general of my State. I served as a Governor for a dozen years. I know what it's like to sign laws increasing penalties, to build more prison cells, to carry out the death penalty. I understand this issue. And it is not a simple thing.\nFirst, we must recognize that most violent crimes are committed by a small percentage of criminals who too often break the laws even when they are on parole. Now those who commit crimes should be punished. And those who commit repeated, violent crimes should be told, \"When you commit a third violent crime, you will be put away, and put away for good. Three strikes, and you are out.\"\nSecond, we must take serious steps to reduce violence and prevent crime, beginning with more police officers and more community policing. We know right now that police who work the streets, know the folks, have the respect of the neighborhood kids, focus on high crime areas, we know that they are more likely to prevent crime as well as catch criminals. Look at the experience of Houston, where the crime rate dropped 17 percent in one year when that approach was taken.\nHere tonight is one of those community policemen, a brave, young detective, Kevin Jett, whose beat is eight square blocks in one of the toughest neighborhoods in New York. Every day he restores some sanity and safety and a sense of values and connections to the people whose lives he protects. I'd like to ask him to stand up and be recognized tonight. Thank you, sir.\nYou will be given a chance to give the children of this country, the law-abiding working people of this country—and don't forget, in the toughest neighborhoods in this country, in the highest crime neighborhoods in this country, the vast majority of people get up every day and obey the law, pay their taxes, do their best to raise their kids. They deserve people like Kevin Jett. And you're going to be given a chance to give the American people another 100,000 of them, well trained. And I urge you to do it.\nYou have before you crime legislation which also establishes a police corps to encourage young people to get an education and pay it off by serving as police officers; which encourages retiring military personnel to move into police forces, an inordinate resource for our country; one which has a safe schools provision which will give our young people the chance to walk to school in safety and to be in school in safety instead of dodging bullets. These are important things.\nThe third thing we have to do is to build on the Brady bill, the Brady law, to take further steps to keep guns out of the hands of criminals. I want to say something about this issue. Hunters must always be free to hunt. Law-abiding adults should always be free to own guns and protect their homes. I respect that part of our culture; I grew up in it. But I want to ask the sportsmen and others who lawfully own guns to join us in this campaign to reduce gun violence. I say to you, I know you didn't create this problem, but we need your help to solve it. There is no sporting purpose on Earth that should stop the United States Congress from banishing assault weapons that out-gun police and cut down children.\nFourth, we must remember that drugs are a factor in an enormous percentage of crimes. Recent studies indicate, sadly, that drug use is on the rise again among our young people. The crime bill contains—all the crime bills contain—more money for drug treatment for criminal addicts and boot camps for youthful offenders that include incentives to get off drugs and to stay off drugs. Our administration's budget, with all its cuts, contains a large increase in funding for drug treatment and drug education. You must pass them both. We need them desperately.\nMy fellow Americans, the problem of violence is an American problem. It has no partisan or philosophical element. Therefore, I urge you to find ways as quickly as possible to set aside partisan differences and pass a strong, smart, tough crime bill. But further, I urge you to consider this: As you demand tougher penalties for those who choose violence, let us also remember how we came to this sad point. In our toughest neighborhoods, on our meanest streets, in our poorest rural areas, we have seen a stunning and simultaneous breakdown of community, family, and work, the heart and soul of civilized society. This has created a vast vacuum which has been filled by violence and drugs and gangs. So I ask you to remember that even as we say \"no\" to crime, we must give people, especially our young people, something to say \"yes\" to.\nMany of our initiatives, from job training to welfare reform to health care to national service, will help to rebuild distressed communities, to strengthen families, to provide work. But more needs to be done. That's what our community empowerment agenda is all about, challenging businesses to provide more investment through empowerment zones, ensuring banks will make loans in the same communities their deposits come from, passing legislation to unleash the power of capital through community development banks to create jobs, opportunity, and hope where they're needed most.\nI think you know that to really solve this problem, we'll all have to put our heads together, leave our ideological armor aside, and find some new ideas to do even more. And let's be honest, we all know something else too: Our problems go way beyond the reach of Government. They're rooted in the loss of values, in the disappearance of work, and the breakdown of our families and our communities.\nMy fellow Americans, we can cut the deficit, create jobs, promote democracy around the world, pass welfare reform and health care, pass the toughest crime bill in history, but still leave too many of our people behind. The American people have got to want to change from within if we're going to bring back work and family and community. We cannot renew our country when within a decade more than half of the children will be born into families where there has been no marriage. We cannot renew this country when 13-year-old boys get semi-automatic weapons to shoot 9-year-olds for kicks. We can't renew our country when children are having children, and the fathers walk away as if the kids don't amount to anything. We can't renew the country when our businesses eagerly look for new investments and new customers abroad but ignore those people right here at home who would give anything to have their jobs and would gladly buy their products if they had the money to do it. We can't renew our country unless more of usI mean, all of us—are willing to join the churches and the other good citizens, people like all the ministers I've worked with over the years or the priests and the nuns I met at Our Lady of Help in east Los Angeles or my good friend Tony Campollo in Philadelphia, unless we're willing to work with people like that, people who are saving kids, adopting schools, making streets safer. All of us can do that. We can't renew our country until we realize that governments don't raise children, parents do.\nParents who know their children's teachers and turn off the television and help with the homework and teach their kids right from wrong, those kinds of parents can make all the difference. I know, I had one. I'm telling you, we have got to stop pointing our fingers at these kids who have no future and reach our hands out to them. Our country needs it, we need it, and they deserve it.\nSo I say to you tonight, let's give our children a future. Let us take away their guns and give them books. Let us overcome their despair and replace it with hope. Let us, by our example, teach them to obey the law, respect our neighbors, and cherish our values. Let us weave these sturdy threads into a new American community that can once more stand strong against the forces of despair and evil because everybody has a chance to walk into a better tomorrow.\nOh, there will be naysayers who fear that we won't be equal to the challenges of this time. But they misread our history, our heritage. Even today's headlines, all those things tell us we can and we will overcome any challenge.\nWhen the Earth shook and fires raged in California, when I saw the Mississippi deluge the farmlands of the Midwest in a 500-year flood, when the century's bitterest cold swept from North Dakota to Newport News, it seemed as though the world itself was coming apart at the seams. But the American people, they just came together. They rose to the occasion, neighbor helping neighbor, strangers risking life and limb to save total strangers, showing the better angels of our nature.\nLet us not reserve the better angels only for natural disasters, leaving our deepest and most profound problems to petty political fighting. Let us instead be true to our spirit, facing facts, coming together, bringing hope, and moving forward.\nTonight, my fellow Americans, we are summoned to answer a question as old as the Republic itself: What is the state of our Union? It is growing stronger, but it must be stronger still. With your help, and God's help, it will be.\nThank you, and God bless America.\n","Article 2101: General Exceptions\n1. For purposes of:\n\n(a) Part Two (Trade in Goods), except to the extent that a provision of that Part applies to services or investment, and\n(b) Part Three (Technical Barriers to Trade), except to the extent that a provision of that Part applies to services,\nGATT Article XX and its interpretative notes, or any equivalent provision of a successor agreement to which all Parties are party, are incorporated into and made part of this Agreement.\nThe Parties understand that the measures referred to in GATT Article XX(b) include environmental measures necessary to protect human, animal or plant life or health, and that GATT Article XX(g) applies to measures relating to the conservation of living and non-living exhaustible natural resources.\n2. Provided that such measures are not applied in a manner that would constitute a means of arbitrary or unjustifiable discrimination between countries where the same conditions prevail or a disguised restriction on trade between the Parties, nothing in:\n\n(a) Part Two (Trade in Goods), to the extent that a provision of that Part applies to services,\n(b) Part Three (Technical Barriers to Trade), to the extent that a provision of that Part applies to services,\n(c) Chapter Twelve (Cross-Border Trade in Services), and\n(d) Chapter Thirteen (Telecommunications),\nshall be construed to prevent the adoption or enforcement by any Party of measures necessary to secure compliance with laws or regulations that are not inconsistent with the provisions of this Agreement, including those relating to health and safety and consumer protection.\nArticle 2102: National Security\n1. Subject to Articles 607 (Energy - National Security Measures) and 1018 (Government Procurement Exceptions), nothing in this Agreement shall be construed:\n\n(a) to require any Party to furnish or allow access to any information the disclosure of which it determines to be contrary to its essential security interests;\n(b) to prevent any Party from taking any actions that it considers necessary for the protection of its essential security interests\n\n(i) relating to the traffic in arms, ammunition and implements of war and to such traffic and transactions in other goods, materials, services and technology undertaken directly or indirectly for the purpose of supplying a military or other security establishment,\n(ii) taken in time of war or other emergency in international relations, or\n(iii) relating to the implementation of national policies or international agreements respecting the non-proliferation of nuclear weapons or other nuclear explosive devices; or\n(c) to prevent any Party from taking action in pursuance of its obligations under the United Nations Charter for the maintenance of international peace and security.\nArticle 2103: Taxation\n1. Except as set out in this Article, nothing in this Agreement shall apply to taxation measures.\n2. Nothing in this Agreement shall affect the rights and obligations of any Party under any tax convention. In the event of any inconsistency between this Agreement and any such convention, that convention shall prevail to the extent of the inconsistency.\n3. Notwithstanding paragraph 2:\n\n(a) Article 301 (Market Access - National Treatment) and such other provisions of this Agreement as are necessary to give effect to that Article shall apply to taxation measures to the same extent as does Article III of the GATT; and\n(b) Article 314 (Market Access - Export Taxes) and Article 604 (Energy Export Taxes) shall apply to taxation measures.\n4. Subject to paragraph 2:\n\n(a) Article 1202 (Cross-Border Trade in Services - National Treatment) and Article 1405 (Financial Services - National Treatment) shall apply to taxation measures on income, capital gains or on the taxable capital of corporations, and to those taxes listed in paragraph 1 of Annex 2103.4, that relate to the purchase or consumption of particular services, and\n(b) Articles 1102 and 1103 (Investment - National Treatment and Most-Favored Nation Treatment), Articles 1202 and 1203 (Cross-Border Trade in Services - National Treatment and Most-Favored Nation Treatment) and Articles 1405 and 1406 (Financial Services - National Treatment and Most-Favored Nation Treatment) shall apply to all taxation measures, other than those on income, capital gains or on the taxable capital of corporations, taxes on estates, inheritances, gifts and generation-skipping transfers and those taxes listed in paragraph 1 of Annex 2103.4,\nexcept that nothing in those Articles shall apply\n\n(c) any most-favored-nation obligation with respect to an advantage accorded by a Party pursuant to a tax convention,\n(d) to a non-conforming provision of any existing taxation measure,\n(e) to the continuation or prompt renewal of a non-conforming provision of any existing taxation measure,\n(f) to an amendment to a non-conforming provision of any existing taxation measure to the extent that the amendment does not decrease its conformity, at the time of the amendment, with any of those Articles,\n(g) to any new taxation measure aimed at ensuring the equitable and effective imposition or collection of taxes and that does not arbitrarily discriminate between persons, goods or services of the Parties or arbitrarily nullify or impair benefits accorded under those Articles, in the sense of Annex 2004, or\n(h) to the measures listed in paragraph 2 of Annex 2103.4.\n5. Subject to paragraph 2 and without prejudice to the rights and obligations of the Parties under paragraph 3, Article 1106(3), (4) and (5) (Investment - Performance Requirements) shall apply to taxation measures.\n6. Article 1110 (Expropriation and Compensation) shall apply to taxation measures except that no investor may invoke that Article as the basis for a claim under Article 1116 (Claim by an Investor of a Party on its Own Behalf) or 1117 (Claim by an Investor of a Party on Behalf of an Enterprise), where it has been determined pursuant to this paragraph that the measure is not an expropriation. The investor shall refer the issue of whether the measure is not an expropriation for a determination to the appropriate competent authorities set out in Annex 2103.6 at the time that it gives notice under Article 1119 (Notice of Intent to Submit a Claim to Arbitration). If the competent authorities do not agree to consider the issue or, having agreed to consider it, fail to agree that the measure is not an expropriation within a period of six months of such referral, the investor may submit its claim to arbitration under Article 1120 (Submission of a Claim to Arbitration).\nArticle 2104: Balance of Payments\n1. Nothing in this Agreement shall be construed to prevent a Party from adopting or maintaining measures that restrict transfers where the Party experiences serious balance of payments difficulties, or the threat thereof, and such restrictions are consistent with paragraphs 2 through 4 and are:\n\n(a) consistent with paragraph 5 to the extent they are imposed on transfers other than Cross-Border trade in financial services; or\n(b) consistent with paragraphs 6 and 7 to the extent they are imposed on Cross-Border trade in financial services.\nGeneral Rules\n2. As soon as practicable after a Party imposes a measure under this Article, the Party shall:\n\n(a) submit any current account exchange restrictions to the IMF for review under Article VIII of the Articles of Agreement of the IMF;\n(b) enter into good faith consultations with the IMF on economic adjustment measures to address the fundamental underlying economic problems causing the difficulties; and\n(c) adopt or maintain economic policies consistent with such consultations.\n3. A measure adopted or maintained under this Article shall:\n\n(a) avoid unnecessary damage to the commercial, economic or financial interests of another Party;\n(b) not be more burdensome than necessary to deal with the balance of payments difficulties or threat thereof;\n(c) be temporary and be phased out progressively as the balance of payments situation improves;\n(d) be consistent with paragraph 2(c) and with the Articles of Agreement of the IMF; and\n(e) be applied on a national treatment or most-favored-nation treatment basis, whichever is better.\n4. A Party may adopt or maintain a measure under this Article that gives priority to services that are essential to its economic program, provided that a Party may not impose a measure for the purpose of protecting a specific industry or sector unless the measure is consistent with paragraph 2(c) and with Article VIII(3) of the Articles of Agreement of the IMF.\nRestrictions on Transfers Other than Cross-Border Trade in Financial Services\n5. Restrictions imposed on transfers, other than on cross border trade in financial services:\n\n(a) where imposed on payments for current international transactions, shall be consistent with Article VIII(3) of the Articles of Agreement of the IMF;\n(b) where imposed on international capital transactions, shall be consistent with Article VI of the Articles of Agreement of the IMF and be imposed only in conjunction with measures imposed on current international transactions under paragraph 2(a);\n(c) where imposed on transfers covered by Article 1109 (Investment - Transfers) and transfers related to trade in goods, may not substantially impede transfers from being made in a freely usable currency at a market rate of exchange; and\n(d) may not take the form of tariff surcharges, quotas, licenses or similar measures.\nRestrictions on Cross-Border Trade in Financial Services\n6. A Party imposing a restriction on Cross-Border trade in financial services:\n\n(a) may not impose more than one measure on any transfer, unless consistent with paragraph 2(c) and with Article VIII(3) of the Articles of Agreement of the IMF; and\n(b) shall promptly notify and consult with the other Parties to assess the balance of payments situation of the Party and the measures it has adopted, taking into account among other elements\n\n(i) the nature and extent of the balance of payments difficulties of the Party,\n(ii) the external economic and trading environment of the Party, and\n(iii) alternative corrective measures that may be available.\n7. In consultations under paragraph 6(b), the Parties shall:\n\n(a) consider if measures adopted under this Article comply with paragraph 3, in particular paragraph 3(c); and\n(b) accept all findings of statistical and other facts presented by the IMF relating to foreign exchange, monetary reserves and balance of payments, and shall base their conclusions on the assessment by the IMF of the balance of payments situation the Party adopting the measures.\nArticle 2105: Disclosure of Information\nNothing in this Agreement shall be construed to require a Party to furnish or allow access to information the disclosure of which would impede law enforcement or would be contrary to the Party's law protecting personal privacy or the financial affairs and accounts of individual customers of financial institutions.\nArticle 2106: Cultural Industries\nAnnex 2106 applies to the Parties specified in that Annex with respect to cultural industries.\nArticle 2107: Definitions\nFor purposes of this Chapter:\ncultural industries means persons engaged in any of the following activities:\n\n(a) the publication, distribution, or sale of books, magazines, periodicals or newspapers in print or machine readable form but not including the sole activity of printing or typesetting any of the foregoing;\n(b) the production, distribution, sale or exhibition of film or video recordings;\n(c) the production, distribution, sale or exhibition of audio or video music recordings;\n(d) the publication, distribution or sale of music in print or machine readable form; or\n(e) radiocommunications in which the transmissions are intended for direct reception by the general public, and all radio, television and cable broadcasting undertakings and all satellite programming and broadcast network services;\ninternational capital transactions means \"international capital transactions\" as defined under the Articles of Agreement of the IMF;\nIMF means the International Monetary Fund;\npayments for current international transactions means \"payments for current international transactions\" as defined under the Articles of Agreement of the IMF;\ntax convention means a convention for the avoidance of double taxation or other international taxation agreement or arrangement;\ntaxes and taxation measures do not include:\n\n(a) a \"customs duty\" as defined in Article 318 (Market Access Definitions); or\n(b) the measures listed in exceptions (b),(c), (d) and (e) of that definition; and\ntransfers means international transactions and related international transfers and payments.\n\n","Have no idea,didnt receive email leh. Dont wanna go luh.","\nI've never been a fan of Mother's Day or Father's Day. Everyone knows they are just a scam for the Greeting Card companies to make money. Yet my mother always thrusts guilt upon me if I don't get her a card and a nice little present to go with it. I know, I sound like a rotten son for saying it, but I get the card and the gifts solely that I do not feel the 'guilt' that goes otherwise. You see me and my parents do not see eye to eye on many issues, our indifferences causing a huge rift in our relationship with each other. One of many such indifferences which led me to experiencing the trip report I am writing about now. Don't get me wrong, I do love my parents dearly, but sometimes their overbearing love for me becomes a bit too much, and a little bit of escapism is needed. This was one of those nights, escapism inside the Mini Noodle.\n\nI won't go into much detail of what set off our usual bickering, basically it was at a family reunion in which I was accused of not spending enough time with the relatives. I tried defending myself, Mom got a little too worked up about it and brought up other degrading insults into the mix. I grew silent and endured the heated drive back home, where upon returning, I swiftly left in my car to get away. I went to a friend's place where a few of my buddies were lounging, smoking weed and drinking Coronas.\n\nThe laid back environment calmed me down significantly, and soon I forgot all about that afternoon, smoking a few bowls and watching a movie on Satellite t.v. My friends were good company, but unfortunately I am the only night owl in the group. I was able to keep my friends conscious until about 2 am, when they all agreed it was late and parted ways.\n\nI was still unwilling to go back home just yet, so I searched for another thing to do. I then remembered my connect and good friend 'T,' would be off work around 3:30. If I could just kill time until then, I could meet up with him and then sample some more of his latest supply inside the Mini Noodle.\n\nThe Mini Noodle was my sanctuary, a place to kick back and forget about the real world when the going got tough. It simply was an old shed placed out in my friend's backyard which was retrofitted with couches, blacklights and a cheap stereo. It was designed to resemble a chillout room from a rave where me and my friends could unwind and do our drugs. We could get fairly noisy out there and the neighbors wouldn't complain. My friend's neighbors had their own reasons for not wanting to attract the cops. Besides, it wasn't like we were out there every night anyway.\n\nThe chillroom was built so that we could throw a couple of our own mini-raves at the residence, but for the most part, it was still just a shed that held couches and some various paraphanelia, as well as some tagged glow in the dark paint on the walls. It got its name, the 'Mini Noodle,' through the rave venue where I had first met my friends. The Noodle Factory it was called, nestled around a few ghetto parts of West Oakland.\n\nI remembered helping my friends paint the shed when it was getting its new look, and the paint job resembled part of one of the rooms inside the Noodle Factory, which happened to be as cramped and hot as the shed we were painting. One of us pointed this fact out, and we lovingly christened its name, ironically, through our displeasure of partying at the stuffy Noodle Factory. I loved the Mini Noodle, it was my home away from home. Even when the mini-raves stopped happening, I would usually be out there at least once a weekend, smoking a bowl, huffing nitrous, listening to some music or popping a pill. I put that place to good use, and intended to do so again tonight.\n\nI managed spending the next hour and a half driving around aimlessly through town, getting food to eat and loitering outside a few places. I found my friend T outside the Sports Bar he worked at, picked him up and headed to my other friend's place that housed the Mini Noodle. He was my friend's brother, and was living with him at the time, so he was basically getting a free ride home. I asked if he had anymore of the stuff in his possession. He said yes. I smiled. Now for most people, unwinding with a smoke and a few beers would be enough. For me, I felt a little change was in order. I needed something new on the menu, and this time, Ecstacy and Ketamine were the special combo of the day.\n\nI still had a green music note leftover from a party two months ago. I had only done K once, and that was a few days ago when T had given me a free sample after scoring some from a rave he went too last week. It was nothing like I had ever tried before. This time, I wanted to see what K and E could do together. After all, it wasn't like Ketamine was easy to find in this town, so now that it was available, I might as well do some experimenting. T had done that combination before, but wasn't too impressed with it. But he was curious to see what it would do to me. So was I.\n\nI popped the green music note at 4. I normally wouldn't drop so late at night, but these circumstances called for it. I've had an experience with green music notes before. They wouldn't start working til an hour and a half after consumption, the longest I've ever waited for a pill to hit. But once they hit, they worked well, and would leave off some visuals once you came down.\n\nNaturally I wanted to wait an hour and a half before doing a bag of K, so that both drugs would be working in synch. After all, it only takes about 10 minutes for the disassociative effects of K to kick in, and lasts for about an hour. Yes, I had researched the drug fairly well, and timed the duration on my cell phone when I did it a few nights ago. So me and T chilled inside the Mini Noodle, all blacklights turned on, passing the bong back and forth smoking some mediocre weed and talking about parties past.\n\nAt 40 minutes past T could not wait any longer. He pulled out a small red baggie and a cut straw and snorted up the premeasured 100 mg of ketamine hydrochloride inside. He sighed in delight and passed another bag and the straw to me, but I refused. My roll wasn't kicking in yet, I was only stoned and tired, but I was also growing anxious. Just my luck to be left with one pill that took so ridiculously long to hit. T laughed and played some Happy Hardcore. Not my type of music to listen too when taking a disassociative/psychedelic, I much prefer progressive house or psytrance during a trip, but it seemed to make T feel much more at home. I wasn't going to argue this time. I loved happy hardcore when I was rolling anyway, and hopefully I will be rolling soon.\n\n50 minutes past and still nothing but baked thoughts and a slight urge to dance. I had still been talking to T about various things, but the last question he answered, he seemed to get stuck, and stared at me for a few minutes before laughing. I could tell the K was getting hold of him, and I wanted to stay somewhere around his level. So when he offered me the bag and straw the second time around, I took it willingly.\n\nI emptied the bag at 4:50 with just a few strong whiffs, feeling like a disco stud. K goes up the nostrils so much smoother than cocaine. There's no numbness, no breathing out of only one nostril, just a slight tingle to it and it's gone. I poked my finger in the bag, gathered a few more particles and rubbed it on my gums. There was no significance to it, I was only being silly. It got a few more disjointed laughs from T.\n\n5 minutes later he gets up, and wobbles over to the couch to lie down. I say wobble, because walking becomes difficult once K works its magic. It's much better to lie down anyway, because having to stand can become quite distracting from the trip. At 5 am I found myself getting stuck as well. Basically it's just looking around the room and having my vision stop at one random place for a few minutes before I realize I've been staring at nothing for...how long? It becomes difficult telling time too. I could now feel the room slowly start to tilt from side to side, as if a giant was outside the Mini Noodle, rocking the place back and forth.\n\nI get up out of my chair and wave my arms in the air, struggling for balance. My spinal cord refuses to snap upright, so I wobble over to my couch, hunchbacked. I glance over to my right and T is already K'ed out, rocking out to the cheesy riffs of the hardcore. I drop on my couch like dead weight, rocking my head back and forth, becoming amazed at how heavy it feels. And there we lie, on our respective couches, for the next 40 minutes. I check my cellphone here and there to check the time, but soon the LED panel becomes too bright for me to read the display. So I lie there doing nothing, zoning in and out and having scattered thoughts that I forget about a few minutes after.\n\nAt 5:30 T gets up to change cd's with another happy hardcore album. He seems to be fairly sober now, and takes another rip out of the bong once the new cd plays. I'm coming out of my K trip as well, with nothing remarkable to really remember, much to my disappointment. Just as I thought, I had taken the K too early, and now I started to feel my jaw tighten up and the familiar MDMA-induced feelings tingle around my mind and body. Life can be so cruel sometimes, or can it? I turn to look at T with a slight smirk on my face, and ask him, 'Want to go halves on another bag?' T never hesitated.\n\n5:35 am, me and T take in another 50 mg (roughly) of our beloved substance. Neither one of us had fully comedown off the first bump yet, so there would still be some K running in our system as the 2nd bump came in. Before I lose my ability to walk again, I cache out what was left in the bong then promptly return to my seat. The E was coming on quite nicely, but the jaw clench was slightly distracting. If only I had some gum to chew. There was a half-full bottle of Aquafina on the table, so I drink some of that to keep myself hydrated.\n\n10 minutes later I'm wobbling back over to the couch Notre Dame style, this time noticing a difference in the intensity of the influence. My body had become dead weight again, but this time I had much more feeling. I could feel the individual hairs on my arms nestle around, and the itchy fabric of the couch had become softer, I could now feel all the different fibers rest around my skin. How strange it was, to feel all your muscles in your body become 10 times heavier, and yet have elevated feelings in touch.\n\n20 minutes after the 2nd K bump go by, and I can feel my body start to sweat a little. I try pulling my cell phone out to look at the time again, and I see that my phone had bent in an arc to the right. I now had to tilt my head to read the display, and even then my mind couldn't make sense of what it read. It looked familiar, but distant, unimportant. I throw the phone somewhere on the couch and run my fingers through my hair. Oh God, did it feel good, even though my hair felt more like a cheap wig, it still felt good to touch it.\n\nI look up at the ceiling, and all the normal pock marks and scratches are slowly moving forward. It became more like a conveyor belt than a ceiling, as the dents and marks would move forward, then disappear somehow, and come back to its original place, moving forward again. Soon the dents and marks began forming shapes of their own, moving on this upside down conveyor belt. I began to feel like Alice, plummeting down the rabbit hole, and as soon as I thought that, behold! A half visible face of the Cheshire Cat appeared to me, running along the conveyor belt. And as soon as I gasped in surprise, Cheshire grinned at me, before disappearing. Oh my God, it was happening. I was tripping out!\n\nI soon took my focus out of the conveyor belt ceiling, and looked around all the tagged, glow in the dark art covering the walls. It was all mostly neon green, but I saw that the letters were taking on a Life of their own. They were becoming 3-D. They could bend and twist around. They could stretch and shrink. They wanted to move, and this time the natural laws of the Earth couldn't stop them. The dancing letters became pleasant to look at, and I could feel my eyes rolling back in their sockets as the letters darted back and forth across the walls.\n\nThey started moving across the walls and floor so quickly that soon I became convinced that I was stuck inside the Matrix and could see all the green code scrolling by. It was a lightshow like no other, and I was loving it. Here and there I would try to grab one of the letters as they passed by, but my arms would not work right. It kept feeling like they would grow out 20 feet in length, and then I would have a hard time trying to ravel it back to its original length, much like winding up a garden hose. It was too weird of a feeling so I dropped them back on the couch in defeat.\n\nI looked back up at the ceiling to marvel at the Matrix code, but it had disappeared. The letters had gone back to their original places, but they looked foreign, I could still not understand what they read. I saw a little black speck walk across one of the letters, it looked like a small spider. As soon as I thought that, a giant glimmering silver web filled across my vision, and to my surprise, a silky strand of webbing had attached itself on every object in the room, including me. Seeing as I hate spiders, I did what I could to remove the strand of webbing off of myself, as hard as that was to do.\n\nAs soon as it left me, I felt a cold shock run through my body, as if I had been cut off from something vital. I began wondering if perhaps that what I saw was the Web of Life, and everything alive was attached to it, and to be cut off from it could only mean death. No that doesn't make sense. I am tripping, that is all. The air condensed all around me. The light bounced off the air in strange ways, making the air appear solid. What kind of solid reflects light in that way? Glass. Oh no, the air has turned into glass! I am suffocating! I could no longer breathe. All I could feel were sharp pieces of glass ripping into my lungs.\n\nHow could this have happened? There is no glass, you are tripping. Somehow, as chemically altered as my senses were, there was still this tiny, sane voice in my mind, reminding me of what I had taken. As soon as I remembered that I had taken K, the air became normal again. But as poor as my short term memory was that night, I would forget the voice, and start seeing things again.\n\nThe happy hardcore still playing in the background now sounded like it was slowed down, like it had become trance instead. The layers of sound in the tracks were no longer in synch, and so parts of the song would sound off. One lyric sprung into my mind, 'Jump onto your feet,' That sounded like a good idea. But how did one, jump onto their feet? That required movement of some sort right? Movement that I could no longer make. I still wanted to dance to the music, but I couldn't figure how to go about that anymore. Perhaps, if gravity offered a little assistance.\n\nAnd that's when the world tilted. I felt suddenly as if the couch had attached its bottom end onto the left wall and there was all this gravity that was now pushing on my left side, wanting me to fall on the floor, and yet somehow there I remained, glued onto the couch which was now glued onto the wall. And from there, fabrics began appearing everywhere. Various multi-patterned fabrics, as if they had been ripped from some larger material and were now being draped and layered together in random places.\n\nSoon the fabrics were everywhere, polka dots, stripes, labrynth shapes, and others in various degrees of opacity, forming a huge fabric montage in front of my very eyes. I didn't know what the Hell was going on anymore. And when it looked like I would now be suffocated from pounds of fabrics thrown on my body, everything went back to normal. The couch was back on the floor, the glow in the dark art was understandable once again, everything was back in its place. I must have blacked out.\n\nThe hardcore cd had ended and T seemed to have fallen asleep. I still felt very much cracked out and tired, and my jaw ached. I searched around the couch and find my phone. The display read 7:14 am. Wow, it was already morning. I was too tired to drive home, and too cracked out to sleep, so I laid there on the couch, for another hour, thinking of the things I had just experienced. Gradually I'm able to sleep again.\n\nAfter that night I decided to stay away from the Special K for a little while. I had read about its psychedelic effects, and after trying acid and shrooms, I knew I wanted to give this drug a shot. It did not disappoint, it was so radically different from the other psychedelics, it still amazes me to recall the things I saw inside the Mini Noodle that night. Not that I could discern any enlightenment from it, but an interesting experience nonetheless. Just one of many late nights, in the Mini Noodle. Oh yes, and I did get around to giving my mom her gift and card for Mother's Day. Business as usual. \n\n","Mr. Speaker, Vice President Cheney, Members of Congress, distinguished guests, and fellow citizens:\nAmerica this evening is a Nation called to great responsibilities. And we are rising to meet them.\nAs we gather tonight, hundreds of thousands of American servicemen and women are deployed across the world in the war on terror. By bringing hope to the oppressed, and delivering justice to the violent, they are making America more secure.\nEach day, law enforcement personnel and intelligence officers are tracking terrorist threats; analysts are examining airline passenger lists; the men and women of our new Homeland Security Department are patrolling our coasts and borders. And their vigilance is protecting America.\nAmericans are proving once again to be the hardest working people in the world. The American economy is growing stronger. The tax relief you passed is working.\nTonight, Members of Congress can take pride in great works of compassion and reform that skeptics had thought impossible. You are raising the standards of our public schools; and you are giving our senior citizens prescription drug coverage under Medicare.\nWe have faced serious challenges together - and now we face a choice. We can go forward with confidence and resolve - or we can turn back to the dangerous illusion that terrorists are not plotting and outlaw regimes are no threat to us. We can press on with economic growth, and reforms in education and Medicare - or we can turn back to the old policies and old divisions.\nWe have not come all this way - through tragedy, and trial, and war - only to falter and leave our work unfinished. Americans are rising to the tasks of history, and they expect the same of us. In their efforts, their enterprise, and their character, the American people are showing that the state of our Union is confident and strong.\nOur greatest responsibility is the active defense of the American people. Twenty-eight months have passed since September 11th, 2001 - over two years without an attack on American soil - and it is tempting to believe that the danger is behind us. That hope is understandable, comforting - and false. The killing has continued in Bali, Jakarta, Casablanca, Riyadh, Mombassa, Jerusalem, Istanbul, and Baghdad. The terrorists continue to plot against America and the civilized world. And by our will and courage, this danger will be defeated.\nInside the United States, where the war began, we must continue to give homeland security and law enforcement personnel every tool they need to defend us. And one of those essential tools is the PATRIOT Act, which allows Federal law enforcement to better share information, to track terrorists, to disrupt their cells, and to seize their assets. For years, we have used similar provisions to catch embezzlers and drug traffickers. If these methods are good for hunting criminals, they are even more important for hunting terrorists. Key provisions of the PATRIOT Act are set to expire next year. The terrorist threat will not expire on that schedule. Our law enforcement needs this vital legislation to protect our citizens - you need to renew the PATRIOT Act.\nAmerica is on the offensive against the terrorists who started this war. Last March, Khalid Shaikh Mohammed, a mastermind of September 11th, awoke to find himself in the custody of U.S. and Pakistani authorities. Last August 11th brought the capture of the terrorist Hambali, who was a key player in the attack in Indonesia that killed over 200 people. We are tracking al-Qaida around the world - and nearly two-thirds of their known leaders have now been captured or killed. Thousands of very skilled and determined military personnel are on a manhunt, going after the remaining killers who hide in cities and caves - and, one by one, we will bring the terrorists to justice.\nAs part of the offensive against terror, we are also confronting the regimes that harbor and support terrorists, and could supply them with nuclear, chemical, or biological weapons. The United States and our allies are determined: We refuse to live in the shadow of this ultimate danger.\nThe first to see our determination were the Taliban, who made Afghanistan the primary training base of al-Qaida killers. As of this month, that country has a new constitution, guaranteeing free elections and full participation by women. Businesses are opening, health care centers are being established, and the boys and girls of Afghanistan are back in school. With help from the new Afghan Army, our coalition is leading aggressive raids against surviving members of the Taliban and al-Qaida. The men and women of Afghanistan are building a nation that is free, and proud, and fighting terror - and America is honored to be their friend.\nSince we last met in this chamber, combat forces of the United States, Great Britain, Australia, Poland, and other countries enforced the demands of the United Nations, ended the rule of Saddam Hussein - and the people of Iraq are free. Having broken the Baathist regime, we face a remnant of violent Saddam supporters. Men who ran away from our troops in battle are now dispersed and attack from the shadows.\nThese killers, joined by foreign terrorists, are a serious, continuing danger. Yet we are making progress against them. The once all-powerful ruler of Iraq was found in a hole, and now sits in a prison cell. Of the top 55 officials of the former regime, we have captured or killed 45. Our forces are on the offensive, leading over 1,600 patrols a day, and conducting an average of 180 raids every week. We are dealing with these thugs in Iraq, just as surely as we dealt with Saddam Hussein's evil regime.\nThe work of building a new Iraq is hard, and it is right. And America has always been willing to do what it takes for what is right. Last January, Iraq's only law was the whim of one brutal man. Today our coalition is working with the Iraqi Governing Council to draft a basic law, with a bill of rights. We are working with Iraqis and the United Nations to prepare for a transition to full Iraqi sovereignty by the end of June. As democracy takes hold in Iraq, the enemies of freedom will do all in their power to spread violence and fear. They are trying to shake the will of our country and our friends - but the United States of America will never be intimidated by thugs and assassins. The killers will fail, and the Iraqi people will live in freedom.\nMonth by month, Iraqis are assuming more responsibility for their own security and their own future. And tonight we are honored to welcome one of Iraq's most respected leaders: the current President of the Iraqi Governing Council, Adnan Pachachi. Sir, America stands with you and the Iraqi people as you build a free and peaceful nation.\nBecause of American leadership and resolve, the world is changing for the better. Last month, the leader of Libya voluntarily pledged to disclose and dismantle all of his regime's weapons of mass destruction programs, including a uranium enrichment project for nuclear weapons. Colonel Qadhafi correctly judged that his country would be better off, and far more secure, without weapons of mass murder. Nine months of intense negotiations involving the United States and Great Britain succeeded with Libya, while 12 years of diplomacy with Iraq did not. And one reason is clear: For diplomacy to be effective, words must be credible - and no one can now doubt the word of America.\nDifferent threats require different strategies. Along with nations in the region, we are insisting that North Korea eliminate its nuclear program. America and the international community are demanding that Iran meet its commitments and not develop nuclear weapons. America is committed to keeping the world's most dangerous weapons out of the hands of the world's most dangerous regimes.\nWhen I came to this rostrum on September 20th, 2001, I brought the police shield of a fallen officer, my reminder of lives that ended, and a task that does not end. I gave to you and to all Americans my complete commitment to securing our country and defeating our enemies. And this pledge, given by one, has been kept by many. You in the Congress have provided the resources for our defense, and cast the difficult votes of war and peace. Our closest allies have been unwavering. America's intelligence personnel and diplomats have been skilled and tireless.\nd the men and women of the American military - they have taken the hardest duty. We have seen their skill and courage in armored charges, and midnight raids, and lonely hours on faithful watch. We have seen the joy when they return, and felt the sorrow when one is lost. I have had the honor of meeting our servicemen and women at many posts, from the deck of a carrier in the Pacific, to a mess hall in Baghdad. Many of our troops are listening tonight. And I want you and your families to know: America is proud of you. And my Administration, and this Congress, will give you the resources you need to fight and win the war on terror.\nI know that some people question if America is really in a war at all. They view terrorism more as a crime - a problem to be solved mainly with law enforcement and indictments. After the World Trade Center was first attacked in 1993, some of the guilty were indicted, tried, convicted, and sent to prison. But the matter was not settled. The terrorists were still training and plotting in other nations, and drawing up more ambitious plans. After the chaos and carnage of September 11th, it is not enough to serve our enemies with legal papers. The terrorists and their supporters declared war on the United States - and war is what they got.\nSome in this chamber, and in our country, did not support the liberation of Iraq. Objections to war often come from principled motives. But let us be candid about the consequences of leaving Saddam Hussein in power. We are seeking all the facts - already the Kay Report identified dozens of weapons of mass destruction-related program activities and significant amounts of equipment that Iraq concealed from the United Nations. Had we failed to act, the dictator's weapons of mass destruction programs would continue to this day. Had we failed to act, Security Council resolutions on Iraq would have been revealed as empty threats, weakening the United Nations and encouraging defiance by dictators around the world. Iraq's torture chambers would still be filled with victims - terrified and innocent. The killing fields of Iraq - where hundreds of thousands of men, women, and children vanished into the sands - would still be known only to the killers. For all who love freedom and peace, the world without Saddam Hussein's regime is a better and safer place.\nSome critics have said our duties in Iraq must be internationalized. This particular criticism is hard to explain to our partners in Britain, Australia, Japan, South Korea, the Philippines, Thailand, Italy, Spain, Poland, Denmark, Hungary, Bulgaria, Ukraine, Romania, the Netherlands, Norway, El Salvador, and the 17 other countries that have committed troops to Iraq. As we debate at home, we must never ignore the vital contributions of our international partners, or dismiss their sacrifices. From the beginning, America has sought international support for operations in Afghanistan and Iraq, and we have gained much support. There is a difference, however, between leading a coalition of many nations, and submitting to the objections of a few. America will never seek a permission slip to defend the security of our people.\nWe also hear doubts that democracy is a realistic goal for the greater Middle East, where freedom is rare. Yet it is mistaken, and condescending, to assume that whole cultures and great religions are incompatible with liberty and self-government. I believe that God has planted in every heart the desire to live in freedom. And even when that desire is crushed by tyranny for decades, it will rise again.\nAs long as the Middle East remains a place of tyranny, despair, and anger, it will continue to produce men and movements that threaten the safety of America and our friends. So America is pursuing a forward strategy of freedom in the greater Middle East. We will challenge the enemies of reform, confront the allies of terror, and expect a higher standard from our friends. To cut through the barriers of hateful propaganda, the Voice of America and other broadcast services are expanding their programming in Arabic and Persian - and soon, a new television service will begin providing reliable news and information across the region. I will send you a proposal to double the budget of the National Endowment for Democracy, and to focus its new work on the development of free elections, free markets, free press, and free labor unions in the Middle East. And above all, we will finish the historic work of democracy in Afghanistan and Iraq, so those nations can light the way for others, and help transform a troubled part of the world.\nAmerica is a Nation with a mission - and that mission comes from our most basic beliefs. We have no desire to dominate, no ambitions of empire. Our aim is a democratic peace - a peace founded upon the dignity and rights of every man and woman. America acts in this cause with friends and allies at our side, yet we understand our special calling: This great Republic will lead the cause of freedom.\nIn these last three years, adversity has also revealed the fundamental strengths of the American economy. We have come through recession, and terrorist attack, and corporate scandals, and the uncertainties of war. And because you acted to stimulate our economy with tax relief, this economy is strong, and growing stronger.\nYou have doubled the child tax credit from 500 to a thousand dollars, reduced the marriage penalty, begun to phase out the death tax, reduced taxes on capital gains and stock dividends, cut taxes on small businesses, and you have lowered taxes for every American who pays income taxes.\nAmericans took those dollars and put them to work, driving this economy forward. The pace of economic growth in the third quarter of 2003 was the fastest in nearly 20 years. New home construction: the highest in almost 20 years. Home ownership rates: the highest ever. Manufacturing activity is increasing. Inflation is low. Interest rates are low. Exports are growing. Productivity is high. And jobs are on the rise.\nThese numbers confirm that the American people are using their money far better than government would have - and you were right to return it.\nAmerica's growing economy is also a changing economy. As technology transforms the way almost every job is done, America becomes more productive, and workers need new skills. Much of our job growth will be found in high-skilled fields like health care and biotechnology. So we must respond by helping more Americans gain the skills to find good jobs in our new economy.\nAll skills begin with the basics of reading and math, which are supposed to be learned in the early grades of our schools. Yet for too long, for too many children, those skills were never mastered. By passing the No Child Left Behind Act, you have made the expectation of literacy the law of our country. We are providing more funding for our schools - a 36 percent increase since 2001. We are requiring higher standards. We are regularly testing every child on the fundamentals. We are reporting results to parents, and making sure they have better options when schools are not performing. We are making progress toward excellence for every child.\nBut the status quo always has defenders. Some want to undermine the No Child Left Behind Act by weakening standards and accountability. Yet the results we require are really a matter of common sense: We expect third graders to read and do math at third grade level - and that is not asking too much. Testing is the only way to identify and help students who are falling behind.\nThis Nation will not go back to the days of simply shuffling children along from grade to grade without them learning the basics. I refuse to give up on any child - and the No Child Left Behind Act is opening the door of opportunity to all of America's children.\nAt the same time, we must ensure that older students and adults can gain the skills they need to find work now. Many of the fastest-growing occupations require strong math and science preparation, and training beyond the high school level. So tonight I propose a series of measures called Jobs for the 21st Century. This program will provide extra help to middle- and high school students who fall behind in reading and math, expand Advanced Placement programs in low-income schools, and invite math and science professionals from the private sector to teach part-time in our high schools. I propose larger Pell Grants for students who prepare for college with demanding courses in high school. I propose increasing our support for America's fine community colleges, so they can train workers for the industries that are creating the most new jobs. By all these actions, we will help more and more Americans to join in the growing prosperity of our country.\nJob training is important, and so is job creation. We must continue to pursue an aggressive, pro-growth economic agenda.\nCongress has some unfinished business on the issue of taxes. The tax reductions you passed are set to expire. Unless you act, the unfair tax on marriage will go back up. Unless you act, millions of families will be charged 300 dollars more in Federal taxes for every child. Unless you act, small businesses will pay higher taxes. Unless you act, the death tax will eventually come back to life. Unless you act, Americans face a tax increase. What the Congress has given, the Congress should not take away: For the sake of job growth, the tax cuts you passed should be permanent.\nOur agenda for jobs and growth must help small business owners and employees with relief from needless Federal regulation, and protect them from junk and frivolous lawsuits. Consumers and businesses need reliable supplies of energy to make our economy run - so I urge you to pass legislation to modernize our electricity system, promote conservation, and make America less dependent on foreign sources of energy. My Administration is promoting free and fair trade, to open up new markets for America's entrepreneurs, and manufacturers, and farmers, and to create jobs for America's workers. Younger workers should have the opportunity to build a nest egg by saving part of their Social Security taxes in a personal retirement account. We should make the Social Security system a source of ownership for the American people.\nAnd we should limit the burden of government on this economy by acting as good stewards of taxpayer dollars. In two weeks, I will send you a budget that funds the war, protects the homeland, and meets important domestic needs, while limiting the growth in discretionary spending to less than four percent. This will require that Congress focus on priorities, cut wasteful spending, and be wise with the people's money. By doing so, we can cut the deficit in half over the next five years.\nTonight I also ask you to reform our immigration laws, so they reflect our values and benefit our economy. I propose a new temporary worker program to match willing foreign workers with willing employers, when no Americans can be found to fill the job. This reform will be good for our economy - because employers will find needed workers in an honest and orderly system. A temporary worker program will help protect our homeland - allowing border patrol and law enforcement to focus on true threats to our national security. I oppose amnesty, because it would encourage further illegal immigration, and unfairly reward those who break our laws. My temporary worker program will preserve the citizenship path for those who respect the law, while bringing millions of hardworking men and women out from the shadows of American life.\nOur Nation's health care system, like our economy, is also in a time of change. Amazing medical technologies are improving and saving lives. This dramatic progress has brought its own challenge, in the rising costs of medical care and health insurance. Members of Congress, we must work together to help control those costs and extend the benefits of modern medicine throughout our country.\nMeeting these goals requires bipartisan effort - and two months ago, you showed the way. By strengthening Medicare and adding a prescription drug benefit, you kept a basic commitment to our seniors: You are giving them the modern medicine they deserve.\nStarting this year, under the law you passed, seniors can choose to receive a drug discount card, saving them 10 to 25 percent off the retail price of most prescription drugs - and millions of low-income seniors can get an additional 600 dollars to buy medicine. Beginning next year, seniors will have new coverage for preventive screenings against diabetes and heart disease, and seniors just entering Medicare can receive wellness exams.\nIn January of 2006, seniors can get prescription drug coverage under Medicare. For a monthly premium of about 35 dollars, most seniors who do not have that coverage today can expect to see their drug bills cut roughly in half. Under this reform, senior citizens will be able to keep their Medicare just as it is, or they can choose a Medicare plan that fits them best - just as you, as Members of Congress, can choose an insurance plan that meets your needs. And starting this year, millions of Americans will be able to save money tax-free for their medical expenses, in a health savings account.\nI signed this measure proudly, and any attempt to limit the choices of our seniors, or to take away their prescription drug coverage under Medicare, will meet my veto.\nOn the critical issue of health care, our goal is to ensure that Americans can choose and afford private health care coverage that best fits their individual needs. To make insurance more affordable, Congress must act to address rapidly rising health care costs. Small businesses should be able to band together and negotiate for lower insurance rates, so they can cover more workers with health insurance - I urge you to pass Association Health Plans. I ask you to give lower-income Americans a refundable tax credit that would allow millions to buy their own basic health insurance. By computerizing health records, we can avoid dangerous medical mistakes, reduce costs, and improve care. To protect the doctor-patient relationship, and keep good doctors doing good work, we must eliminate wasteful and frivolous medical lawsuits. And tonight I propose that individuals who buy catastrophic health care coverage, as part of our new health savings accounts, be allowed to deduct 100 percent of the premiums from their taxes.\nA government-run health care system is the wrong prescription. By keeping costs under control, expanding access, and helping more Americans afford coverage, we will preserve the system of private medicine that makes America's health care the best in the world.\nWe are living in a time of great change - in our world, in our economy, and in science and medicine. Yet some things endure - courage and compassion, reverence and integrity, respect for differences of faith and race. The values we try to live by never change. And they are instilled in us by fundamental institutions, such as families, and schools, and religious congregations. These institutions - the unseen pillars of civilization - must remain strong in America, and we will defend them.\nWe must stand with our families to help them raise healthy, responsible children. And when it comes to helping children make right choices, there is work for all of us to do.\nOne of the worst decisions our children can make is to gamble their lives and futures on drugs. Our government is helping parents confront this problem, with aggressive education, treatment, and law enforcement. Drug use in high school has declined by 11 percent over the past two years. Four hundred thousand fewer young people are using illegal drugs than in the year 2001. In my budget, I have proposed new funding to continue our aggressive, community-based strategy to reduce demand for illegal drugs. Drug testing in our schools has proven to be an effective part of this effort. So tonight I propose an additional 23 million dollars for schools that want to use drug testing as a tool to save children's lives. The aim here is not to punish children, but to send them this message: We love you, and we don't want to lose you.\nTo help children make right choices, they need good examples. Athletics play such an important role in our society, but, unfortunately, some in professional sports are not setting much of an example. The use of performance-enhancing drugs like steroids in baseball, football, and other sports is dangerous, and it sends the wrong message - that there are shortcuts to accomplishment, and that performance is more important than character. So tonight I call on team owners, union representatives, coaches, and players to take the lead, to send the right signal, to get tough, and to get rid of steroids now.\nTo encourage right choices, we must be willing to confront the dangers young people face - even when they are difficult to talk about. Each year, about three million teenagers contract sexually transmitted diseases that can harm them, or kill them, or prevent them from ever becoming parents. In my budget, I propose a grassroots campaign to help inform families about these medical risks. We will double Federal funding for abstinence programs, so schools can teach this fact of life: Abstinence for young people is the only certain way to avoid sexually transmitted diseases. Decisions children make now can affect their health and character for the rest of their lives. All of us - parents, schools, government - must work together to counter the negative influence of the culture, and to send the right messages to our children.\nA strong America must also value the institution of marriage. I believe we should respect individuals as we take a principled stand for one of the most fundamental, enduring institutions of our civilization. Congress has already taken a stand on this issue by passing the Defense of Marriage Act, signed in 1996 by President Clinton. That statute protects marriage under Federal law as the union of a man and a woman, and declares that one state may not redefine marriage for other states. Activist judges, however, have begun redefining marriage by court order, without regard for the will of the people and their elected representatives. On an issue of such great consequence, the people's voice must be heard. If judges insist on forcing their arbitrary will upon the people, the only alternative left to the people would be the constitutional process. Our Nation must defend the sanctity of marriage.\nThe outcome of this debate is important - and so is the way we conduct it. The same moral tradition that defines marriage also teaches that each individual has dignity and value in God's sight.\nIt is also important to strengthen our communities by unleashing the compassion of America's religious institutions. Religious charities of every creed are doing some of the most vital work in our country - mentoring children, feeding the hungry, taking the hand of the lonely. Yet government has often denied social service grants and contracts to these groups, just because they have a cross or Star of David or crescent on the wall. By Executive Order, I have opened billions of dollars in grant money to competition that includes faith-based charities. Tonight I ask you to codify this into law, so people of faith can know that the law will never discriminate against them again.\nIn the past, we have worked together to bring mentors to the children of prisoners, and provide treatment for the addicted, and help for the homeless. Tonight I ask you to consider another group of Americans in need of help. This year, some 600,000 inmates will be released from prison back into society. We know from long experience that if they can't find work, or a home, or help, they are much more likely to commit more crimes and return to prison. So tonight, I propose a four-year, 300 million dollar Prisoner Re-Entry Initiative to expand job training and placement services, to provide transitional housing, and to help newly released prisoners get mentoring, including from faith-based groups. America is the land of the second chance - and when the gates of the prison open, the path ahead should lead to a better life.\nFor all Americans, the last three years have brought tests we did not ask for, and achievements shared by all. By our actions, we have shown what kind of Nation we are. In grief, we found the grace to go on. In challenge, we rediscovered the courage and daring of a free people. In victory, we have shown the noble aims and good heart of America. And having come this far, we sense that we live in a time set apart.\nI have been a witness to the character of the American people, who have shown calm in times of danger, compassion for one another, and toughness for the long haul. All of us have been partners in a great enterprise. And even some of the youngest understand that we are living in historic times. Last month a girl in Lincoln, Rhode Island, sent me a letter. It began, \"Dear George W. Bush.\" \"If there is anything you know, I Ashley Pearson age 10 can do to help anyone, please send me a letter and tell me what I can do to save our country.\" She added this P.S.: \"If you can send a letter to the troops ... please put, 'Ashley Pearson believes in you.'\" Tonight, Ashley, your message to our troops has just been conveyed. And yes, you have some duties yourself. Study hard in school, listen to your mom and dad, help someone in need, and when you and your friends see a man or woman in uniform, say \"thank you.\" And while you do your part, all of us here in this great chamber will do our best to keep you and the rest of America safe and free.\nMy fellow citizens, we now move forward, with confidence and faith. Our Nation is strong and steadfast. The cause we serve is right, because it is the cause of all mankind. The momentum of freedom in our world is unmistakable - and it is not carried forward by our power alone. We can trust in that greater power Who guides the unfolding of the years. And in all that is to come, we can know that His purposes are just and true.\nMay God bless the United States of America. Thank you.\n","Rain and missed a bus. BUT THAT'S NOT GONNA STOP MEEEEEE","\nGood Evening (sirens in the background)\nI'm reporting live from Sunset Boulevard\nWhere many excited fans have gathered with candles\n(crowd starts chanting \"Tupac\")\nAwaiting the much anticipated release, of Tupac Shakur's latest album, Better Dayz\nThis is yet another post-humorous release by Tupac\nWhich, raises the question\nWhere are these songs coming from?\nIt's interesting how, the message in these songs\nIs still relevant today\nEven in his death, he's touching people with his lyrics\nI can feel the energy in the air, as they count down to midnight\nWhen the album will officially be released\nOh, hold on, I, think they're starting to countdown now\n\nA coward dies a thousand deaths\nA soldier dies but once\n\nThey say pussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPicturing pitiful punk niggas copping pleas\nPuffin weed as I position myself to clock G's\nMy enemies scatter in suicidal situations\nNever to witness the wicked shit that they was facing\nPockets is packed with presidents, pursue your riches\nEvading the player hating tricks, while hitting switches\nBitches is bad-mouth, cause brawling motherfuckers is bold\nBut y'all some hoes, the game should be sewed\nI'm sick of psychotic society somebody save me\nAddicted to drama so even mama couldn't raise me\nEven the preacher and all my teachers couldn't reach me\nI run in the streets and puffin weed wit my peeps\nI'm ducking the cop, I hit the weed as I'm clutching my glock\nNiggas is hot when I hit the block, what if I die tonight\n\nIf I die tonight\nIf I die tonight\nIf I die tonight\n\"Tonight's the night I get in some shit\"\n\nPolishing pistols prepare for battle pass the pump\nWhen I get to popping niggas is dropping then they done\nCalling the coroner come collect the fucking corpse\nHe got it by killer, preoccupied with being boss\nRevenge is the method, whenever stepping keep a weapon close\nAdversaries are overdosed over deadly notes\nJealous niggas and broke bitches equal packed jails\nHit the block and fill your pockets making crack sales\nPicture perfection pursuing paper with a passion\nVisions of prisons for all the pussies that I blasted\nRunning with criminals individuals with no remorse\nTry to stop me my pistol posse's using deadly force\nIn my brain all I can think about is fame\nThe police know my name, a different game, ain't a thing changed\nI'm seeing cemetery photos of my peers\nConversatin' like they still here, if I die tonight\n\n\nPussy and paper is poetry power and pistols\nPlotting on murdering motherfuckers 'fore they get you\nPray to the heavens three-fifty-sevens to the sky\nAnd I hope I'm forgiven for Thug Living when I die\nI wonder if heaven got a ghetto for Thug niggas\nA stress free life and a spot for drug dealers\nPissing while practicing how to pimp and be a player\nOverdose of a dick, while drinking liquor when I lay her\nPistol whipping these simps, for being petrified and lame\nDisrespecting the game, praying for punishment and pain\nGoing insane, never die, live eternal, who shall I fear?\nDon't shed a tear for me nigga I ain't happy here\nI hope they bury me and send me to my rest\nHeadlines reading murdered to death, my last breath\nTake a look picture a crook on his last stand\nMotherfuckers don't understand, if I die tonight\n\n\nCan you picture my prophecy?\nStress in the city, the cops is hot for me\nThe projects is full of bullets, the bodies is droppin\nThere ain't no stoppin me\nConstantly movin while makin millions\nWitnessin killings, leavin dead bodies in abandoned buildings\nCarries to children cause they're illin\nAddicted to killin and the appeal from the cap peelin\nWithout feelin, but will they last or be blasted?\nHard headed bastard\nMaybe he'll listen in his casket -- the aftermath\nMore bodies being buried -- I'm losing my homies in a hurry\nThey're relocating to the cemetary\nGot me worried, stressin, my vision's blurried\nThe question is will I live? No one in the world loves me\nI'm headed for danger, don't trust strangers\nPut one in the chamber whenever I'm feelin this anger\nDon't wanna make excuses, cause this is how it is\nWhat's the use unless we're shootin no one notices the youth\nIt's just me against the world baby\n\nCould somebody help me? I'm out here all by myself\nSee ladies in stones, Baby Capone's, livin wealthy\nPictures of my birth on this Earth is what I'm dreamin\nSeein Daddy's semen, full of crooked demons, already crazy\nand screamin I guess them nightmares as a child\nhad me scared, but left me prepared for a while\nIs there another route? For a crooked Outlaw\nVeteran, a villain, a young thug, who one day shall fall\n\nEverday there's mo'death, and plus I'm dough-less\nI'm seein mo' reasons for me to proceed with thievin\nScheme on the scheming and leave they peeps grieving\nCause ain't no bucks to stack up, my nuts is backed up\nI'm bout to act up, go load the Mac up, now watch me klacka\nTried makin fat cuts, but yo it ain't workin\nAnd Evil's lurking, I can see him smirking\nwhen I gets to pervin, so what?\nGo put some work in, and make my mail, makin sales\nRisking 25 with a 'L', but oh well\n\n\nWith all this extra stressin\nThe question I wonder is after death, after my last breath\nWhen will I finally get to rest? Through this supression\nthey punish the people that's askin questions\nAnd those that possess, steal from the ones without possesions\nThe message I stress: to make it stop study your lessons\nDon't settle for less - even the genius asks-es questions\nBe grateful for blessings\nDon't ever change, keep your essence\nThe power is in the people and politics we address\nAlways do your best, don't let the pressure make you panic\nAnd when you get stranded\nAnd things don't go the way you planned it\nDreamin of riches, in a position of makin a difference\nPoliticians and hypocrites, they don't wanna listen\nIf I'm insane, it's the fame made a brother change\nIt wasn't nuttin like the game\nIt's just me against the world\n\nHeh, hahahahahahah\nThat's right\nI know it seem hard sometimes but uhh\nRemember one thing\nThrough every dark night, there's a bright day after that\nSo no matter how hard it get, stick your chest out\nKeep your head up, and handle it\n\n\nI shall not fear no man, but God\nThough I walk through tha valley of death\nI shed so many tears\nPlease God walk with me...\n\nBack in Elementry, I thrived on misery\nLeft me alone I grew up amongst a dying breed\nInside mind couldn't find a place ta rest\nUntill I got that Thug Life tatted on my chest\nTell me can ya feel me ?\nI'm not liven in tha Past, You wanna last\nBe tha first ta blast, remember Kato\nNo longer with us he's deseased\nCall on tha sirens, I seem him murdered in tha streets\nNow rest in peace\nIs there heaven for a 'G' ?\nRemember me, so many homies in the cemetary\nShed so many tears\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow that i'm strugglin' in this business\nBy any means, label me greedy gettin green\nBut seldom seen\nAnd fuck tha world cuz i'm cursed\nI'm havin visions of leaven here in a hurse\nGod can ya feel me?\nTake me away from all tha pressure and all tha pain\nShow me some happiness again\nI'm goin' blind\nI spend my time in this cell, ain't livin' well\nI know my destiny is hell, where did I fail ?\nMy life is in denial\nAnd when I Die, babtised in Eternal Fire\nShed so many tears...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nLord\nI lost so many peers and shed so many tears\n\nNow i'm lost and i'm weary\nSo many tears, i'm suicidal, so don't stand near me\nMy every move is a compilated step\nTa bring me closer\nTo embrace an early death now there's nothing left\nThere was no mercy on tha streets\nI couldn't rest\nI'm barely standing, bout to go to pieces, screaming peace\nAnd though my soul was deleted, I couldn't see it\nI had my mind full of demons tryin' ta break free\nThey planted seeds and they hatched sparking tha flame\nInside my brain like a match, such a dirty game\nNo memories, just misery\nPainting a picture of my enemies killing me in my sleep\nWill I survive till' tha morning ta see tha sun\nPlease lord forgive me for my sins\nCause here I come...\n\nLord\nI suffer through tha years\nAnd shed so many tears\nGod\nI lost so many peers and\n\nLord knows i've tried, been a witness ta homicide\nDrive-bys taken lives, little kids die\nWonder why as I walk by\nBroken hearted as I glance at tha chaulk line, gettin' high\nThis ain't tha life for me\nI wanna change\nBut ain't no future right for me\nI'm stuck in tha game\nI'm trapped inside a maze\nSee this Tangaray influenced me ta gettin crazy\nDisillusioned lately\nI've been really wanting babies\nSo I could see a part of me that wasn't always shady\nDon't trust my lady\nCause she's a product of this poison, i'm hearen noises\nThink she's fucken on my boys, can't take no more\nI'm fallin' to tha floor\nBeggin' for tha Lord ta let me in Heavens door\nI shed so many tears...\n\nLord\nI lost so many peers\nAnd shed so many tears\nI lost so many peers and shed so many tears\nI suffered through tha years and shed so many tears\n\nYo Mo Bee main, drop that shit!\n\nHeyyyy! Heyy-ayyaahhyy\n\nYou know what time, boo-yaow\nI know it's time for you\nSo grab one by the hand youknowhatI'msayin\nAnd uhh, throw up that finger\nAy yo yo yo throw y'all fingers up!\nThug style baby, Thug style y'know?\n\nTell me baby are you lonely? Don't wanna rush ya\nI can help ya if ya only, let me touch ya\nIf I'm wrong love tell me, cause I get caught up\nand the life I live is Hell see, I never thought I'd see\nthe day when I would calm down, you ain't heard\nI've been known to clown and Get Around, that's my word\nSee you walkin and you lookin good, yes indeed\nGot a body like a sex fiend, you're killin me\nwitcha attitude to match right, don't be phony\ncause I hate when you act like, you don't know me\nI've be stressin in the spotlight, I want the fame\nbut the industry's a lot like, a crack game\nAin't no time for commitment, I gotta go\nCan't be wit you every minute miss, another show\nAnd even though I'm known for my one night stand\nLook here, I wanna be an honest man, but temptations go...\n\nHeyyyy! Heyy-ayyaahhyy\n\nThrow up the finger!\nAnd all my homies go..\nGive them the finger!\nYa know what baby it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\nWill I cheat or will I be committed, heaven knows\nGettin weak and I wanna hit it, so here I go\nin my ride and I'm all in, gettin high\nI can hear the people callin, I'm passin by\nEverybody knows I'm ball-in, and to God\nGotta keep myself from fall-in, but it's hard\nAll the cuties know I'm under pressure, what do I do\nGettin shaky when she pull the dress up, and say it's cool\nShould I stroke or should I wait a while, you decide\nIf you tell me that you don't want it, that's a lie\nMove close and let me whisper, some dirty words\nin your ears as I kiss ya, on every curve\nSlow down baby don't rush, I like it slow\nCan't hold it any longer, so let it go\nOpen the gates, do you wanna fall up in heaven\nDon't worry, I let myself in, all I heard was...\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger!\nAll my homies go..\nThrow your fingers up!\nThat's just the Thug in me girl, you know\nPeep out all my homies, y'know, it's like\n\nI know you've been searchin for someone\nTo make you happy, and get the job done\nYou say you need it, a man with money\nBut I can't be there, and will you still care\n\n\nA lot of people think it's easy, to settle down\nGot a woman that'll please me, in every town\nI don't wanna but I gotta do it, the temptation\ngot me ready to release the fluid, sensation\nsit down and conversate like you know me, take my hand\nCause even Thugs get lonely, understand\nEven the hardest of my homies need attention\nCatch you blowin up the telephone, reminiscin\nI wanna take you to the movies, and the park\nLet's find a spot for you to do me, in the dark\nNow that it's passion, hold me tight\nDon't need lights, I can see you by the moonlight\nI know your man ain't lovin you right\nYou're lonely and depressed you need a Thug in your life\nEnough talkin, you want me to leave, I'll get to walkin\nSee you later, cause baby I'm a player, and all I heard was\n\nHeyyyy! Heyy-ayyaahhyy\n\nGive em the finger\nAnd all my homies go..\nyo this how we gonna do this in the nine-trey y'know?\nThrow your fingers up\nY'know?\nThey gonna peep this, this how we run game on you\n\nOh, you tink life is yours?\nLife ain't na somethin you can rap with\nOoh come na ordinary game\nDa game na somethin you can rap with\nMe's a player you know?\nI do not, play in no game\nMe just, make money, dollars, everytime seen?\n\nNow how can I explain how this game laced, plus with this fame\nI got enemies do anything to break me, my attitude changed\nGot to the point where I was driven, twenty-four/seven\nMoney's my mission, just tryin to make a livin\nThese busta tricks don't want no mail\nThey spendin they riches on skanless bail\nwho'll stay petrified in jail\nIt's hell, plus all the dealers want a meal ticket\nJealous-ass, playa-hatin but we still kick it\nAlways keep my eyes on the prize, watch the police\nSeen so much murder, neighborhoods gettin no sleep\nBut still, I get my money on major, continuously\nCommunicatin through my pager, know me\nDon't have no homies cause they jealous, I hustle solo\nCause when I'm broke I got no time for the fellas, listen\nAin't nothin poppin 'bout no work, I ain't no joke\nFuck what they say and get your dough\n(Game's been good to me)\nHeavy in the game\n\nWho da bumba claat him a come try take mine?\nOooh, me see you rushin up\n(Game's been good to me)\nI throw 'im blood claat P.M. to A.M.\nAll, all da bumba come ya take dis ting\nfor ya take dis ting for joke?\n(I don't care what it did to them\nThe game's been good to me)\nOh! Dat's right\n\nWell lemme shoot some of this how heavy type of stuff..\nCertain wanna stick to the game, yousea trick to the game\nWaitin upon your turn, so when will you learn?\nAin't no turns given, be twistin and takin it\nPuttin they sack down, then puttin they mack down\nMe myself I hustle with finesse yes I'm an Oakland baller\nRule number one: check game, and fo' sho' you gon' respect game\nBe yo' own, meanin buy yo' own dope\nCause that front is punk, somethin I never funked with\nBe true to this game and this game will be true to you\nThat's real; disrespect, see what this here do to you\nThat jackin and robbin, despisin your homie\nain't healthy, endin up dead 'fore they get wealthy\nBut not me though, I'm sewin somethin major\nso what I reap is boss -- that's why my public status is floss\nWent from a, young gangsta livin residential\nto a, young gangsta workin presidential\n(Game's been good to me)\n\nMe boy Tu-pac ALWAYS look good\nYou know that's true 'im look good every time\nOoh, war? Step up\n(Game's been good to me)\nCan yi know I'm servin up blood claat\nplayin yi games\nOoh, we take game, we WON\n(I don't care what it did to them\nThe game's been good to me)\nAny by now, all, yi haffa forget fi we WON\nEverytime\n\nI'm just a young black male, cursed since my birth\nHad to turn to crack sales, if worse come to worse\nHeaded for them packed, jails, or maybe it's a hearse\nMy only way to stack mail, is out here doin dirt\nMade my decisions do or die, been hustlin since junior high\nNo time for askin why, gettin high, gettin mine\nPut away my nine, cause these times call for four-five sales\ncause life is hell and everybody dies\nWhat about these people I despise -- them loud talkin cowards\nshootin guns into crowds, jeapordizin lives\nShoot em right between them thugz eyes, it's time to realize\nfollow the rules or follow them fools that die\nEverybody's tryin to make the news, people confused\nQuit tryin to be an O.G. and pay your dues\nIf you choose to apply yourself, go with the grain\nand come the riches and the girls and the fame\nHeavy in the game\n(Game's been good to me)\n\nBoy, ya nah bitch!\nMajor that's true we look good everytime\nwhen we at Beers Diamond\nand Tupac drives vintage car\n(Game's been good to me)\nAnd fi dem frame dem look good, oh no?\nThis whole world ya call on\ngonna mass on a face\n(I don't care what it did to them\nThe game's been good to me)\nFor any, section of bumba ras claat, oh!\nFlush it! .. Oh!\nNobody wan come test me y'know\ntrue dem we a drive pretty car\nWanna no part of any ting\nand now you wan come drown a gun\nBut ya see we know, you haffa show 'im MAXIMUM respect\nfor when a blood claat run or when a pussy walk up\nwe look good everytime\nNuff dollars, DOLLARS\nY'know about dollars dem right?\nBut we nah talk no shit\nWe haffa walk de walk for we a talk, see it?\nCause action, action speak louder dan words\nYou know da record!\nDon't blood claat ting at ALL\n\n\nI smoke a blunt to take the pain out\nAnd if I wasn't high, I'd probably try to blow my brains out\nI'm hopeless, they shoulda killed me as a baby\nAnd now they got me trapped in the storm, I'm goin crazy\nForgive me; they wanna see me in my casket\nand if I don't blast I'll be the victim of them bastards\nI'm loosin hope, they got me stressin, can the Lord forgive me\nGot the spirit of a thug in me\nAnother sip of that drink, this Hennesey got me queasy\nDon't wanna earl, young nigga take it easy\nPicture your dreams on a triple beam, and it seems\ndon't underestimate the power of a fiend\nTo my homies on the block\nslangin rocks with your glocks put this tape in your box\nWhen you're runnin from the cops -- and never look back\nIf they could be black, then they would switch\nOpen fire on them busta-ass bitches, and Lord knows...\n\nI wonder if the Lord will forgive me or bury me a G\nI couldn't let my adversaries worry me\nand every single day it's a test, wear a bulletproof vest\nand still a nigga stressin over death\nIf I could choose when a nigga die, figure I'd\ntake a puff on the blunt, and let my trigga fly\nWhen everyday it's another death, with every breath,\nit's a constant threat, so watch yo' step!\nYou could be next if you want to, who do you run to?\nMurderin niggaz, look what it's come to\nMy memories bring me misery, and life is hard\nin the ghetto, it's insanity, I can't breath\nGot me thinkin, what do Hell got?\nCause I done suffered so much, I'm feelin shell-shocked\nAnd driveby's an everyday thang\nI done lost too many homies to this motherfuckin game\nand Lord knows...\n\nOne-time! One-time!\nFuck the five-oh cause they after me\nKill me if they could, I'll never let em capture me\nDone lost too many niggaz to this gangbangin\nHomies died in my arms, with his brains hangin, fucked up!\nI had to tell him it was alright, and that's a lie\nand he knew it when he shook and died, my God\nEven though I know I'm wrong man\nHennesey make a nigga think he strong, man (heh heh)\nI can't sleep, so I stay up, don't wanna fuck them bitches\nTry to calm me down, I ain't givin up\nI'm gettin lost in the weed, man, gettin high\nLivin everday, like I'm gon' die (gon' die, gon' die)\nI smoke a blunt to take the pain out, and if I wasn't high\nprobably try to blow my brains out\nLord knows...\n\nYou are appreciated.\n\nWhen I was young me and my mama had beef\n17 years old kicked out on the streets\nThough back at the time I never thought I'd see her face\nAin't a woman alive that could take my mama's place\nSuspended from school, scared to go home\nI was a fool with the big boys, breakin' all the rules\nShed tears with my baby sister\nOver the years we was poorer than the other little kids\nAnd even though we had different daddies\nThe same drama, when things went wrong we blamed mama\nI reminisce on the stress I caused, it was hell\nHuggin' on my mama from a jail cell\nAnd who'd think in elementary, hey I'd see the penitentiary\nOne day, runnin' from the police that's right\nMama catch me, put a whoopin' to my backside\nAnd even as a crack fiend mama\nYou always was a black queen mama\nI finally understand for a woman it ain't easy tryin' to raise a man\nYou always was committed, a poor single mother on welfare\nTell me how you did it, there's no way I can pay you back\nBut the plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (Dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nNow ain't nobody tell us it was fair\nNo love for my daddy 'cause the coward wasn't there\nHe passed away and I didn't cry\n'Cause my anger wouldn't let me feel for a stranger\nThey say I'm wrong and I'm heartless\nBut all along I was lookin' for a father, he was gone\nI hung around with the thugs and even though they sold drugs\nThey showed a young brother love\nI moved out and started really hangin'\nI needed money of my own so I started slangin'\nI ain't guilty 'cause even though I sell rocks\nIt feels good puttin' money in your mailbox\nI love payin' rent when the rent's due\nI hope you got the diamond necklace that I sent to you\n'Cause when I was low you was there for me\nYou never left me alone because you cared for me\nAnd I can see you comin' home after work, late\nYour in the kitchen tryin' to fix us a hot plate\nJust workin' with the scraps you was given\nAnd mama made miracles every Thanksgiving\nBut now the road got rough, your alone\nTryin' to raise 2 bad kids on your own\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\nYou are appreciated.\n\nLady, don't ya know we love ya. (And dear Mama)\nSweet lady, place no one above ya. (You are appreciated)\nSweet lady, don't ya know we love ya.\n\nPour out some liquor and I reminisce\n'Cause through the drama, I can always depend on my mama\nAnd when it seems that I'm hopeless\nYou say the words that can get me back in focus\nWhen I was sick as a little kid\nTo keep me happy, there's no limit to the things you did\nAnd all my childhood memories\nAre full of all the sweet things you did for me\nAnd even though I act crazy\nI got to thank the Lord that you made me\nThere are no words that can express how I feel\nYou never kept a secret, always stayed real\nAnd I appreciate how you raised me\nAnd all the extra love that you gave me\nI wish I could take the pain away\nIf you can make it through the night, there's a brighter day\nEverything will be alright if you hold on\nIt's a struggle, everyday gotta roll on\nAnd there's no way I can pay you back\nBut my plan is to show you that I understand.\n\n\nI take a shot of Henessey now I'm strong enough to face the madness\nNickel bag full of sess weed laced with hash\nPhone calls from my niggaz on the, other side\nTwo childhood friends just died, I couldn't cry\nA damn shame, when will we ever change\nAnd what remains from a twelve gauge to the brain\nArguements with my Boo is true\nI spend mo' time with my niggaz than I do with you\nBut everywhere it's the same thang, that's the game\nI'll be damned if a thang changed, fuck the fame\nI'll be hustling to make a mill-ion, lord knows\nAin't no love for us ghetto children, so we cold\nRag top slowin down, time to stop for gas\nBeep my horn for a hoochie with a proper ass, uhh\nIt ain't easy, that's my motto\nDrinkin Tanqueray straight out the bottle\nEverybody wanna know if I'm insane\nMy baby mama gotta mind full of silly games\nAnd all the drama got me stressin like I'm hopeless, I can't cope\nMe and the homies smokin roaches, cause we broke\nLate night hangin out til the sunrise gettin high\nWatchin the cops roll by\nIt ain't easy... that's right\n\nIt ain't easy, being me\nWill I see the penitentiary, or will I stay free\n\nI can't sleep niggaz plottin on to kill me while I'm dreamin\nWake up sweaty and screamin, cause I can hear them suckers schemin\nProbably paranoid, problem is, them punks be fantasizin\nA brother bite the bullet, open fire and I died\nI wonder why this the way it is, even now\nLookin out for these killer kids, cause they wild\nBill Clinton can you recognize a nigga representin\nDoin twenty to life in San Quentin\nGettin calls from my nigga Mike Tyson, ain't nuttin nice\nYo 'Pac, do something righteous witcha life\nAnd even thou you innocent you still a nigga, so they figure\nRather have you behind bars than triggers\nBut I'm hold ya down and holla Thug Life, lickin shots\nTil I see my niggaz free on the block\nBut no it ain't easy, hahahah\nTil I see my niggaz free, on the block, oh\nIt ain't easy\n\nLately been reminiscin\nbout Peppermint Schnapps in Junior High hit the block\nKeep an eye on the cops while D-Boys slang rocks\nIt's the project kid without a conscience, I'm havin dreams\nof hearin screams at my concerts, me all my childhood peers\nthrough the years tryin to stack a little green\nI was only seventeen, when I started servin fiends\nAnd I wish there was another way to stack a dollar\nSo my apoli', casue these hard times make me wanna holler\nWill I live to see tommorrow, am I fallin off?\nI hit the weed and then proceed to say fuck all of y'all\nAin't nobody down with me I'm thuggin, I can't go home\nCause muh-fuckers think I'm buggin, so now I'm in\nthis high powered cell at the county jail\nPunk judge got a grudge, can't post no bail, what\ndo I do in these county blues\nGettin battered and bruised by the you know who\nAnd these fakes get to shakin when they face me\nSnakes ain't got enough nuts to replace me\nSittin in this, livin hell, listenin to niggaz yell\nTryin to torture em to tell, I'm gettin mail\nBut ain't nobody sayin much, the same old nuts\nis makin bucks while these sluts is gettin fucked\nThey violated my probation, and it seems\nI'll be goin on a long vacation, meanwhile\nIt ain't easy\nNo it ain't easy\n\n","Ross, when’s this comet thing start?\nWell, technically it seven billion years ago…\nOkay! Okay! Fine, I’ll stop! No teaching, okay? We’ll just watch the pretty light streaking across the sky. Okay? Who’s official name is Bapstein-King.\nOkay! Okay!\nThere it is! Oh, look at that! Isn’t Mother Nature amazing?\nThat’s a plane!\nWell, all right. 1700 bags of peanuts flying that high, that’s pretty amazing too.\nHey, I wonder if you can see my apartment from up here.\nNo. No, you can’t.\nWhat?\nOh I don’t-I don’t know.\nMan, look at all those stars! Infinite space. It really, really makes you wonder, doesn’t it?\nY’know what else makes you wonder?\nHuh?\nCheck out the rack on this chick!\nOkay, we’ve been out here for two hours and we haven’t seen any stupid comets. Can we go now? I mean, Chandler’s getting chilly.\nNo, I’m not!\nThen why are you wearing Monica’s jacket?\nBecause it’s flattering!\nYeah actually, I think we’re gonna take off too. We rented a movie.\nOh! I won’t say, ‘no’ to a movie!\nUh Pheebs, we just actually kinda wanted to be alone.\nShh! Get me out of here.\nOh.\nRoss!\nWhat?\nCome here, check this out!\nWhat? Is it the comet?\nNo! No-no. Look, there’s a bug stuck in tar right here.\nJoey come—I can’t believe—I bring you here to see the Bapstein-King comet, one of nature’s most spectacular phenomenon, and all you care about are bugs stuck in tar and-and some woman!\nY’know, there’s two women dude.\nShow me where?\nRight-right up here.\nJoey where’s the pipe that was holding the door open?\nYeah, I do.\nJoey!\nWhat?! All right—Hey! Don’t look at me! You’re the one who wanted to come up and look for some stupid Burger King comet!\nIt’s called the Bapstein-King comet, okay? Hey! Hey! Bapstein was a very well respected astronomer!\nMonica!\nShe’s sleeping.\nI know, just quick-quick question, quick question. Which one was Deep Impact and which one was Armageddon?\nDeep Impact was the one with Robert Duval, Armageddon is what’s going to happen to you if you wake me up.\nSorry, I just…can’t sleep. Ooh!\nIt is in the living room where there is also a light! And no one will kick you in the shin.\nWhat?!\nHow could you be beeping?! I just disconnected you! I took out your battery! How can…\nSmoke Detector: Beep!\nDon’t interrupt me!!\nRachel!! Monica!!\nCome on!\nI can’t believe this!!\nAll right well, y’know…I guess we know what we have to do to get down.\nHelp us! Please help us! We’re stuck up on the roof and we can’t get down!!!\nRoss. I was thinking we could just go down the fire escape.\nBut don’t worry! We’re gonna go down the fire escape!!\nShhhhhhhhh!!! I’m sorry, I thought maybe I’d make some warm milk and it would help me sleep.\nWith a wok? I thought you were going to read my boring book to put you asleep.\nIt got interesting! Damn you Oprah!\nHere, let me make the milk, I’m up anyway.\nHey, y’know what we can do? Y’know, now that we are up? We can just like talk to each other all night long, y’know like we did when we were first going out. It’d be fun!\nOkay that does sound like fun.\nOkay, so how bummed were you when the second sister died huh?\nThe second sister dies?!\nNo. No, I-I was, I was talking about the book I was reading.\nThe second sister dies in Archie and Jughead Double Digest?\nThat’s correct.\nYou wanna go in the bedroom? It’s a little more comfortable.\nSure.\nOkay. Oh wait! Umm, did you send those contracts to Milan?\nIf this is your idea of sexy talk?\nNo seriously, y’know the contracts I gave you, did you overnight them?\nWhat contracts?\nOkay please tell me that this is just one of your jokes that you do that I don’t get.\nLike what?\nY’know, like the thing when you put the phone in your pants? Tag! I’m serious! This isn’t funny! Those contracts absolutely had to go out today!\nRach, I’m sorry, but you didn’t give me any contracts!\nYes I did! And I put a little Post-It on it that said, \"Must go out today,\" and underlined today three times and, and then I put a little heart in the corner because I didn’t want to seem to bossy.\nI’m telling you, you never gave them to me.\nY’know what Tag, if we went down to the office you would see those contracts sitting on your desk.\nNo, I would see you looking embarrassed because they are not on my desk!\nOr maybe you would see me looking embarrassed because you are talking on the phone with your crotch!\nYou wanna go down to the office right now?\nNo! Come on its late, we’re not gonna go down to the office.\nOkay I understand. I wouldn’t want to be proved wrong either.\nOkay get your coat! Nice work!\nAll right, it won’t go down any further. It’s stuck.\nUgh. Well, we’re just gonna have to jump. Yeah. Now, we’re gonna have to make sure to land to the right of that patch of ice, okay? Not hit the dumpster on the other side and uh, and try to avoid that-that weird brownish red stuff in the middle. So, when you get down there…you go up to the roof and you let me in.\nOh whoa-whoa wait a minute! I have to do it?!\nYeah! Oh yeah, you’ll be fine! It-it’ll be uh, just like bungy jumping. Y’know? But instead of bouncing back up you-you won’t.\nWhat if I smack my head on the concrete?\nWell, I’m gonna lie to you Joey, it’s a possibility.\nI don’t know Ross! I-I tell you what, let’s flip to see who does it, okay? You-you call it in the air, all right?\nOh, all right. Can you-can you see what it is?\nNo.\nOkay. Well, you be careful.\nWhat? No! No Ross! No-no! Stop! I’m not jumping! Okay, look I have an audition tomorrow and I can’t go if I break my leg.\nWell I’m jumping! I have a son! Okay? He won’t have a father if-if I die!\nWell all right so, it looks like we’re even!\nOkay. So, this wire is connected to this wire which plugs into here. What do you want from me?!!!!!!!\nOkay, here’s your milk. What do you want to talk about?\nWhat? What? What?\nOhh! Ohhhh! Were you sleeping sweetie? I’m sorry. Here.\nOkay! Feel free to look, but I’m telling you those contracts are not on this desk.\nOh how can you possibly know? Look at this mess, Tag! I mean, this is what I’m talking about! You have to be organized! You’ve got newspapers! You’ve got magazines! You got—Ohh! And who is this chippy? A little young for you Tag, but whatever.\nIt’s my sister.\nOkay, very cute braces. Anyway y’know what, the point is Tag, start looking because you are going to find those contracts on your desk.\nSo when do you imagine you gave them to me? In the morning or in the afternoon?\nIn the afternoon. Mr. Zelner came into my office after lunch. He put them on my desk, and then I put a Post-It on it that said, \"Must go out today.\" So you just keep looking in there! All right?\nIt’s not here.\nPuzzler. A bit of a puzzle. Why don’t you um, check the copy room, maybe you left the contracts in there?\nHow could I have left them in the copy room?\nI don’t know Tag! How can your genitals make phone calls? Okay? It’s not a perfect world! Just go please.\nFine.\nThank you. I still don’t get it.\nAre you still awake?\nYeah! You?\nYou do know that was me who just said that right? Hey. As long as we’re both up…\nI hope you’re not thinking about cleaning the living room.\nMan, I’m starving! What the hell was I thinking at dinner?! \"Do you want soup or salad?\" Both! Always order both!\nY’know, y’know I’m lookin’ and I don’t think anyone’s home here. I say we just break the window, crawl through, and-and y’know explain later.\nYeah? Really? No one’s home?\nI don’t think so. Hello?\nOkay, this is where you and I part ways. Noisy bitch!\nWhat?! What are you doing?!\nDo you know what just happened?\nYeah. We-we had sex and then we fell asleep.\nNo. We were in the middle of sex…and you fell asleep.\nNooo! No, that’s not true. No, best time ever! Yeah, you rocked me world!\nMonica?\nWhat?!\nI was giving you some of my best moves, and you missed it. So please wake up so we can do it right!\nOkay. Okay, I’m ready. Come on big fella!\nOkay.\nGive me the good stuff.\nYeah! And I probably won’t spill coffee grounds all over the kitchen floor.\nOkay, I’m up! I’m up!\nHi! I got you some coffee. To, uh… …fair enough. So! Do you got anything for me?\nStill no luck.\nOh my God! Did you check your entire desk! Did you check all the drawers!\nDo you want me to check again?\nWell yeah, I wish that you would.\nWell, it’s not out here. Is there any chance it could be in your office?Any luck?\nCan I see you in my office for a minute?\nY’know what? I’m not even going to gloat. I’m just really relived this whole thing is over.\nYou put these on my desk!\nI did not!\nOh really? So you’re saying they just slid out of your bottom drawer, crawled across the floor, then jumped on to my desk?!\nHow did you know they were in my bottom drawer?\nI am so hot for you right now.\nOh my God! How did you get back here?!\nA Disembodied Voice: Phoebe Buffay?!\nOh! Hi, officer—fireman, can-can I help you?\nWe found your fire alarm in the trash chute.\nThat’s not mine.\nYes it is.\nHow do you know?\nThe next time you want to dump a fire alarm in a trash chute, don’t wrap it in a blanket that says, \"Property of Phoebe Buffay not Monica.\"\nOkay do you—Okay, do you have a search warrant? Because the last time I checked this was still America!\nPlease reattach this, it’s against the law to disconnect them.\nFine! But please God; tell me how to stop them from going off!\nThere’s a reset button under the plastic cover.\nThere’s a reset button?! Ugh, thank you! Thank you! Ohh, God!\nOkay, do-do you have a good grip?\nYeah!\nOkay, I’m going to start climb down you now.\nAll right! Just hurry up!\nOkay. Now-now-now should I climb down your front so we’re face to face or-or should I climb down your back so we’re-we’re butt to face.\nI think face to face.\nI would say that.\nFace to face, yeah!\nOkay, here I go.\nAll right.\nOh my… How much do you weigh Ross?!\nI prefer not to answer that right now, I’m still carrying a little holiday weight.\nY’know, when we talked about face to face, I don’t think we thought it all the way through.\nSo what do you want me to do?\nWell, just shimmy down me and drop!\nHi.\nHi.\nM-maybe I should hang and you can climb down me.\nYeah? Maybe we should talk about that for a little while!\nIt’s still looks pretty far!\nIt’s not that far! Just drop!\nDo not rush me!!\nRoss, you should know that my pants are startin’ to come down and I’m not wearing any underwear!\nOww!! My ankle! I really hurt my ankle! I think I twisted it when I—Ooh, a quarter!\nThat really was some of your best work.\nHm-hmm, I told you! I can’t believe that I’ve only got two hours before I call in sick for work.\nI have to be up in seven minutes.\nWell, you’re not gonna believe this, but if you have seven minutes…\nReally?!\nDo you wanna?\nOkay! You get the vacuum cleaner and I’ll get the furniture polish!\n"]