["The liver, an organ only found in vertebrates, detoxifies various metabolites, synthesizes proteins, and produces biochemicals necessary for digestion. In humans, it is located in the right upper quadrant of the abdomen, below the diaphragm. Its other roles in metabolism include the regulation of glycogen storage, decomposition of red blood cells and the production of hormones. The liver is an accessory digestive gland that produces bile, an alkaline compound which helps the breakdown of fat. Bile aids in digestion via the emulsification of lipids. The gallbladder, a small pouch that sits just under the liver, stores bile produced by the liver. The liver's highly specialized tissue consisting of mostly hepatocytes regulates a wide variety of high-volume biochemical reactions, including the synthesis and breakdown of small and complex molecules, many of which are necessary for normal vital functions. Estimates regarding the organ's total number of functions vary, but textbooks generally cite it being around 500. Terminology related to the liver often starts in hepat- from ἡπατο-, the Greek word for liver. There is currently no way to compensate for the absence of liver function in the long term, although liver dialysis techniques can be used in the short term. Artificial livers are yet to be developed to promote long-term replacement in the absence of the liver. , liver transplantation is the only option for complete liver failure.\nThe liver is a reddish-brown wedge-shaped organ with four lobes of unequal size and shape. A human liver normally weighs, and has a width of about 15 cm. It is both the heaviest internal organ and the largest gland in the human body. Located in the right upper quadrant of the abdominal cavity, it rests just below the diaphragm, to the right of the stomach and overlies the gallbladder. The liver is connected to two large blood vessels: the hepatic artery and the portal vein. The hepatic artery carries oxygen-rich blood from the aorta, whereas the portal vein carries blood rich in digested nutrients from the entire gastrointestinal tract and also from the spleen and pancreas. These blood vessels subdivide into small capillaries known as liver sinusoids, which then lead to a lobule. Lobules are the functional units of the liver. Each lobule is made up of millions of hepatic cells (hepatocytes) which are the basic metabolic cells. The lobules are held together by a fine dense irregular fibroelastic connective tissue layer which extends from the fibrous capsule covering the entire liver known as '''Glisson's capsule'''. This extends into the structure of the liver, by accompanying the blood vessels (veins and arteries), ducts and nerves at the hepatic hilum. The whole surface of the liver except for the bare area, is covered in a serous coat derived from the peritoneum, and this firmly adheres to the inner Glisson's capsule.\nThe liver is grossly divided into two parts when viewed from above – a right and a left lobe, and four parts when viewed from below (left lobe, right lobe, caudate and quadrate lobes). The falciform ligament, divides the liver into a left and right lobe. From below, the two additional lobes are located between the right and left lobes, one in front of the other. A line can be imagined running from the left of the vena cava and all the way forward to divide the liver and gallbladder into two halves. This line is called \"Cantlie's line\". Other anatomical landmarks include the ligamentum venosum and the round ligament of the liver (ligamentum teres), which further divide the left side of the liver in two sections. An important anatomical landmark, the porta hepatis, divides this left portion into four segments, which can be numbered starting at the caudate lobe as I in an anticlockwise manner. From this parietal view, seven segments can be seen, because the eighth segment is only visible in the visceral view.\nOn the diaphragmatic surface, apart from a triangular bare area where it connects to the diaphragm, the liver is covered by a thin double-layered membrane, the peritoneum, that helps to reduce friction against other organs. This surface covers the convex shape of the two lobes where it accommodates the shape of the diaphragm. The peritoneum folds back on itself to form the falciform ligament and the right and left triangular ligaments. These peritoneal ligaments are not related to the anatomic ligaments in joints, and the right and left triangular ligaments have no known functional importance, though they serve as surface landmarks. The falciform ligament functions to attach the liver to the posterior portion of the anterior body wall. The visceral surface or inferior surface, is uneven and concave. It is covered in peritoneum apart from where it attaches the gallbladder and the porta hepatis.\nThere are several impressions on the surface of the liver which accommodate the various adjacent structures and organs. Underneath the right lobe and to the right of the gallbladder fossa, are two impressions, one behind the other and separated by a ridge. The one in front is a shallow colic impression, formed by the hepatic flexure and the one behind is a deeper renal impression accommodating part of the right kidney and part of the suprarenal gland. The suprarenal impression is a small triangular depressed area on the liver. It is located close to the right of the fossa, between the bare area and the caudate lobe, and immediately above the renal impression. The greater part of the suprarenal impression is devoid of peritoneum and it lodges the right suprarenal gland. Medial to the renal impression is a third and slightly marked impression, lying between it and the neck of the gall-bladder. This is caused by the descending portion of the duodenum, and is known as the duodenal impression. The inferior surface of the left lobe of the liver presents behind and to the left the gastric impression. This is moulded over the upper front surface of the stomach, and to the right of this is a rounded eminence, the tuber omentale, which fits into the concavity of the lesser curvature of the stomach and lies in front of the anterior layer of the lesser omentum.\nMicroscopically, each liver lobe is seen to be made up of hepatic lobules. The lobules are roughly hexagonal, and consist of plates of hepatocytes radiating from a central vein. The central vein joins to the hepatic vein to carry blood out from the liver. A distinctive component of a lobule is the portal triad, which can be found running along each of the lobule's corners. The portal triad, misleadingly named, consists of five structures: a branch of the hepatic artery, a branch of the hepatic portal vein, and a bile duct, as well as lymphatic vessels and a branch of the vagus nerve. Between the hepatocyte plates are liver sinusoids, which are enlarged capillaries through which blood from the hepatic portal vein and hepatic artery enters via the portal triads, then drains to the central vein. Histology, the study of microscopic anatomy, shows two major types of liver cell: parenchymal cells and non-parenchymal cells. 70–85% of the liver volume is occupied by parenchymal hepatocytes. Non-parenchymal cells constitute 40% of the total number of liver cells but only 6.5% of its volume. The liver sinusoids are lined with two types of cell, sinusoidal endothelial cells, and phagocytic Kupffer cells. Hepatic stellate cells are non-parenchymal cells found in the perisinusoidal space, between a sinusoid and a hepatocyte. Additionally, intrahepatic lymphocytes are often present in the sinusoidal lumen.\nThe central area or hepatic hilum, includes the opening known as the porta hepatis which carries the common bile duct and common hepatic artery, and the opening for the portal vein. The duct, vein, and artery divide into left and right branches, and the areas of the liver supplied by these branches constitute the functional left and right lobes. The functional lobes are separated by the imaginary plane, Cantlie's line, joining the gallbladder fossa to the inferior vena cava. The plane separates the liver into the true right and left lobes. The middle hepatic vein also demarcates the true right and left lobes. The right lobe is further divided into an anterior and posterior segment by the right hepatic vein. The left lobe is divided into the medial and lateral segments by the left hepatic vein. The hilar area of the liver is described in terms of three plates that contain the bile ducts and blood vessels. The contents of the whole plate system are surrounded by a sheath. The three plates are the hilar plate, the cystic plate and the umbilical plate and the plate system is the site of the many anatomical variations to be found in the liver.\nIn the widely used Couinaud system, the functional lobes are further divided into a total of eight subsegments based on a transverse plane through the bifurcation of the main portal vein. The caudate lobe is a separate structure which receives blood flow from both the right- and left-sided vascular branches. The Couinaud classification of liver anatomy divides the liver into eight functionally independent liver segments. Each segment has its own vascular inflow, outflow and biliary drainage. In the centre of each segment there is a branch of the portal vein, hepatic artery and bile duct. In the periphery of each segment there is vascular outflow through the hepatic veins. The classification system uses the vascular supply in the liver to separate the functional units (numbered I to VIII), with unit 1, the caudate lobe, receiving its supply from both the right and the left branches of portal vein. It contains one or more hepatic veins which drain directly into the inferior vena cava. The remainder of the units (II to VIII) are numbered in a clockwise fashion:\nApproximately 20,000 protein coding genes are expressed in human cells and 60% of these genes are expressed in a normal, adult liver. Over 400 genes are more specifically expressed in the liver, with some 150 genes highly specific for liver tissue. A large fraction of the corresponding liver specific proteins are mainly expressed in hepatocytes and secreted into the blood and constitute plasma proteins. Other liver specific proteins are certain liver enzymes such as HAO1 and RDH16, proteins involved in bile synthesis such as BAAT and SLC27A5, and transporter proteins involved in the metabolism of drugs, such as ABCB11 and SLC2A2. Examples of highly liver-specific proteins include apolipoprotein A II, coagulation factors F2 and F9, complement factor related proteins and the fibrinogen beta chain protein.\nOrganogenesis, the development of the organs takes place from the third to the eighth week during embryogenesis. The origins of the liver lie in both the ventral portion of the foregut endoderm (endoderm being one of the 3 embryonic germ layers) and the constituents of the adjacent septum transversum mesenchyme. In the human embryo, the hepatic diverticulum is the tube of endoderm that extends out from the foregut into the surrounding mesenchyme. The mesenchyme of septum transversum induces this endoderm to proliferate, to branch, and to form the glandular epithelium of the liver. A portion of the hepatic diverticulum (that region closest to the digestive tube) continues to function as the drainage duct of the liver, and a branch from this duct produces the gallbladder. Besides signals from the septum transversum mesenchyme, fibroblast growth factor from the developing heart also contributes to hepatic competence, along with retinoic acid emanating from the lateral plate mesoderm. The hepatic endodermal cells undergo a morphological transition from columnar to pseudostratified resulting in thickening into the early liver bud. Their expansion forms a population of the bipotential hepatoblasts. Hepatic stellate cells are derived from mesenchyme. After migration of hepatoblasts into the septum transversum mesenchyme, the hepatic architecture begins to be established, with liver sinusoids and bile canaliculi appearing. The liver bud separates into the lobes. The left umbilical vein becomes the ductus venosus and the right vitelline vein becomes the portal vein. The expanding liver bud is colonized by hematopoietic cells. The bipotential hepatoblasts begin differentiating into biliary epithelial cells and hepatocytes. The biliary epithelial cells differentiate from hepatoblasts around portal veins, first producing a monolayer, and then a bilayer of cuboidal cells. In ductal plate, focal dilations emerge at points in the bilayer, become surrounded by portal mesenchyme, and undergo tubulogenesis into intrahepatic bile ducts. Hepatoblasts not adjacent to portal veins instead differentiate into hepatocytes and arrange into cords lined by sinudoidal epithelial cells and bile canaliculi. Once hepatoblasts are specified into hepatocytes and undergo further expansion, they begin acquiring the functions of a mature hepatocyte, and eventually mature hepatocytes appear as highly polarized epithelial cells with abundant glycogen accumulation. In the adult liver, hepatocytes are not equivalent, with position along the portocentrovenular axis within a liver lobule dictating expression of metabolic genes involved in drug metabolism, carbohydrate metabolism, ammonia detoxification, and bile production and secretion. WNT/β-catenin has now been identified to be playing a key role in this phenomenon. At birth the liver comprises roughly 4% of body weight and is at average 120 g. Over the course of further development, it will increase to 1.4–1.6 kg but will only take up 2.5–3.5% of body weight.\nIn the growing fetus, a major source of blood to the liver is the umbilical vein which supplies nutrients to the growing fetus. The umbilical vein enters the abdomen at the umbilicus, and passes upward along the free margin of the falciform ligament of the liver to the inferior surface of the liver. There it joins with the left branch of the portal vein. The ductus venosus carries blood from the left portal vein to the left hepatic vein and then to the inferior vena cava, allowing placental blood to bypass the liver. In the fetus, the liver does not perform the normal digestive processes and filtration of the infant liver because nutrients are received directly from the mother via the placenta. The fetal liver releases some blood stem cells that migrate to the fetal thymus, creating the T-cells or T-lymphocytes. After birth, the formation of blood stem cells shifts to the red bone marrow. After two to five days, the umbilical vein and ductus venosus are completely obliterated; the former becomes the round ligament of liver and the latter becomes the ligamentum venosum. In the disorders of cirrhosis and portal hypertension, the umbilical vein can open up again.\nThe various functions of the liver are carried out by the liver cells or hepatocytes. The liver is thought to be responsible for up to 500 separate functions, usually in combination with other systems and organs. Currently, there is no artificial organ or device capable of reproducing all the functions of the liver. Some functions can be carried out by liver dialysis, an experimental treatment for liver failure.\nThe liver receives a dual blood supply from the hepatic portal vein and hepatic arteries. The hepatic portal vein delivers approximately 75% of the liver's blood supply, and carries venous blood drained from the spleen, gastrointestinal tract, and its associated organs. The hepatic arteries supply arterial blood to the liver, accounting for the remaining quarter of its blood flow. Oxygen is provided from both sources; approximately half of the liver's oxygen demand is met by the hepatic portal vein, and half is met by the hepatic arteries. Blood flows through the liver sinusoids and empties into the central vein of each lobule. The central veins coalesce into hepatic veins, which leave the liver and drain into the inferior vena cava.\nThe biliary tract is derived from the branches of the bile ducts. The biliary tract, also known as the biliary tree, is the path by which bile is secreted by the liver then transported to the first part of the small intestine, the duodenum. The bile produced in the liver is collected in bile canaliculi, small grooves between the faces of adjacent hepatocytes. The canaliculi radiate to the edge of the liver lobule, where they merge to form bile ducts. Within the liver, these ducts are termed intrahepatic bile ducts, and once they exit the liver they are considered extrahepatic. The intrahepatic ducts eventually drain into the right and left hepatic ducts, which exit the liver at the transverse fissure, and merge to form the common hepatic duct. The cystic duct from the gallbladder joins with the common hepatic duct to form the common bile duct. Bile either drains directly into the duodenum via the common bile duct, or is temporarily stored in the gallbladder via the cystic duct. The common bile duct and the pancreatic duct enter the second part of the duodenum together at the hepatopancreatic ampulla, also known as the ampulla of Vater.\nThe liver plays a major role in carbohydrate, protein, amino acid, and lipid metabolism. The liver performs several roles in carbohydrate metabolism: The liver synthesizes and stores approximately 100g of glycogen via glycogenesis, the formation of glycogen from glucose. When needed, the liver releases glucose into the blood by performing glycogenolysis, the breakdown of glycogen into glucose. The liver is also responsible for gluconeogenesis, which is the synthesis of glucose from certain amino acids, lactate or glycerol. Adipose and liver cells produce glycerol by breakdown of fat, which the liver uses for gluconeogenesis. The liver is responsible for the mainstay of protein metabolism, synthesis as well as degradation. It is also responsible for a large part of amino acid synthesis. The liver plays a role in the production of clotting factors as well as red blood cell production. Some of the proteins synthesized by the liver include coagulation factors I (fibrinogen), II (prothrombin), V, VII, VIII, IX, X, XI, XIII, as well as protein C, protein S and antithrombin. In the first trimester fetus, the liver is the main site of red blood cell production. By the 32nd week of gestation, the bone marrow has almost completely taken over that task. The liver is a major site of production for thrombopoietin, a glycoprotein hormone that regulates the production of platelets by the bone marrow. The liver plays several roles in lipid metabolism: it performs cholesterol synthesis, lipogenesis, the production of triglycerides, and a bulk of the body's lipoproteins are synthesized in the liver. The liver plays a key role in digestion, as it produces and excretes bile (a yellowish liquid) required for emulsifying fats and help the absorption of vitamin K from the diet. Some of the bile drains directly into the duodenum, and some is stored in the gallbladder. The liver also produces insulin-like growth factor 1, a polypeptide protein hormone that plays an important role in childhood growth and continues to have anabolic effects in adults.\nThe liver is responsible for the breakdown of insulin and other hormones. The liver breaks down bilirubin via glucuronidation, facilitating its excretion into bile. The liver is responsible for the breakdown and excretion of many waste products. It plays a key role in breaking down or modifying toxic substances (e.g., methylation) and most medicinal products in a process called drug metabolism. This sometimes results in toxication, when the metabolite is more toxic than its precursor. Preferably, the toxins are conjugated to avail excretion in bile or urine. The liver breaks down ammonia into urea as part of the urea cycle, and the urea is excreted in the urine.\nThe oxidative capacity of the liver decreases with aging and therefore any medications that require oxidation (for instance, benzodiazepines) are more likely to accumulate to toxic levels. However, medications with shorter half-lives, such as lorazepam and oxazepam, are preferred in most cases when benzodiazepines are required in regard to geriatric medicine.\nThe liver is a vital organ and supports almost every other organ in the body. Because of its strategic location and multidimensional functions, the liver is also prone to many diseases. The bare area of the liver is a site that is vulnerable to the passing of infection from the abdominal cavity to the thoracic cavity. Hepatitis is a common condition of inflammation of the liver. The most usual cause of this is viral, and the most common of these infections are hepatitis A, B, C, D, and E. Some of these infections are sexually transmitted. Inflammation can also be caused by other viruses in the Herpesviridae family such as the herpes simplex virus. Chronic (rather than acute) infection with hepatitis B virus or hepatitis C virus is the main cause of liver cancer. Globally, about 248 million individuals are chronically infected with HBV (with 843,724 in the U.S.) and 142 million are chronically infected with HCV (with 2.7 million in the U.S. ). Globally there are about 114 million and 20 million cases of hepatitis A and hepatitis E respectively, but these generally resolve, and do not become chronic (see Hepatitis A, Hepatitis E). Hepatitis D virus is a \"satellite\" of hepatitis B virus (can only infect in the presence of hepatitis B), and co-infects nearly 20 million people with hepatitis B, globally (see Hepatitis D). Hepatic encephalopathy is caused by an accumulation of toxins in the bloodstream that are normally removed by the liver. This condition can result in coma and can prove fatal. Other disorders caused by excessive alcohol consumption are grouped under alcoholic liver diseases and these include alcoholic hepatitis, fatty liver, and cirrhosis. Factors contributing to the development of alcoholic liver diseases are not only the quantity and frequency of alcohol consumption, but can also include gender, genetics, and liver insult. Liver damage can also be caused by drugs, particularly paracetamol and drugs used to treat cancer. A rupture of the liver can be caused by a liver shot used in combat sports. Budd–Chiari syndrome is a condition caused by blockage of the hepatic veins (including thrombosis) that drain the liver. It presents with the classical triad of abdominal pain, ascites and liver enlargement. Primary biliary cholangitis is an autoimmune disease of the liver. It is marked by slow progressive destruction of the small bile ducts of the liver, with the intralobular ducts (Canals of Hering) affected early in the disease. When these ducts are damaged, bile and other toxins build up in the liver (cholestasis) and over time damages the liver tissue in combination with ongoing immune related damage. This can lead to scarring (fibrosis) and cirrhosis. Cirrhosis increases the resistance to blood flow in the liver, and can result in portal hypertension. Congested anastomoses between the portal venous system and the systemic circulation, can be a subsequent condition. Many diseases of the liver are accompanied by jaundice caused by increased levels of bilirubin in the system. The bilirubin results from the breakup of the hemoglobin of dead red blood cells; normally, the liver removes bilirubin from the blood and excretes it through bile. There are also many pediatric liver diseases, including biliary atresia, alpha-1 antitrypsin deficiency, alagille syndrome, progressive familial intrahepatic cholestasis, Langerhans cell histiocytosis and hepatic hemangioma a benign tumour the most common type of liver tumour, thought to be congenital. A genetic disorder causing multiple cysts to form in the liver tissue, usually in later life, and usually asymptomatic, is polycystic liver disease. Diseases that interfere with liver function will lead to derangement of these processes. However, the liver has a great capacity to regenerate and has a large reserve capacity. In most cases, the liver only produces symptoms after extensive damage. Hepatomegaly refers to an enlarged liver and can be due to many causes. It can be palpated in a liver span measurement. Liver diseases may be diagnosed by liver function tests–blood tests that can identify various markers. For example, acute-phase reactants are produced by the liver in response to injury or inflammation.\nThe classic symptoms of liver damage include the following:\nThe diagnosis of liver disease is made by liver function tests, groups of blood tests, that can readily show the extent of liver damage. If infection is suspected, then other serological tests will be carried out. A physical examination of the liver can only reveal its size and any tenderness, and some form of imaging such as an ultrasound or CT scan may also be needed. Sometimes a liver biopsy will be necessary, and a tissue sample is taken through a needle inserted into the skin just below the rib cage. This procedure may be helped by a sonographer providing ultrasound guidance to an interventional radiologist.\nThe liver is the only human internal organ capable of natural regeneration of lost tissue; as little as 25% of a liver can regenerate into a whole liver. This is, however, not true regeneration but rather compensatory growth in mammals. The lobes that are removed do not regrow and the growth of the liver is a restoration of function, not original form. This contrasts with true regeneration where both original function and form are restored. In some other species, such as fish, the liver undergoes true regeneration by restoring both shape and size of the organ. In the liver, large areas of the tissues are formed but for the formation of new cells there must be sufficient amount of material so the circulation of the blood becomes more active. This is predominantly due to the hepatocytes re-entering the cell cycle. That is, the hepatocytes go from the quiescent G0 phase to the G1 phase and undergo mitosis. This process is activated by the p75 receptors. There is also some evidence of bipotential stem cells, called hepatic oval cells or ovalocytes (not to be confused with oval red blood cells of ovalocytosis), which are thought to reside in the canals of Hering. These cells can differentiate into either hepatocytes or cholangiocytes. Cholangiocytes are the epithelial lining cells of the bile ducts. They are cuboidal epithelium in the small interlobular bile ducts, but become columnar and mucus secreting in larger bile ducts approaching the porta hepatis and the extrahepatic ducts. Research is being carried out on the use of stem cells for the generation of an artificial liver. Scientific and medical works about liver regeneration often refer to the Greek Titan Prometheus who was chained to a rock in the Caucasus where, each day, his liver was devoured by an eagle, only to grow back each night. The myth suggests the ancient Greeks may have known about the liver’s remarkable capacity for self-repair. Human liver transplants were first performed by Thomas Starzl in the United States and Roy Calne in Cambridge, England in 1963 and 1967, respectively. Liver transplantation is the only option for those with irreversible liver failure. Most transplants are done for chronic liver diseases leading to cirrhosis, such as chronic hepatitis C, alcoholism, autoimmune hepatitis, and many others. Less commonly, liver transplantation is done for fulminant hepatic failure, in which liver failure occurs over days to weeks. Liver allografts for transplant usually come from donors who have died from fatal brain injury. Living donor liver transplantation is a technique in which a portion of a living person's liver is removed (hepatectomy) and used to replace the entire liver of the recipient. This was first performed in 1989 for pediatric liver transplantation. Only 20 percent of an adult's liver (Couinaud segments 2 and 3) is needed to serve as a liver allograft for an infant or small child. More recently, adult-to-adult liver transplantation has been done using the donor's right hepatic lobe, which amounts to 60 percent of the liver. Due to the ability of the liver to regenerate, both the donor and recipient end up with normal liver function if all goes well. This procedure is more controversial, as it entails performing a much larger operation on the donor, and indeed there have been at least two donor deaths out of the first several hundred cases. A recent publication has addressed the problem of donor mortality, and at least 14 cases have been found. The risk of postoperative complications (and death) is far greater in right-sided operations than that in left-sided operations. With the recent advances of noninvasive imaging, living liver donors usually have to undergo imaging examinations for liver anatomy to decide if the anatomy is feasible for donation. The evaluation is usually performed by multidetector row computed tomography and magnetic resonance imaging (MRI). MDCT is good in vascular anatomy and volumetry. MRI is used for biliary tree anatomy. Donors with very unusual vascular anatomy, which makes them unsuitable for donation, could be screened out to avoid unnecessary operations.\nIn Greek mythology, Prometheus was punished by the gods for revealing fire to humans, by being chained to a rock where a vulture (or an eagle) would peck out his liver, which would regenerate overnight. (The liver is the only human internal organ that actually can regenerate itself to a significant extent.) Many ancient peoples of the Near East and Mediterranean areas practiced a type of divination called haruspicy, where they tried to obtain information by examining the livers of sheep and other animals. In Plato, and in later physiology, the liver was thought to be the seat of the darkest emotions (specifically wrath, jealousy and greed) which drive men to action. The Talmud (tractate Berakhot 61b) refers to the liver as the seat of anger, with the gallbladder counteracting this. The Persian, Urdu, and Hindi languages (جگر or जिगर or jigar) refer to the liver in figurative speech to indicate courage and strong feelings, or \"their best\"; e.g., \"This Mecca has thrown to you the pieces of its liver!\". The term jan e jigar, literally \"the strength (power) of my liver\", is a term of endearment in Urdu. In Persian slang, jigar is used as an adjective for any object which is desirable, especially women. In the Zulu language, the word for liver (isibindi) is the same as the word for courage. The legend of Liver-Eating Johnson says that he would cut out and eat the liver of each man killed after dinner. In the motion picture The Message, Hind bint Utbah is implied or portrayed eating the liver of Hamza ibn ‘Abd al-Muttalib during the Battle of Uhud. Although there are narrations that suggest that Hind did \"taste\", rather than eat, the liver of Hamza, the authenticity of these narrations has to be questioned. On November 26, 1987, the city of Ferrol, Spain, inaugurated what is believed to be the only monument to the liver in the world. The then-mayor, Jaime Quintanilla, also happened to be a doctor, and thought appropriate to promote the monument. At an approximate cost of $3.200, the monument stands in the village of Balón. A plaque reads (In Galician language, free translation): \"The Liver [is the] basis of Life\", and below \"Through History, Mankind tried to cure all illness. By helping it on this duty, you are doing a great job. We are grateful for it\".\nThe liver of mammals, fowl, and fish are commonly eaten as food by humans. Domestic pig, ox, lamb, calf, chicken, and goose livers are widely available from butchers and supermarkets. Liver can be baked, boiled, broiled, fried, stir-fried, or eaten raw (asbeh nayeh or sawda naye in Lebanese cuisine, or liver sashimi in Japanese cuisine. In many preparations, pieces of liver are combined with pieces of meat or kidneys, like in the various forms of Middle Eastern mixed grill (e.g. meurav Yerushalmi). Liver is often made into spreads. Well-known examples include liver pâté, foie gras, chopped liver, and leverpastej. Liver sausages such as Braunschweiger and liverwurst are also a valued meal. Liver sausages may also be used as spreads. A traditional South African delicacy, namely skilpadjies, is made of minced lamb's liver wrapped in netvet (caul fat), and grilled over an open fire. Animal livers are rich in iron and vitamin A, and cod liver oil is commonly used as a dietary supplement. Traditionally, some fish livers were valued as food, especially the stingray liver. It was used to prepare delicacies, such as poached skate liver on toast in England, as well as the beignets de foie de raie and foie de raie en croute in French cuisine.\nThe liver is found in all vertebrates, and is typically the largest visceral (internal) organ. Its form varies considerably in different species, and is largely determined by the shape and arrangement of the surrounding organs. Nonetheless, in most species it is divided into right and left lobes; exceptions to this general rule include snakes, where the shape of the body necessitates a simple cigar-like form. The internal structure of the liver is broadly similar in all vertebrates. An organ sometimes referred to as a liver is found associated with the digestive tract of the primitive chordate Amphioxus. Although it performs many functions of a liver, it is not considered a true liver but a homolog of the vertebrate liver.<ref name=\"YuanRuan2015\"> The amphioxus hepatic caecum produces the liver-specific proteins vitellogenin, antithrombin, plasminogen, alanine aminotransferase, and insulin/Insulin-like growth factor <ref name=\"GuoZhang2009\">\n\n","My girl's got a big mouth with which she blabbers a lot.\nShe laughs at most everything, whether it's funny or not.\nAnd if you see her tell her it's over now.\n\nI want a girl who will laugh for no one else.\nWhen I'm away she puts her makeup on the shelf.\nWhen I'm away she never leaves the house.\nI want a girl who laughs for no one else .\n\nMy girl's got eyeballs in the back of her head.\nShe looks around and around. You know it makes me sad to see her like that.\nPlease don't believe her - she says that for anyone.\nAnd if you see her tell her it's over.\n\n","HIGH above the city, on a tall column, stood the statue of the Happy\nPrince.  He was gilded all over with thin leaves of fine gold, for eyes\nhe had two bright sapphires, and a large red ruby glowed on his\nsword-hilt.\n\nHe was very much admired indeed.  “He is as beautiful as a weathercock,”\nremarked one of the Town Councillors who wished to gain a reputation for\nhaving artistic tastes; “only not quite so useful,” he added, fearing\nlest people should think him unpractical, which he really was not.\n\n“Why can’t you be like the Happy Prince?” asked a sensible mother of her\nlittle boy who was crying for the moon.  “The Happy Prince never dreams\nof crying for anything.”\n\n“I am glad there is some one in the world who is quite happy,” muttered a\ndisappointed man as he gazed at the wonderful statue.\n\n“He looks just like an angel,” said the Charity Children as they came out\nof the cathedral in their bright scarlet cloaks and their clean white\npinafores.\n\n“How do you know?” said the Mathematical Master, “you have never seen\none.”\n\n“Ah! but we have, in our dreams,” answered the children; and the\nMathematical Master frowned and looked very severe, for he did not\napprove of children dreaming.\n\nOne night there flew over the city a little Swallow.  His friends had\ngone away to Egypt six weeks before, but he had stayed behind, for he was\nin love with the most beautiful Reed.  He had met her early in the spring\nas he was flying down the river after a big yellow moth, and had been so\nattracted by her slender waist that he had stopped to talk to her.\n\n“Shall I love you?” said the Swallow, who liked to come to the point at\nonce, and the Reed made him a low bow.  So he flew round and round her,\ntouching the water with his wings, and making silver ripples.  This was\nhis courtship, and it lasted all through the summer.\n\n“It is a ridiculous attachment,” twittered the other Swallows; “she has\nno money, and far too many relations”; and indeed the river was quite\nfull of Reeds.  Then, when the autumn came they all flew away.\n\nAfter they had gone he felt lonely, and began to tire of his lady-love.\n“She has no conversation,” he said, “and I am afraid that she is a\ncoquette, for she is always flirting with the wind.”  And certainly,\nwhenever the wind blew, the Reed made the most graceful curtseys.  “I\nadmit that she is domestic,” he continued, “but I love travelling, and my\nwife, consequently, should love travelling also.”\n\n“Will you come away with me?” he said finally to her; but the Reed shook\nher head, she was so attached to her home.\n\n“You have been trifling with me,” he cried.  “I am off to the Pyramids.\nGood-bye!” and he flew away.\n\nAll day long he flew, and at night-time he arrived at the city.  “Where\nshall I put up?” he said; “I hope the town has made preparations.”\n\nThen he saw the statue on the tall column.\n\n“I will put up there,” he cried; “it is a fine position, with plenty of\nfresh air.”  So he alighted just between the feet of the Happy Prince.\n\n“I have a golden bedroom,” he said softly to himself as he looked round,\nand he prepared to go to sleep; but just as he was putting his head under\nhis wing a large drop of water fell on him.  “What a curious thing!” he\ncried; “there is not a single cloud in the sky, the stars are quite clear\nand bright, and yet it is raining.  The climate in the north of Europe is\nreally dreadful.  The Reed used to like the rain, but that was merely her\nselfishness.”\n\nThen another drop fell.\n\n“What is the use of a statue if it cannot keep the rain off?” he said; “I\nmust look for a good chimney-pot,” and he determined to fly away.\n\nBut before he had opened his wings, a third drop fell, and he looked up,\nand saw—Ah! what did he see?\n\nThe eyes of the Happy Prince were filled with tears, and tears were\nrunning down his golden cheeks.  His face was so beautiful in the\nmoonlight that the little Swallow was filled with pity.\n\n“Who are you?” he said.\n\n“I am the Happy Prince.”\n\n“Why are you weeping then?” asked the Swallow; “you have quite drenched\nme.”\n\n“When I was alive and had a human heart,” answered the statue, “I did not\nknow what tears were, for I lived in the Palace of Sans-Souci, where\nsorrow is not allowed to enter.  In the daytime I played with my\ncompanions in the garden, and in the evening I led the dance in the Great\nHall.  Round the garden ran a very lofty wall, but I never cared to ask\nwhat lay beyond it, everything about me was so beautiful.  My courtiers\ncalled me the Happy Prince, and happy indeed I was, if pleasure be\nhappiness.  So I lived, and so I died.  And now that I am dead they have\nset me up here so high that I can see all the ugliness and all the misery\nof my city, and though my heart is made of lead yet I cannot chose but\nweep.”\n\n“What! is he not solid gold?” said the Swallow to himself.  He was too\npolite to make any personal remarks out loud.\n\n“Far away,” continued the statue in a low musical voice, “far away in a\nlittle street there is a poor house.  One of the windows is open, and\nthrough it I can see a woman seated at a table.  Her face is thin and\nworn, and she has coarse, red hands, all pricked by the needle, for she\nis a seamstress.  She is embroidering passion-flowers on a satin gown for\nthe loveliest of the Queen’s maids-of-honour to wear at the next\nCourt-ball.  In a bed in the corner of the room her little boy is lying\nill.  He has a fever, and is asking for oranges.  His mother has nothing\nto give him but river water, so he is crying.  Swallow, Swallow, little\nSwallow, will you not bring her the ruby out of my sword-hilt?  My feet\nare fastened to this pedestal and I cannot move.”\n\n“I am waited for in Egypt,” said the Swallow.  “My friends are flying up\nand down the Nile, and talking to the large lotus-flowers.  Soon they\nwill go to sleep in the tomb of the great King.  The King is there\nhimself in his painted coffin.  He is wrapped in yellow linen, and\nembalmed with spices.  Round his neck is a chain of pale green jade, and\nhis hands are like withered leaves.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me for one night, and be my messenger?  The boy is so thirsty, and\nthe mother so sad.”\n\n“I don’t think I like boys,” answered the Swallow.  “Last summer, when I\nwas staying on the river, there were two rude boys, the miller’s sons,\nwho were always throwing stones at me.  They never hit me, of course; we\nswallows fly far too well for that, and besides, I come of a family\nfamous for its agility; but still, it was a mark of disrespect.”\n\nBut the Happy Prince looked so sad that the little Swallow was sorry.\n“It is very cold here,” he said; “but I will stay with you for one night,\nand be your messenger.”\n\n“Thank you, little Swallow,” said the Prince.\n\nSo the Swallow picked out the great ruby from the Prince’s sword, and\nflew away with it in his beak over the roofs of the town.\n\nHe passed by the cathedral tower, where the white marble angels were\nsculptured.  He passed by the palace and heard the sound of dancing.  A\nbeautiful girl came out on the balcony with her lover.  “How wonderful\nthe stars are,” he said to her, “and how wonderful is the power of love!”\n\n“I hope my dress will be ready in time for the State-ball,” she answered;\n“I have ordered passion-flowers to be embroidered on it; but the\nseamstresses are so lazy.”\n\nHe passed over the river, and saw the lanterns hanging to the masts of\nthe ships.  He passed over the Ghetto, and saw the old Jews bargaining\nwith each other, and weighing out money in copper scales.  At last he\ncame to the poor house and looked in.  The boy was tossing feverishly on\nhis bed, and the mother had fallen asleep, she was so tired.  In he\nhopped, and laid the great ruby on the table beside the woman’s thimble.\nThen he flew gently round the bed, fanning the boy’s forehead with his\nwings.  “How cool I feel,” said the boy, “I must be getting better”; and\nhe sank into a delicious slumber.\n\nThen the Swallow flew back to the Happy Prince, and told him what he had\ndone.  “It is curious,” he remarked, “but I feel quite warm now, although\nit is so cold.”\n\n“That is because you have done a good action,” said the Prince.  And the\nlittle Swallow began to think, and then he fell asleep.  Thinking always\nmade him sleepy.\n\nWhen day broke he flew down to the river and had a bath.  “What a\nremarkable phenomenon,” said the Professor of Ornithology as he was\npassing over the bridge.  “A swallow in winter!”  And he wrote a long\nletter about it to the local newspaper.  Every one quoted it, it was full\nof so many words that they could not understand.\n\n“To-night I go to Egypt,” said the Swallow, and he was in high spirits at\nthe prospect.  He visited all the public monuments, and sat a long time\non top of the church steeple.  Wherever he went the Sparrows chirruped,\nand said to each other, “What a distinguished stranger!” so he enjoyed\nhimself very much.\n\nWhen the moon rose he flew back to the Happy Prince.  “Have you any\ncommissions for Egypt?” he cried; “I am just starting.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“I am waited for in Egypt,” answered the Swallow.  “To-morrow my friends\nwill fly up to the Second Cataract.  The river-horse couches there among\nthe bulrushes, and on a great granite throne sits the God Memnon.  All\nnight long he watches the stars, and when the morning star shines he\nutters one cry of joy, and then he is silent.  At noon the yellow lions\ncome down to the water’s edge to drink.  They have eyes like green\nberyls, and their roar is louder than the roar of the cataract.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “far away across the\ncity I see a young man in a garret.  He is leaning over a desk covered\nwith papers, and in a tumbler by his side there is a bunch of withered\nviolets.  His hair is brown and crisp, and his lips are red as a\npomegranate, and he has large and dreamy eyes.  He is trying to finish a\nplay for the Director of the Theatre, but he is too cold to write any\nmore.  There is no fire in the grate, and hunger has made him faint.”\n\n“I will wait with you one night longer,” said the Swallow, who really had\na good heart.  “Shall I take him another ruby?”\n\n“Alas!  I have no ruby now,” said the Prince; “my eyes are all that I\nhave left.  They are made of rare sapphires, which were brought out of\nIndia a thousand years ago.  Pluck out one of them and take it to him.\nHe will sell it to the jeweller, and buy food and firewood, and finish\nhis play.”\n\n“Dear Prince,” said the Swallow, “I cannot do that”; and he began to\nweep.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo the Swallow plucked out the Prince’s eye, and flew away to the\nstudent’s garret.  It was easy enough to get in, as there was a hole in\nthe roof.  Through this he darted, and came into the room.  The young man\nhad his head buried in his hands, so he did not hear the flutter of the\nbird’s wings, and when he looked up he found the beautiful sapphire lying\non the withered violets.\n\n“I am beginning to be appreciated,” he cried; “this is from some great\nadmirer.  Now I can finish my play,” and he looked quite happy.\n\nThe next day the Swallow flew down to the harbour.  He sat on the mast of\na large vessel and watched the sailors hauling big chests out of the hold\nwith ropes.  “Heave a-hoy!” they shouted as each chest came up.  “I am\ngoing to Egypt”! cried the Swallow, but nobody minded, and when the moon\nrose he flew back to the Happy Prince.\n\n“I am come to bid you good-bye,” he cried.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“It is winter,” answered the Swallow, “and the chill snow will soon be\nhere.  In Egypt the sun is warm on the green palm-trees, and the\ncrocodiles lie in the mud and look lazily about them.  My companions are\nbuilding a nest in the Temple of Baalbec, and the pink and white doves\nare watching them, and cooing to each other.  Dear Prince, I must leave\nyou, but I will never forget you, and next spring I will bring you back\ntwo beautiful jewels in place of those you have given away.  The ruby\nshall be redder than a red rose, and the sapphire shall be as blue as the\ngreat sea.”\n\n“In the square below,” said the Happy Prince, “there stands a little\nmatch-girl.  She has let her matches fall in the gutter, and they are all\nspoiled.  Her father will beat her if she does not bring home some money,\nand she is crying.  She has no shoes or stockings, and her little head is\nbare.  Pluck out my other eye, and give it to her, and her father will\nnot beat her.”\n\n“I will stay with you one night longer,” said the Swallow, “but I cannot\npluck out your eye.  You would be quite blind then.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo he plucked out the Prince’s other eye, and darted down with it.  He\nswooped past the match-girl, and slipped the jewel into the palm of her\nhand.  “What a lovely bit of glass,” cried the little girl; and she ran\nhome, laughing.\n\nThen the Swallow came back to the Prince.  “You are blind now,” he said,\n“so I will stay with you always.”\n\n“No, little Swallow,” said the poor Prince, “you must go away to Egypt.”\n\n“I will stay with you always,” said the Swallow, and he slept at the\nPrince’s feet.\n\nAll the next day he sat on the Prince’s shoulder, and told him stories of\nwhat he had seen in strange lands.  He told him of the red ibises, who\nstand in long rows on the banks of the Nile, and catch gold-fish in their\nbeaks; of the Sphinx, who is as old as the world itself, and lives in the\ndesert, and knows everything; of the merchants, who walk slowly by the\nside of their camels, and carry amber beads in their hands; of the King\nof the Mountains of the Moon, who is as black as ebony, and worships a\nlarge crystal; of the great green snake that sleeps in a palm-tree, and\nhas twenty priests to feed it with honey-cakes; and of the pygmies who\nsail over a big lake on large flat leaves, and are always at war with the\nbutterflies.\n\n“Dear little Swallow,” said the Prince, “you tell me of marvellous\nthings, but more marvellous than anything is the suffering of men and of\nwomen.  There is no Mystery so great as Misery.  Fly over my city, little\nSwallow, and tell me what you see there.”\n\nSo the Swallow flew over the great city, and saw the rich making merry in\ntheir beautiful houses, while the beggars were sitting at the gates.  He\nflew into dark lanes, and saw the white faces of starving children\nlooking out listlessly at the black streets.  Under the archway of a\nbridge two little boys were lying in one another’s arms to try and keep\nthemselves warm.  “How hungry we are!” they said.  “You must not lie\nhere,” shouted the Watchman, and they wandered out into the rain.\n\nThen he flew back and told the Prince what he had seen.\n\n“I am covered with fine gold,” said the Prince, “you must take it off,\nleaf by leaf, and give it to my poor; the living always think that gold\ncan make them happy.”\n\nLeaf after leaf of the fine gold the Swallow picked off, till the Happy\nPrince looked quite dull and grey.  Leaf after leaf of the fine gold he\nbrought to the poor, and the children’s faces grew rosier, and they\nlaughed and played games in the street.  “We have bread now!” they cried.\n\nThen the snow came, and after the snow came the frost.  The streets\nlooked as if they were made of silver, they were so bright and\nglistening; long icicles like crystal daggers hung down from the eaves of\nthe houses, everybody went about in furs, and the little boys wore\nscarlet caps and skated on the ice.\n\nThe poor little Swallow grew colder and colder, but he would not leave\nthe Prince, he loved him too well.  He picked up crumbs outside the\nbaker’s door when the baker was not looking and tried to keep himself\nwarm by flapping his wings.\n\nBut at last he knew that he was going to die.  He had just strength to\nfly up to the Prince’s shoulder once more.  “Good-bye, dear Prince!” he\nmurmured, “will you let me kiss your hand?”\n\n“I am glad that you are going to Egypt at last, little Swallow,” said the\nPrince, “you have stayed too long here; but you must kiss me on the lips,\nfor I love you.”\n\n“It is not to Egypt that I am going,” said the Swallow.  “I am going to\nthe House of Death.  Death is the brother of Sleep, is he not?”\n\nAnd he kissed the Happy Prince on the lips, and fell down dead at his\nfeet.\n\nAt that moment a curious crack sounded inside the statue, as if something\nhad broken.  The fact is that the leaden heart had snapped right in two.\nIt certainly was a dreadfully hard frost.\n\nEarly the next morning the Mayor was walking in the square below in\ncompany with the Town Councillors.  As they passed the column he looked\nup at the statue: “Dear me! how shabby the Happy Prince looks!” he said.\n\n“How shabby indeed!” cried the Town Councillors, who always agreed with\nthe Mayor; and they went up to look at it.\n\n“The ruby has fallen out of his sword, his eyes are gone, and he is\ngolden no longer,” said the Mayor in fact, “he is litttle better than a\nbeggar!”\n\n“Little better than a beggar,” said the Town Councillors.\n\n“And here is actually a dead bird at his feet!” continued the Mayor.  “We\nmust really issue a proclamation that birds are not to be allowed to die\nhere.”  And the Town Clerk made a note of the suggestion.\n\nSo they pulled down the statue of the Happy Prince.  “As he is no longer\nbeautiful he is no longer useful,” said the Art Professor at the\nUniversity.\n\nThen they melted the statue in a furnace, and the Mayor held a meeting of\nthe Corporation to decide what was to be done with the metal.  “We must\nhave another statue, of course,” he said, “and it shall be a statue of\nmyself.”\n\n“Of myself,” said each of the Town Councillors, and they quarrelled.\nWhen I last heard of them they were quarrelling still.\n\n“What a strange thing!” said the overseer of the workmen at the foundry.\n“This broken lead heart will not melt in the furnace.  We must throw it\naway.”  So they threw it on a dust-heap where the dead Swallow was also\nlying.\n\n“Bring me the two most precious things in the city,” said God to one of\nHis Angels; and the Angel brought Him the leaden heart and the dead bird.\n\n“You have rightly chosen,” said God, “for in my garden of Paradise this\nlittle bird shall sing for evermore, and in my city of gold the Happy\nPrince shall praise me.”\n\n","Article 1201: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to cross-border trade in services by service providers of another Party, including measures respecting:\n\n(a) the production, distribution, marketing, sale and delivery of a service;\n(b) the purchase or use of, or payment for, a service;\n(c) the access to and use of distribution and transportation systems in connection with the provision of a service;\n(d) the presence in its territory of a service provider of another Party; and\n(e) the provision of a bond or other form of financial security as a condition for the provision of a service.\n2. This Chapter does not apply to:\n\n(a) financial services, as defined in Chapter Fourteen (Financial Services);\n(b) air services, including domestic and international air transportation services, whether scheduled or non-scheduled, and related services in support of air services, other than\n\n(i) aircraft repair and maintenance services during which an aircraft is withdrawn from service, and\n(ii) specialty air services;\n(c) procurement by a Party or a state enterprise; or\n(d) subsidies or grants provided by a Party or a state enterprise, including government-supported loans, guarantees and insurance.\n3. Nothing in this Chapter shall be construed to:\n\n(a) impose any obligation on a Party with respect to a national of another Party seeking access to its employment market, or employed on a permanent basis in its territory, or to confer any right on that national with respect to that access or employment; or\n(b) prevent a Party from providing a service or performing a function such as law enforcement, correctional services, income security or insurance, social security or insurance, social welfare, public education, public training, health, and child care, in a manner that is not inconsistent with this Chapter.\nArticle 1202: National Treatment\n1. Each Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to its own service providers.\n2. The treatment accorded by a Party under paragraph 1 means, with respect to a state or province, treatment no less favorable than the most favorable treatment accorded, in like circumstances, by that state or province to service providers of the Party of which it forms a part.\nArticle 1203: Most-Favored-Nation Treatment\nEach Party shall accord to service providers of another Party treatment no less favorable than that it accords, in like circumstances, to service providers of any other Party or of a non-Party.\nArticle 1204: Standard of Treatment\nEach Party shall accord to service providers of any other Party the better of the treatment required by Articles 1202 and 1203.\nArticle 1205: Local Presence\nNo Party may require a service provider of another Party to establish or maintain a representative office or any form of enterprise, or to be resident, in its territory as a condition for the cross-border provision of a service.\nArticle 1206: Reservations\n1. Articles 1202, 1203 and 1205 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in its Schedule to Annex I,\n(ii) a state or province, for two years after the date of entry into force of this Agreement, and thereafter as set out by a Party in its Schedule to Annex I in accordance with paragraph 2, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1202, 1203 and 1205.\n2. Each Party may set out in its Schedule to Annex I, within two years of the date of entry into force of this Agreement, any existing non-conforming measure maintained by a state or province, not including a local government.\n3. Articles 1202, 1203 and 1205 do not apply to any measure that a Party adopts or maintains with respect to sectors, subsectors or activities, as set out in its Schedule to Annex II.\nArticle 1207: Quantitative Restrictions\n1. Each Party shall set out in its Schedule to Annex V any quantitative restriction that it maintains at the federal level.\n2. Within one year of the date of entry into force of this Agreement, each Party shall set out in its Schedule to Annex V any quantitative restriction maintained by a state or province, not including a local government.\n3. Each Party shall notify the other Parties of any quantitative restriction that it adopts, other than at the local government level, after the date of entry into force of this Agreement and shall set out the restriction in its Schedule to Annex V.\n4. The Parties shall periodically, but in any event at least every two years, endeavor to negotiate the liberalization or removal of the quantitative restrictions set out in Annex V pursuant to paragraphs 1 through 3.\nArticle 1208: Liberalization of Non-Discriminatory Measures\nEach Party shall set out in its Schedule to Annex VI its commitments to liberalize quantitative restrictions, licensing requirements, performance requirements or other non-discriminatory measures.\nArticle 1209: Procedures\nThe Commission shall establish procedures for:\n\n(a) a Party to notify and include in its relevant Schedule\n\n(i) state or provincial measures in accordance with Article 1206(2),\n(ii) quantitative restrictions in accordance with Article 1207(2) and (3),\n(iii) commitments pursuant to Article 1208, and\n(iv) amendments of measures referred to in Article 1206(1)(c); and\n(b) consultations on reservations, quantitative restrictions or commitments with a view to further liberalization.\nArticle 1210: Licensing and Certification\n1. With a view to ensuring that any measure adopted or maintained by a Party relating to the licensing or certification of nationals of another Party does not constitute an unnecessary barrier to trade, each Party shall endeavor to ensure that any such measure:\n\n(a) is based on objective and transparent criteria, such as competence and the ability to provide a service;\n(b) is not more burdensome than necessary to ensure the quality of a service; and\n(c) does not constitute a disguised restriction on the cross-border provision of a service.\n2. Where a Party recognizes, unilaterally or by agreement, education, experience, licenses or certifications obtained in the territory of another Party or of a non-Party:\n\n(a) nothing in Article 1203 shall be construed to require the Party to accord such recognition to education, experience, licenses or certifications obtained in the territory of another Party; and\n(b) the Party shall afford another Party an adequate opportunity to demonstrate that education, experience, licenses or certifications obtained in that other Party's territory should also be recognized or to conclude an agreement or arrangement of comparable effect.\n3. Each Party shall, within two years of the date of entry into force of this Agreement, eliminate any citizenship or permanent residency requirement set out in its Schedule to Annex I that it maintains for the licensing or certification of professional service providers of another Party. Where a Party does not comply with this obligation with respect to a particular sector, any other Party may, in the same sector and for such period as the noncomplying Party maintains its requirement, solely have recourse to maintaining an equivalent requirement set out in its Schedule to Annex I or reinstating:\n\n(a) any such requirement at the federal level that it eliminated pursuant to this Article; or\n(b) on notification to the non-complying Party, any such requirement at the state or provincial level existing on the date of entry into force of this Agreement.\n4. The Parties shall consult periodically with a view to determining the feasibility of removing any remaining citizenship or permanent residency requirement for the licensing or certification of each other's service providers.\n5. Annex 1210.5 applies to measures adopted or maintained by a Party relating to the licensing or certification of professional service providers.\nArticle 1211: Denial of Benefits\n1. A Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that:\n\n(a) the service is being provided by an enterprise owned or controlled by nationals of a non-Party, and\n\n(i) the denying Party does not maintain diplomatic relations with the non-Party, or\n(ii) the denying Party adopts or maintains measures with respect to the non-Party that prohibit transactions with the enterprise or that would be violated or circumvented if the benefits of this Chapter were accorded to the enterprise; or\n(b) the cross-border provision of a transportation service covered by this Chapter is provided using equipment not registered by any Party.\n2. Subject to prior notification and consultation in accordance with Articles 1803 (Notification and Provision of Information) and 2006 (Consultations), a Party may deny the benefits of this Chapter to a service provider of another Party where the Party establishes that the service is being provided by an enterprise that is owned or controlled by persons of a non-Party and that has no substantial business activities in the territory of any Party.\nArticle 1212: Sectoral Annex\nAnnex 1212 applies to specific sectors.\nArticle 1213: Definitions\n1. For purposes of this Chapter, a reference to a federal, state or provincial government includes any non-governmental body in the exercise of any regulatory, administrative or other governmental authority delegated to it by that government.\n2. For purposes of this Chapter:\ncross-border provision of a service or cross-border trade in services means the provision of a service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment, as defined in Article 1139 (Investment Definitions), in that territory;\nenterprise means an \"enterprise\" as defined in Article 201 (Definitions of General Application), and a branch of an enterprise;\nenterprise of a Party means an enterprise constituted or organized under the law of a Party, and a branch located in the territory of a Party and carrying out business activities there;\nprofessional services means services, the provision of which requires specialized post-secondary education, or equivalent training or experience, and for which the right to practice is granted or restricted by a Party, but does not include services provided by tradespersons or vessel and aircraft crew members;\nquantitative restriction means a non-discriminatory measure that imposes limitations on:\n\n(a) the number of service providers, whether in the form of a quota, a monopoly or an economic needs test, or by any other quantitative means; or\n(b) the operations of any service provider, whether in the form of a quota or an economic needs test, or by any other quantitative means;\nservice provider of a Party means a person of a Party that seeks to provide or provides a service; and\nspecialty air services means aerial mapping, aerial surveying, aerial photography, forest fire management, fire fighting, aerial advertising, glider towing, parachute jumping, aerial construction, helilogging, aerial sightseeing, flight training, aerial inspection and surveillance, and aerial spraying services.\n\n","So long ago, certain place, certain time, you touched my hand.\nAll the way down to Emmiline, but if our paths never cross, well you know I'm sorry but if I live to see the seven wonders, I'll make a path to the rainbow's end.\nI'll never live to match the beauty again, the rainbow's end.\n\nSo it's hard to find someone with that kind of intensity.\nYou touched my hand I played it cool.\n\nSo long ago, it's a certain time, it's a certain place.\nYou touched my hand and you smiled all the way back you held out your hand.\nIf I hope and I pray, ooh it might work out someday.\nIf I live to see the seven wonders, I'll make a path to the rainbow's end.\nI'll never live to match the beauty again.\n\n","Lol.true.bleah.","If I needed someone to love\nYou're the one that I'd be thinking of\nIf I needed someone\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\nAh, ah, ah, ah\n\nIf I had some more time to spend\nThen I guess I'd be with you my friend\nIf I needed someone\nHad you come some other day\nThen it might not have been like this\nBut you see now I'm too much in love\n\nCarve your number on my wall\nAnd maybe you will get a call from me\nIf I needed someone\n\n","George Gordon Byron, 6th Baron Byron (22 January 1788 – 19 April 1824), known as Lord Byron, was an English nobleman, poet, peer, politician, and leading figure in the Romantic movement. He is regarded as one of the greatest British poets and remains widely read and influential. Among his best-known works are the lengthy narrative poems Don Juan and ''Childe Harold's Pilgrimage'' as well as the short lyric poem \"She Walks in Beauty\". He travelled extensively across Europe, especially in Italy, where he lived for seven years in the cities of Venice, Ravenna and Pisa. During his stay in Italy he frequently visited his friend and fellow poet Percy Bysshe Shelley. Later in life Byron joined the Greek War of Independence fighting the Ottoman Empire, for which Greeks revere him as a national hero. He died in 1824 at the age of 36 from a fever contracted in Missolonghi. Often described as the most flamboyant and notorious of the major Romantics, Byron was both celebrated and castigated in his life for his aristocratic excesses, including huge debts, numerous love affairs with both men and women, as well as rumors of a scandalous liaison with his half-sister. His only legitimate child, Ada Lovelace, is regarded as the first computer programmer based on her notes for Charles Babbage's Analytical Engine. Byron's illegitimate children include Allegra Byron, who died in childhood, and possibly Elizabeth Medora Leigh.\nEthel Colburn Mayne states that George Gordon Byron was born on 22 January 1788, in a house on 24 Holles Street in London. His birthplace is now occupied by a branch of the English department store John Lewis. However, Robert Charles Dallas in his Recollections states that Byron was born in Dover. Byron was the son of Captain John \"Mad Jack\" Byron and his second wife, the former Catherine Gordon (d. 1811), a descendant of Cardinal Beaton and heiress of the Gight estate in Aberdeenshire, Scotland. Byron's father had previously seduced the married Marchioness of Carmarthen and, after she divorced her husband, he married her. His treatment of her was described as \"brutal and vicious\", and she died after having given birth to two daughters, only one of whom survived: Byron's half-sister, Augusta. To claim his second wife's estate in Scotland, Byron's father took the additional surname \"Gordon\", becoming \"John Byron Gordon\", and he was occasionally styled \"John Byron Gordon of Gight. \" Byron himself used this surname for a time and was registered at school in Aberdeen as \"George Byron Gordon. \" At the age of 10 he inherited the English Barony of Byron of Rochdale, becoming \"Lord Byron\", and eventually dropped the double surname. Byron's paternal grandparents were Vice-Admiral the Hon. John \"Foulweather Jack\" Byron, and Sophia Trevanion. Vice Admiral John Byron had circumnavigated the globe and was the younger brother of the 5th Baron Byron, known as \"the Wicked Lord\". He was christened at St Marylebone Parish Church \"George Gordon Byron\" after his maternal grandfather George Gordon of Gight, a descendant of James I of Scotland, who had committed suicide in 1779. \"Mad Jack\" Byron married his second wife for the same reason that he married his first: her fortune. Byron's mother had to sell her land and title to pay her new husband's debts, and in the space of two years the large estate, worth some £23,500, had been squandered, leaving the former heiress with an annual income in trust of only £150. In a move to avoid his creditors, Catherine accompanied her profligate husband to France in 1786, but returned to England at the end of 1787 to give birth to her son on English soil. He was born on 22 January in lodgings at Holles Street in London. Catherine moved back to Aberdeenshire in 1790, where Byron spent his childhood. His father soon joined them in their lodgings in Queen Street, but the couple quickly separated. Catherine regularly experienced mood swings and bouts of melancholy, which could be partly explained by her husband's continuing to borrow money from her. As a result, she fell even further into debt to support his demands. It was one of these importunate loans that allowed him to travel to Valenciennes, France, where he died in 1791. When Byron's great-uncle, the \"wicked\" Lord Byron, died on 21 May 1798, the 10-year-old boy became the 6th Baron Byron of Rochdale and inherited the ancestral home, Newstead Abbey, in Nottinghamshire. His mother proudly took him to England, but the Abbey was in an embarrassing state of disrepair and, rather than live there, she decided to lease it to Lord Grey de Ruthyn, among others, during Byron's adolescence. Described as \"a woman without judgment or self-command,\" Catherine either spoiled and indulged her son or vexed him with her capricious stubbornness. Her drinking disgusted him and he often mocked her for being short and corpulent, which made it difficult for her to catch him to discipline him. She once retaliated and, in a fit of temper, referred to him as \"a lame brat. \" However, Byron biographer, Doris Langley-Moore, in her 1974 book, Accounts Rendered, paints a more sympathetic view of Mrs Byron, showing how she was a staunch supporter of her son and sacrificed her own precarious finances to keep him in luxury at Harrow and Cambridge. Langley-Moore questions the Galt claim that she over-indulged in alcohol. Upon the death of Byron's mother-in-law Judith Noel, the Hon. Lady Milbanke, in 1822, her will required that he change his surname to \"Noel\" so as to inherit half of her estate. He obtained a Royal Warrant allowing him to \"take and use the surname of Noel only. \" The Royal Warrant also allowed him to \"subscribe the said surname of Noel before all titles of honour,\" and from that point he signed himself \"Noel Byron\" (the usual signature of a peer being merely the peerage, in this case simply \"Byron\"). It is speculated that this was so that his initials would read \"N.B. \", mimicking those of his hero, Napoleon Bonaparte. Lady Byron eventually succeeded to the Barony of Wentworth, becoming \"Lady Wentworth. \"\nByron received his early formal education at Aberdeen Grammar School, and in August 1799 entered the school of Dr. William Glennie, in Dulwich. Placed under the care of a Dr. Bailey, he was encouraged to exercise in moderation but could not restrain himself from \"violent\" bouts in an attempt to overcompensate for his deformed foot. His mother interfered with his studies, often withdrawing him from school, with the result that he lacked discipline and his classical studies were neglected. In 1801, he was sent to Harrow, where he remained until July 1805. An undistinguished student and an unskilled cricketer, he did represent the school during the very first Eton v Harrow cricket match at Lord's in 1805. His lack of moderation was not restricted to physical exercise. Byron fell in love with Mary Chaworth, whom he met while at school, and she was the reason he refused to return to Harrow in September 1803. His mother wrote, \"He has no indisposition that I know of but love, desperate love, the worst of all maladies in my opinion. In short, the boy is distractedly in love with Miss Chaworth. \" In Byron's later memoirs, \"Mary Chaworth is portrayed as the first object of his adult sexual feelings. \" Byron finally returned in January 1804, to a more settled period which saw the formation of a circle of emotional involvements with other Harrow boys, which he recalled with great vividness: \"My school friendships were with me passions (for I was always violent). \" The most enduring of those was with John FitzGibbon, 2nd Earl of Clare—four years Byron's junior—whom he was to meet unexpectedly many years later in Italy . His nostalgic poems about his Harrow friendships, Childish Recollections, express a prescient \"consciousness of sexual differences that may in the end make England untenable to him. \" Letters to Byron in the John Murray archive contain evidence of a previously unremarked if short-lived romantic relationship with a younger boy at Harrow, John Thomas Claridge. The following autumn, he went up to Trinity College, Cambridge, where he met and formed a close friendship with the younger John Edleston. About his \"protégé\" he wrote, \"He has been my almost constant associate since October, 1805, when I entered Trinity College. His voice first attracted my attention, his countenance fixed it, and his manners attached me to him for ever. \" In his memory Byron composed Thyrza, a series of elegies. In later years, he described the affair as \"a violent, though pure love and passion\". This statement, however, needs to be read in the context of hardening public attitudes toward homosexuality in England and the severe sanctions (including public hanging) against convicted or even suspected offenders. The liaison, on the other hand, may well have been \"pure\" out of respect for Edleston's innocence, in contrast to the (probably) more sexually overt relations experienced at Harrow School. Byron spent three years at Trinity College, engaging in sexual escapades, boxing, horse riding and gambling. Also while at Cambridge he formed lifelong friendships with men such as John Cam Hobhouse, who initiated him into the Cambridge Whig Club, which endorsed liberal politics, and Francis Hodgson, a Fellow at King's College, with whom he corresponded on literary and other matters until the end of his life.\nWhile not at school or college, Byron lived with his mother in Southwell, Nottinghamshire, in some antagonism. While there, he cultivated friendships with Elizabeth Pigot and her brother, John, with whom he staged two plays for the entertainment of the community. During this time, with the help of Elizabeth Pigot, who copied many of his rough drafts, he was encouraged to write his first volumes of poetry. Fugitive Pieces was printed by Ridge of Newark, which contained poems written when Byron was only 17. However, it was promptly recalled and burned on the advice of his friend, the Reverend J. T. Becher, on account of its more amorous verses, particularly the poem To Mary. Hours of Idleness, which collected many of the previous poems, along with more recent compositions, was the culminating book. The savage, anonymous criticism this received (now known to be the work of Henry Peter Brougham) in the Edinburgh Review prompted his first major satire, English Bards and Scotch Reviewers . It was put into the hands of his relation, R. C. Dallas, requesting him to \"...get it published without his name. \" Alexander Dallas gives a large series of changes and alterations, as well as the reasoning for some of them. He also states that Byron had originally intended to prefix an argument to this poem, and Dallas quotes it. Although the work was published anonymously, by April, R. C. Dallas is writing that \"you are already pretty generally known to be the author. \" The work so upset some of his critics they challenged Byron to a duel; over time, in subsequent editions, it became a mark of prestige to be the target of Byron's pen. After his return from travels he again entrusted R. C. Dallas as his literary agent to publish his poem ''Childe Harold's Pilgrimage, which Byron thought of little account. The first two cantos of Childe Harold's Pilgrimage'' were published in 1812 and were received with acclaim. In his own words, \"I awoke one morning and found myself famous. \" He followed up his success with the poem's last two cantos, as well as four equally celebrated \"Oriental Tales\": The Giaour, The Bride of Abydos, The Corsair and Lara. About the same time he began his intimacy with his future biographer, Thomas Moore.\nByron racked up numerous debts as a young man, owing to what his mother termed a \"reckless disregard for money\". She lived at Newstead during this time, in fear of her son's creditors. He had planned to spend early 1808 cruising with his cousin, George Bettesworth, who was captain of the 32-gun frigate HMS Tartar. Bettesworth's unfortunate death at the Battle of Alvøen in May 1808 made that impossible. From 1809 to 1811, Byron went on the Grand Tour, then customary for a young nobleman. He travelled with Hobhouse for the first year and his entourage of servants included the trusty butt of the young men's humour, William Fletcher, Byron's valet. The Napoleonic Wars forced him to avoid most of Europe, and he instead turned to the Mediterranean. The journey provided the opportunity to flee creditors, as well as a former love, Mary Chaworth (the subject of his poem from this time, \"To a Lady: On Being Asked My Reason for Quitting England in the Spring\"). Letters to Byron from his friend Charles Skinner Matthews reveal that a key motive was also the hope of homosexual experience. Attraction to the Levant was probably also a reason; he had read about the Ottoman and Persian lands as a child, was attracted to Islam (especially Sufi mysticism), and later wrote, \"With these countries, and events connected with them, all my really poetical feelings begin and end. \" Byron began his trip in Portugal from where he wrote a letter to his friend Mr. Hodgson in which he describes his mastery of the Portuguese language, consisting mainly of swearing and insults. Byron particularly enjoyed his stay in Sintra that is described in ''Childe Harold's Pilgrimage'' as \"glorious Eden\". From Lisbon he travelled overland to Seville, Jerez de la Frontera, Cádiz, Gibraltar and from there by sea on to Malta and Greece. Byron's correspondence and Journals from the Mediterranean, July 1809 – July 1811 Byron to Catherine Gordon Byron, from Gibraltar, 11 August 1809: \"I left Seville and rode on to Cadiz through a beautiful country, at Xeres where the Sherry we drink is made I met a great merchant a Mr Gordon of Scotland, who was extremely polite and favoured me with the Inspection of his vaults & cellars so that I quaffed at the Fountain head. – – Cadiz, sweet Cadiz! is the most delightful town I ever beheld... \" While in Athens, Byron met 14-year-old Nicolo Giraud, who became quite close and taught him Italian. It has been suggested that the two had an intimate relationship involving a sexual affair. Byron sent Giraud to school at a monastery in Malta and bequeathed him a sizeable sum of seven thousand pounds sterling. The will, however, was later cancelled. \"I am tired of pl & opt Cs, the last thing I could be tired of\", Byron wrote to Hobhouse from Athens (an abbreviation of \"coitum plenum et optabilem\" – complete intercourse to one's heart's desire, from Petronius's Satyricon), which, as an earlier letter establishes, was their shared code for homosexual experience. In 1810 in Athens Byron wrote Maid of Athens, ere we part for a 12-year-old girl, Teresa Makri (1798–1875), and reportedly offered £500 for her. The offer was not accepted. Byron made his way to Smyrna, where he and Hobhouse cadged a ride to Constantinople on HMS Salsette. While Salsette was anchored awaiting Ottoman permission to dock at the city, on 3 May 1810 Byron and Lieutenant Ekenhead, of Salsettes Marines, swam the Hellespont. Byron commemorated this feat in the second canto of Don Juan. He returned to England from Malta in July 1811 aboard .\nByron became a celebrity with the publication of the first two cantos of \"Childe Harold's Pilgrimage\" . \"He rapidly became the most brilliant star in the dazzling world of Regency London. He was sought after at every society venue, elected to several exclusive clubs, and frequented the most fashionable London drawing-rooms. \" During this period in England he produced many works including The Giaour, The Bride of Abydos, Parisina and The Siege of Corinth (1815). Involved at first in an affair with Lady Caroline Lamb (who called him \"mad, bad and dangerous to know\") and with other lovers and also pressed by debt, he began to seek a suitable marriage, considering – amongst others – Annabella Millbanke. However, in 1813 he met for the first time in four years his half-sister, Augusta Leigh. Rumours of incest surrounded the pair; Augusta's daughter Medora (b. 1814) was suspected to have been Byron's. To escape from growing debts and rumours, Byron pressed his determination to marry Annabella, who was said to be the likely heiress of a rich uncle. They married on 2 January 1815, and their daughter, Ada, was born in December of that year. However Byron's continuing obsession with Augusta (and his continuing sexual escapades with actresses and others) made their marital life a misery. Annabella considered Byron insane, and in January 1816 she left him, taking their daughter, and began proceedings for a legal separation. Their separation was made legal in a private settlement in March 1816. The scandal of the separation, the rumours about Augusta, and ever-increasing debts forced him to leave England in April 1816, never to return.\nAfter this break-up of his domestic life, Byron left England and never returned.(Despite his dying wishes, however, his body was returned for burial in England.) He journeyed through Belgium and continued up the Rhine river. In the summer of 1816 he settled at the Villa Diodati by Lake Geneva, Switzerland, with his personal physician, the young, brilliant and handsome John William Polidori. There Byron befriended the poet Percy Bysshe Shelley, and Shelley's future wife Mary Godwin. He was also joined by Mary's stepsister, Claire Clairmont, with whom he had had an affair in London. Kept indoors at the Villa Diodati by the \"incessant rain\" of \"that wet, ungenial summer\" over three days in June, the five turned to reading fantastical stories, including Fantasmagoriana, and then devising their own tales. Mary Shelley produced what would become Frankenstein, or The Modern Prometheus, and Polidori was inspired by a fragmentary story of Byron's, \"A Fragment\", to produce The Vampyre, the progenitor of the romantic vampire genre. Byron's story fragment was published as a postscript to Mazeppa; he also wrote the third canto of Childe Harold. Byron wintered in Venice, pausing his travels when he fell in love with Marianna Segati, in whose Venice house he was lodging, and who was soon replaced by 22-year-old Margarita Cogni; both women were married. Cogni could not read or write, and she left her husband to move into Byron's Venice house. Their fighting often caused Byron to spend the night in his gondola; when he asked her to leave the house, she threw herself into the Venetian canal.\nIn 1816, Byron visited San Lazzaro degli Armeni in Venice, where he acquainted himself with Armenian culture with the help of the monks belonging to the Mechitarist Order. With the help of Father Pascal Aucher (Harutiun Avkerian), he learned the Armenian language, and attended many seminars about language and history. He co-authored Grammar English and Armenian in 1817, an English textbook written by Aucher and corrected by Byron, and A Grammar Armenian and English in 1819, a project initiated by him of a grammar of Classical Armenian for English speakers, where he included quotations from classical and modern Armenian. Byron later participated in the compilation of the English Armenian dictionary (Barraran angleren yev hayeren, 1821) and wrote the preface in which he explained the relationship of the Armenians with and the oppression of the Turkish \"pashas\" and the Persian satraps, and their struggle of liberation. His two main translations are the Epistle of Paul to the Corinthians, two chapters of Movses Khorenatsi's History of Armenia and sections of Nerses of Lambron's Orations. His fascination was so great that he even considered a replacement of the Cain story of the Bible with that of the legend of Armenian patriarch Haik. He may be credited with the birth of Armenology and its propagation. His profound lyricism and ideological courage has inspired many Armenian poets, the likes of Ghevond Alishan, Smbat Shahaziz, Hovhannes Tumanyan, Ruben Vorberian and others. In 1817, he journeyed to Rome. On returning to Venice, he wrote the fourth canto of Childe Harold. About the same time, he sold Newstead and published Manfred, Cain and The Deformed Transformed. The first five cantos of Don Juan were written between 1818 and 1820, during which period he made the acquaintance of the 18 year old Countess Guiccioli, who found her first love in Byron, who in turn asked her to elope with him. Led by the love for this local aristocratic and married young Teresa Guiccioli, Byron lived in Ravenna between 1819 and 1821. Here he continued Don Juan and wrote the Ravenna Diary and My Dictionary and Recollections. It was about this time that he received visits from Shelley, as well as from Thomas Moore, to whom he confided his autobiography or \"life and adventures\", which Moore, Hobhouse, and Byron's publisher, John Murray, burned in 1824, a month after Byron's death. Of Byron's lifestyle in Ravenna we know more from Shelley, who documented some of its more colourful aspects in a letter: \"Lord Byron gets up at two. I get up, quite contrary to my usual custom … at 12. After breakfast we sit talking till six. From six to eight we gallop through the pine forest which divide Ravenna from the sea; we then come home and dine, and sit up gossiping till six in the morning. I don’t suppose this will kill me in a week or fortnight, but I shall not try it longer. Lord B.’s establishment consists, besides servants, of ten horses, eight enormous dogs, three monkeys, five cats, an eagle, a crow, and a falcon; and all these, except the horses, walk about the house, which every now and then resounds with their unarbitrated quarrels, as if they were the masters of it… . [P.S.] I find that my enumeration of the animals in this Circean Palace was defective … . I have just met on the grand staircase five peacocks, two guinea hens, and an Egyptian crane. I wonder who all these animals were before they were changed into these shapes. From 1821 to 1822, he finished Cantos 6–12 of Don Juan at Pisa, and in the same year he joined with Leigh Hunt and Shelley in starting a short-lived newspaper, The Liberal, in the first number of which appeared The Vision of Judgment. For the first time since his arrival in Italy, Byron found himself tempted to give dinner parties; his guests included the Shelleys, Edward Ellerker Williams, Thomas Medwin, John Taaffe and Edward John Trelawney; and \"never\", as Shelley said, \"did he display himself to more advantage than on these occasions; being at once polite and cordial, full of social hilarity and the most perfect good humour; never diverging into ungraceful merriment, and yet keeping up the spirit of liveliness throughout the evening. \" Shelley and Williams rented a house on the coast and had a schooner built. Byron decided to have his own yacht, and engaged Trelawny's friend, Captain Daniel Roberts, to design and construct the boat. Named the Bolivar, it was later sold to Charles John Gardiner, 1st Earl of Blessington, and Marguerite, Countess of Blessington, when Byron left for Greece in 1823. Byron attended the funeral of Shelley, which was orchestrated by Trelawney after Williams and Shelley drowned in a boating accident on 8 July 1822. His last Italian home was Genoa, where he was still accompanied by the Countess Guiccioli, and the Blessingtons, providing the material for Lady Blessington's work: Conversations with Lord Byron, an important text in the reception of Byron in the period immediately after his death.\nByron was living in Genoa when, in 1823, while growing bored with his life there, he accepted overtures for his support from representatives of the movement for Greek independence from the Ottoman Empire. At first, Byron did not wish to abandon his twenty-two year old mistress Countess Teresa Guiccioli who had abandoned her husband to live with him; ultimately Guiccioli's father, Count Gamba was allowed to leave his exile in the Romagna under the condition that his daughter return to him, without Byron. At the same time that the philhellene Edward Blaquiere was attempting to recruit him, Byron was confused as to what he was supposed to do in Greece, writing: \"Blaquiere seemed to think that I might be of some use-even here;-though what he did not exactly specify\". With the assistance of his banker and Captain Daniel Roberts, Byron chartered the brig Hercules to take him to Greece. When Byron left Genoa, it caused \"passionate grief\" from Guiccioli, who wept openly as he sailed away to Greece, though the Hercules was forced to return to port shortly afterwards, and when the Hercules set sail for the final time Guiccioli had left. On 16 July, Byron left Genoa arriving at Kefalonia in the Ionian Islands on 4 August. His voyage is covered in detail in Byron historian Donald Prell's Sailing with Byron from Genoa to Cephalonia. Prell also wrote of a coincidence in Byron's chartering the Hercules. The vessel was launched only a few miles south of Seaham Hall, where in 1815 Byron married Annabella Milbanke. Between 1815 and 1823 the vessel was in service between England and Canada. Suddenly in 1823, the ship's Captain decided to sail to Genoa and offer the Hercules for charter. After taking Byron to Greece, the ship returned to England, never again to venture into the Mediterranean. The Hercules was aged 37 when, on 21 September 1852, her life ended when she went aground near Hartlepool, only 25 miles south of Sunderland, where in 1815, her keel was laid; Byron's \"keel was laid\" nine months before his official birth date, 22 January 1788; therefore in ship-years, he was aged 37, when he died in Missolonghi. Byron initially stayed on the island of Kephalonia, where he was besieged by agents of the rival Greek factions, all of whom wanted to recruit Byron to their own cause. The Ionian islands, of which Kefalonia is one, were under British rule until 1864. Byron spent £4,000 of his own money to refit the Greek fleet. When Byron travelled to the mainland of Greece on the night of 28 December 1823, Byron's ship was surprised by an Ottoman warship, which did not attack his ship as the Ottoman captain mistook Byron's boat for a fireship. To avoid the Ottoman Navy, which he encountered several times on his voyage, Byron was forced to take a roundabout route and only reached Missolonghi on 5 January 1824. After arriving in Missolonghi, Byron joined forces with Alexandros Mavrokordatos, a Greek politician with military power. Byron moved on the second floor of a two-story house and was forced much of his time dealing with unruly Souliots who demanded that Byron pay them the back-pay owed to them by the Greek government. Byron gave the Souliots some £6, 000 pounds. Byron was supposed to lead an attack on the Ottoman fortress of Navpaktos, whose Albanian garrison were unhappy owing to pay arrears and were offering to put up only token resistance if Byron was willing to bribe them into surrendering, but Ottoman commander, Yussuf Pasha solved the problem by executing the mutinous Albanian officers who were offering to surrender Navpaktos to Byron and arranging to have some of the pay arrears paid out to the rest of the garrison. Byron never led the attack on Navpaktos as the Souliots kept demanding that Byron pay them more and more money before they would march, before Byron who was growing tired of their blackmail sent them all home on 15 February 1824. Byron wrote in a note to himself: \"Having tried in vain at every expence-considerable trouble-and some danger to unite the Suliotes for the good of Greece-and their own-I have come to the following resolution-I will have nothing more to do with the Suliotes-they may go to the Turks or the devil...they may cut me into more pieces than they have dissensions among them, sooner than change my resolution\". At the same time, Guiccioli's brother, Pietro Gamba who followed Byron to Greece exasperated Byron with his incompetence as he consistently made expensive mistakes, for example, when asked to buy some cloth from Corfu, Gamba ordered the wrong cloth in excess, leading to the bill being ten times higher than what Byron wanted. Byron wrote about his right-hand man: \"Gamba-who is anything but lucky-had something to do with it-and as usual-the moment he had-matters went wrong\". To help raise money for the revolution, Byron sold his estate Rochdale Manor in Scotland, which raised some £11, 250 pound sterling, which led Byron to estimate that he now had some £20, 000 pounds at his disposal, all of which he planned to spend on the Greek cause. In today's money Byron would have been a millionaire many times over, and the news that a fabulously wealthy British aristocrat known for his generosity in spending money had arrived in Greece made Byron the object of much solicitation in a desperately poor country like Greece. Byron wrote to his business agent in Scotland \"I should not like to give the Greeks but a half helping hand\", saying he would wanted to spend his entire fortune on Greek freedom. Byron found himself besieged by various people, both Greek and foreign who were always trying to persuade Byron to open up his pocketbook to support them, and by end of March 1824, the so-called \"Byron brigade\" of 30 philhellene officers and about 200 men had been formed, paid for entirely by Byron. Leadership of the Greek cause in the Roumeli region was divided between two rival leaders, a former Klepht (bandit) Odysseas Androutsos and a wealthy Phanariot merchant Alexandros Mavrokordatos, and Byron used his prestige to attempt to persuade the two rival leaders to come together to focus on defeating the Ottomans. At same time, other leaders of the Greek factions like Petrobey Mavromichalis and Theodoros Kolokotronis were writing letters to Byron telling him to disregard all of the Roumeliot leaders and to come to their respective areas in the Peloponnese, which drove Byron to distraction as he complained that the Greeks were hopelessly disunited and spent more time feuding with each other than in trying to win independence. Byron's friend Edward John Trelawny had aligned himself with Androutsos, who ruled Athens and was now pressing for Byron to break with Mavrokordatos in favour of backing his rival Androutsos. Androutsos, having won over Trelawny to his cause, was now anxious to win the real prize by persuading Byron to put his wealth behind his claim to be the leader of Greece. Byron wrote with disgust how one of the Greek captains, a former Klepht Georgios Karaiskakis attacked Missolonghi on 3 April 1824 with some 150 men supported by the Souliots as he was unhappy with Mavrokordatos's leadership, leading to a brief bout of inter-Greek fighting before Karaiskais was chased away by 6 April. Byron adopted a nine year old Turkish Muslim girl called Hato whose parents had been killed by the Greeks, and whom he ultimately sent to safety in Kephalonia, knowing well that religious hatred between the Orthodox Greeks and Muslim Turks were running high and any Muslim in Greece, even a child, was in serious danger. Until 1934, most Turks did not have surnames, so Hato's lack of a surname was quite typical for a Turkish family at this time. During this time, Byron pursued his Greek page, Lukas Chalandritsanos, with whom he had fallen madly in love, but the affections went unrequited. Byron was infatuated with the teenage Chalandritsanos, whom he spoiled outrageously, spending some £600 (the equivalent to about £24,600 in today's money) to cater to his every whim over the course of six months and wrote his last poems about his passion for the Greek boy, but Chalandritsanos was only interested in Byron's money. When the famous Danish sculptor Bertel Thorvaldsen heard about Byron's heroics in Greece, he voluntarily resculpted his earlier bust of Byron in Greek marble.\nMavrokordatos and Byron planned to attack the Turkish-held fortress of Lepanto, at the mouth of the Gulf of Corinth. Byron employed a fire-master to prepare artillery and took part of the rebel army under his own command, despite his lack of military experience. Before the expedition could sail, on 15 February 1824, he fell ill, and bloodletting weakened him further. He made a partial recovery, but in early April he caught a violent cold, which therapeutic bleeding, insisted on by his doctors, aggravated. It is suspected this treatment, carried out with unsterilised medical instruments, may have caused him to develop sepsis. He developed a violent fever, and died in Missolonghi on 19 April. His physician at the time, Julius van Millingen, son of Dutch-English archaeologist James Millingen, was unable to prevent his death. It has been said that if Byron had lived and had gone on to defeat the Ottomans, he might have been declared King of Greece. However, contemporary scholars have found such an outcome unlikely. The British historian David Brewer wrote that in one sense, Byron was a failure in Greece as he failed to persuade the rival Greek factions to unite and he did not achieve any military victories, being successful only in the humanitarian sphere, using his great wealth to help the victims of the war, Muslim and Christian, but this did not affect the outcome of the Greek war of independence one iota. Brewer went on to argue \"In another sense, though, Byron achieved everything he could have wished. His presence in Greece, and in particular his death there, drew to the Greek cause not just the attention of sympathetic nations, but their increasing active participation...Despite the critics, Byron is primarily remembered with admiration as a poet of genius, with something approaching veneration as a symbol of high ideals, and with great affection as a man: for his courage and his ironic slant on life, for his generosity to the grandest of causes and to the humblest of individuals, for the constant interplay of judgement and sympathy. In Greece he is still revered as no other foreigner, and as very few Greeks are, and like a Homeric hero he is accorded an honorific standard epithet, megalos kai kalos, a great and good man\".\nAlfred Tennyson would later recall the shocked reaction in Britain when word was received of Byron's death. The Greeks mourned Lord Byron deeply, and he became a hero. The national poet of Greece, Dionysios Solomos, wrote a poem about the unexpected loss, named To the Death of Lord Byron. Βύρων, the Greek form of \"Byron\", continues in popularity as a masculine name in Greece, and a town near Athens is called Vyronas in his honour. Byron's body was embalmed, but the Greeks wanted some part of their hero to stay with them. According to some sources, his heart remained at Missolonghi. His other remains were sent to England (accompanied by his faithful manservant, \"Tita\") for burial in Westminster Abbey, but the Abbey refused for reason of \"questionable morality\". Huge crowds viewed his coffin as he lay in state for two days in London. He is buried at the Church of St. Mary Magdalene in Hucknall, Nottinghamshire. A marble slab given by the King of Greece is laid directly above Byron's grave. His daughter, Ada Lovelace, was later buried beside him. Byron's friends raised the sum of 1,000 pounds to commission a statue of the writer; Thorvaldsen offered to sculpt it for that amount. However, for ten years after the statue was completed in 1834, most British institutions turned it down, and it remained in storage. The statue was refused by the British Museum, [[St. Paul's Cathedral]], Westminster Abbey and the National Gallery before Trinity College, Cambridge, finally placed the statue of Byron in its library. In 1969, 145 years after Byron's death, a memorial to him was finally placed in Westminster Abbey. The memorial had been lobbied for since 1907: The New York Times wrote, \"People are beginning to ask whether this ignoring of Byron is not a thing of which England should be ashamed ... a bust or a tablet might be put in the Poets' Corner and England be relieved of ingratitude toward one of her really great sons. \" Robert Ripley had drawn a picture of Boatswain's grave with the caption \"Lord Byron's dog has a magnificent tomb while Lord Byron himself has none\". This came as a shock to the English, particularly schoolchildren, who, Ripley said, raised funds of their own accord to provide the poet with a suitable memorial. (Source: ''Ripley's Believe It or Not!'', 3rd Series, 1950; p. xvi.) Close to the centre of Athens, Greece, outside the National Garden, is a statue depicting Greece in the form of a woman crowning Byron. The statue is by the French sculptors Henri-Michel Chapu and Alexandre Falguière. Since 2008, the anniversary of Byron's death, 19 April, has been honoured in Greece as \"Byron Day\". Upon his death, the barony passed to Byron's cousin George Anson Byron, a career naval officer.\nByron described his first intense feelings at age eight for his distant cousin, Mary Duff: My mother used always to rally me about this childish amour, and at last, many years after, when I was sixteen, she told me one day, 'O Byron, I have had a letter from Edinburgh, and your old sweetheart, Mary Duff, is married to Mr. C***.' And what was my answer? I really cannot explain or account for my feelings at that moment, but they nearly threw me into convulsions...How the deuce did all this occur so early? Where could it originate? I certainly had no sexual ideas for years afterwards; and yet my misery, my love for that girl were so violent, that I sometimes doubt if I have ever been really attached since. Be that as it may, hearing of her marriage several years after was like a thunder-stroke – it nearly choked me – to the horror of my mother and the astonishment and almost incredulity of every body. And it is a phenomenon in my existence (for I was not eight years old) which has puzzled, and will puzzle me to the latest hour of it; and lately, I know not why, the recollection (not the attachment) has recurred as forcibly as ever...But, the more I reflect, the more I am bewildered to assign any cause for this precocity of affection. Byron also became attached to Margaret Parker, another distant cousin. While his recollection of his love for Mary Duff is that he was ignorant of adult sexuality during this time, and was bewildered as to the source of the intensity of his feelings, he would later confess that: My passions were developed very early – so early, that few would believe me – if I were to state the period – and the facts which accompanied it. Perhaps this was one of the reasons that caused the anticipated melancholy of my thoughts – having anticipated life. This is the only reference Byron himself makes to the event, and he is ambiguous as to how old he was when it occurred. After his death, his lawyer wrote to a mutual friend telling him a \"singular fact\" about Byron's life which was \"scarcely fit for narration\". But he disclosed it nonetheless, thinking it might explain Byron's sexual \"propensities\": When nine years old at his mother's house a Free Scotch girl [May, sometimes called Mary, Gray, one of his first caretakers] used to come to bed to him and play tricks with his person. Gray later used this sexual abuse as a means of ensuring his silence if he were to be tempted to disclose the \"low company\" she kept during drinking binges. She was later dismissed, supposedly for beating Byron when he was 11. A few years later, while he was still a child, Lord Grey De Ruthyn (unrelated to May Gray), a suitor of his mother's, also made sexual advances on him. Byron's personality has been characterised as exceptionally proud and sensitive, especially when it came to his deformity. And although Byron was a very self-centred individual, it is probable that like most children, he would have been deeply disturbed by these sexual advances. His extreme reaction to seeing his mother flirting outrageously with Lord Grey De Ruthyn after the incident suggests this; he did not tell her of Grey's conduct toward him, he simply refused to speak to him again and ignored his mother's commands to be reconciled. Leslie A. Marchand, one of Byron's biographers, theorises that Lord Grey De Ruthyn's advances prompted Byron's later sexual liaisons with young men at Harrow and Cambridge. Scholars acknowledge a more or less important bisexual component in Byron's very complex sentimental and sexual life. Bernhard Jackson asserts that \"Byron's sexual orientation has long been a difficult, not to say contentious, topic, and anyone who seeks to discuss it must to some degree speculate, since the evidence is nebulous, contradictory and scanty... it is not so simple to define Byron as homosexual or heterosexual: he seems rather to have been both, and either. \" Crompton states: \"What was not understood in Byron's own century (except by a tiny circle of his associates) was that Byron was bisexual\". Another biographer, Fiona MacCarthy, has posited that Byron's true sexual yearnings were for adolescent males. Byron notably used a code by which he communicated his homosexual Greek adventures to John Hobhouse in England: Bernhard Jackson recalls that \"Byron's early code for sex with a boy\" was \"Plen(um). and optabil(em). -Coit(um)\" Bullough summarizes: }} In 1812, Byron embarked on a well-publicised affair with the married Lady Caroline Lamb that shocked the British public. She had spurned the attention of the poet on their first meeting, subsequently giving Byron what became his lasting epitaph when she famously described him as \"mad, bad and dangerous to know\". This did not prevent her from pursuing him.<ref name=\"timesonline\"> Byron eventually broke off the relationship, and moved swiftly on to others (such as that with Lady Oxford), but Lamb never entirely recovered, pursuing him even after he tired of her. She was emotionally disturbed, and lost so much weight that Byron sarcastically commented to her mother-in-law, his friend Lady Melbourne, that he was \"haunted by a skeleton\". She began to call on him at home, sometimes dressed in disguise as a pageboy, at a time when such an act could ruin both of them socially. One day, during such a visit, she wrote on a book at his desk, \"Remember me!\" As a retort, Byron wrote a poem entitled Remember Thee! Remember Thee! which concludes with the line \"Thou false to him, thou fiend to me\". As a child, Byron had seen little of his half-sister Augusta Leigh; in adulthood, he formed a close relationship with her that has been interpreted by some as incestuous, and by others as innocent. Augusta (who was married) gave birth on 15 April 1814 to her third daughter, Elizabeth Medora Leigh, rumoured by some to be Byron's. Eventually Byron began to court Lady Caroline's cousin Anne Isabella Milbanke (\"Annabella\"), who refused his first proposal of marriage but later accepted him. Milbanke was a highly moral woman, intelligent and mathematically gifted; she was also an heiress. They married at Seaham Hall, County Durham, on 2 January 1815. The marriage proved unhappy. He treated her poorly. They had a daughter (Augusta Ada). On 16 January 1816, Lady Byron left him, taking Ada with her. That same year (21 April), Byron signed the Deed of Separation. Rumours of marital violence, adultery with actresses, incest with Augusta Leigh, and sodomy were circulated, assisted by a jealous Lady Caroline. In a letter, Augusta quoted him as saying: \"Even to have such a thing said is utter destruction and ruin to a man from which he can never recover. \" That same year Lady Caroline published her popular novel Glenarvon, wherein Lord Byron was portrayed as the seedy character Lord Ruthven.\nByron wrote a letter to John Hanson from Newstead Abbey, dated 17 January 1809, that includes \"You will discharge my Cook, & Laundry Maid, the other two I shall retain to take care of the house, more especially as the youngest is pregnant (I need not tell you by whom) and I cannot have the girl on the parish. \" His reference to \"The youngest\" is understood to have been to a maid, Lucy, and the parenthesised remark to indicate himself as siring a son born that year. In 2010 part of a baptismal record was uncovered which apparently said: \"September 24 George illegitimate son of Lucy Monk, illegitimate son of Baron Byron, of Newstead, Nottingham, Newstead Abbey. \" Augusta Leigh's child, Elizabeth Medora Leigh, born 1814, was very likely fathered by Byron, who was Augusta's half-brother. Byron had a child, The Hon. Augusta Ada Byron (\"Ada\", later Countess of Lovelace), in 1815, by his wife Annabella Byron, Lady Byron (née Anne Isabella Milbanke, or \"Annabella\"), later Lady Wentworth. Ada Lovelace, notable in her own right, collaborated with Charles Babbage on the analytical engine, a predecessor to modern computers. She is recognised as the world's first computer programmer. He also had an illegitimate child in 1817, Clara Allegra Byron, with Claire Clairmont, stepsister of Mary Shelley and stepdaughter of William Godwin, writer of Political Justice and Caleb Williams. Allegra is not entitled to the style \"The Hon. \" as is usually given to the daughter of barons, since she was illegitimate. Born in Bath in 1817, Allegra lived with Byron for a few months in Venice; he refused to allow an Englishwoman caring for the girl to adopt her, and objected to her being raised in the Shelleys' household. He wished for her to be brought up Catholic and not marry an Englishman, and made arrangements for her to inherit 5,000 lira upon marriage, or when she reached the age of 21, provided she did not marry a native of Britain. However, the girl died aged five of a fever in Bagna Cavallo, Italy while Byron was in Pisa; he was deeply upset by the news. He had Allegra's body sent back to England to be buried at his old school, Harrow, because Protestants could not be buried in consecrated ground in Catholic countries. At one time he himself had wanted to be buried at Harrow. Byron was indifferent towards Allegra's mother, Claire Clairmont.\nByron enjoyed adventure, especially relating to the sea. The first recorded notable example of open water swimming took place on 3 May 1810 when Lord Byron swam from Europe to Asia across the Hellespont Strait. This is often seen as the birth of the sport and pastime, and to commemorate it, the event is recreated every year as an open water swimming event. Whilst sailing from Genoa to Cephalonia in 1823, every day at noon, Byron and Trelawny, in calm weather, jumped overboard for a swim without fear of sharks, which were not unknown in those waters. Once, according to Trelawny, they let the geese and ducks loose and followed them and the dogs into the water, each with an arm in the ship Captain’s new scarlet waistcoat, to the annoyance of the Captain and the amusement of the crew.\nByron had a great love of animals, most notably for a Newfoundland dog named Boatswain. When the animal contracted rabies, Byron nursed him, albeit unsuccessfully, without any thought or fear of becoming bitten and infected. Although deep in debt at the time, Byron commissioned an impressive marble funerary monument for Boatswain at Newstead Abbey, larger than his own, and the only building work which he ever carried out on his estate. In his 1811 will, Byron requested that he be buried with him. The 26‐line poem \"Epitaph to a Dog\" has become one of his best-known works, but a draft of an 1830 letter by Hobhouse shows him to be the author, and that Byron decided to use Hobhouse's lengthy epitaph instead of his own, which read: \"To mark a friend's remains these stones arise/I never knew but one – and here he lies. \" Byron also kept a tame bear while he was a student at Trinity, out of resentment for rules forbidding pet dogs like his beloved Boatswain. There being no mention of bears in their statutes, the college authorities had no legal basis for complaining: Byron even suggested that he would apply for a college fellowship for the bear. During his lifetime, in addition to numerous cats, dogs, and horses, Byron kept a fox, monkeys, an eagle, a crow, a falcon, peacocks, guinea hens, an Egyptian crane, a badger, geese, a heron, and a goat. Except for the horses, they all resided indoors at his homes in England, Switzerland, Italy, and Greece.\nI am such a strange mélange of good and evil that it would be difficult to describe me. As a boy, Byron's character is described as a \"mixture of affectionate sweetness and playfulness, by which it was impossible not to be attached\", although he also exhibited \"silent rages, moody sullenness and revenge\" with a precocious bent for attachment and obsession.\nFrom birth, Byron suffered from a deformity of his right foot. Although it has generally been referred to as a \"club foot\", some modern medical authors maintain that it was a consequence of infantile paralysis (poliomyelitis), and others that it was a dysplasia, a failure of the bones to form properly. Whatever the cause, he was afflicted with a limp that caused him lifelong psychological and physical misery, aggravated by painful and pointless \"medical treatment\" in his childhood and the nagging suspicion that with proper care it might have been cured. He was extremely self-conscious about this from a young age, nicknaming himself (French for \"the limping devil\", after the nickname given to Asmodeus by Alain-René Lesage in his 1707 novel of the same name). Although he often wore specially-made shoes in an attempt to hide the deformed foot, he refused to wear any type of brace that might improve the limp. Scottish novelist John Galt felt his oversensitivity to the \"innocent fault in his foot was unmanly and excessive\" because the limp was \"not greatly conspicuous\". He first met Byron on a voyage to Sardinia and did not realise he had any deficiency for several days, and still could not tell at first if the lameness was a temporary injury or not but by the time he met Byron he was an adult and had worked to develop \"a mode of walking across a room by which it was scarcely at all perceptible\". The motion of the ship at sea may also have helped to create a favourable first impression and hide any deficiencies in his gait, but Galt's biography is also described as being \"rather well-meant than well-written\", so Galt may be guilty of minimising a defect that was actually still noticeable.\nByron's adult height was 5 ft, his weight fluctuating between and 14 stone. He was renowned for his personal beauty, which he enhanced by wearing curl-papers in his hair at night. He was athletic, being a competent boxer and horse-rider and an excellent swimmer. He attended pugilistic tuition at the Bond Street rooms of former prizefighting champion ‘Gentleman’ John Jackson, and recorded these sparring sessions, with the man he called ‘the Emperor of Pugilism’, in his letters and journals. Byron and other writers, such as his friend Hobhouse, described his eating habits in detail. At the time he entered Cambridge, he went on a strict diet to control his weight. He also exercised a great deal, and at that time wore a great number of clothes to cause himself to perspire. For most of his life he was a vegetarian, and often lived for days on dry biscuits and white wine. Occasionally he would eat large helpings of meat and desserts, after which he would purge himself. Although he is described by Galt and others as having a predilection for \"violent\" exercise, Hobhouse suggests that the pain in his deformed foot made physical activity difficult, and his weight problem was the result.\nByron first took his seat in the House of Lords 13 March 1809, but left London on 11 June 1809 for the Continent. A strong advocate of social reform, he received particular praise as one of the few Parliamentary defenders of the Luddites: specifically, he was against a death penalty for Luddite \"frame breakers\" in Nottinghamshire, who destroyed textile machines that were putting them out of work. His first speech before the Lords, on 27 February 1812, was loaded with sarcastic references to the \"benefits\" of automation, which he saw as producing inferior material as well as putting people out of work, and concluded the proposed law was only missing two things to be effective: \"Twelve Butchers for a Jury and a Jeffries for a Judge!\". Byron's speech was officially recorded and printed in Hansard. He said later that he \"spoke very violent sentences with a sort of modest impudence\", and thought he came across as \"a bit theatrical\". The full text of the speech, which he had previously written out, was presented to Dallas in manuscript form and he quotes it in his work. Two months later, Byron made another impassioned speech before the House of Lords in support of Catholic emancipation. Byron expressed opposition to the established religion because it was unfair to people of other faiths. These experiences inspired Byron to write political poems such as Song for the Luddites and ''The Landlords' Interest, Canto XIV of The Age of Bronze''. Examples of poems in which he attacked his political opponents include Wellington: The Best of the Cut-Throats ; and The Intellectual Eunuch Castlereagh (1818).\nByron wrote prolifically. In 1832 his publisher, John Murray, released the complete works in 14 duodecimo volumes, including a life by Thomas Moore. Subsequent editions were released in 17 volumes, first published a year later, in 1833.\nByron's magnum opus, Don Juan, a poem spanning 17 cantos, ranks as one of the most important long poems published in England since John Milton's Paradise Lost. The poem, often called the epic of its time, has roots deep in literary tradition and, although regarded by early Victorians as somewhat shocking, equally involves itself with its own contemporary world at all levels – social, political, literary and ideological. In addition to its biting satire, the poem (especially in the early cantos) is funny. Byron published the first two cantos anonymously in 1819 after disputes with his regular publisher over the shocking nature of the poetry; by this time, he had been a famous poet for seven years, and when he self-published the beginning cantos, they were well received in some quarters. It was then released volume by volume through his regular publishing house. By 1822, cautious acceptance by the public had turned to outrage, and Byron's publisher refused to continue to publish the works. In Canto III of Don Juan, Byron expresses his detestation for poets such as William Wordsworth and Samuel Taylor Coleridge. In letters to Francis Hodgson, Byron referred to Wordsworth as \"Turdsworth\".\nByron was a bitter opponent of Lord Elgin's removal of the Parthenon marbles from Greece, and \"reacted with fury\" when Elgin's agent gave him a tour of the Parthenon, during which he saw the spaces left by the missing friezes and metopes. He denounced Elgin's actions in his poem The Curse of Minerva and in Canto II (stanzas XI-XV) of ''Childe Harold's Pilgrimage.\nByron is considered to be the first modern-style celebrity. His image as the personification of the Byronic hero fascinated the public, and his wife Annabella coined the term \"Byromania\" to refer to the commotion surrounding him. His self-awareness and personal promotion are seen as a beginning to what would become the modern rock star; he would instruct artists painting portraits of him not to paint him with pen or book in hand, but as a \"man of action. \" While Byron first welcomed fame, he later turned from it by going into voluntary exile from Britain. The burning of Byron's memoir in the offices of his publisher John Murray a month after his death, and the suppression of details of Byron's bisexuality by subsequent heads of the firm (which held the richest Byron archive), distorted biographies. As late as the 1950s, scholar Leslie Marchard was expressly forbidden by the Murray company to reveal details of Byron's same-sex passions. The re-founding of the Byron Society in 1971 reflected the fascination that many people had with Byron and his work. This society became very active, publishing an annual journal. 36 Byron Societies function throughout the world, and an International Conference takes place annually. Byron exercised a marked influence on Continental literature and art, and his reputation as a poet is higher in many European countries than in Britain or America, although not as high as in his time, when he was widely thought to be the greatest poet in the world. Byron's writings also inspired many composers. Over forty operas have been based on his works, in addition to three operas about Byron himself (including Virgil Thomson's Lord Byron). His poetry was set to music by many Romantic composers, including Mendelssohn, Carl Loewe, and Robert Schumann. Among his greatest admirers was Hector Berlioz, whose operas and Mémoires reveal Byron's influence.\nThe figure of the Byronic hero pervades much of his work, and Byron himself is considered to epitomise many of the characteristics of this literary figure. Scholars have traced the literary history of the Byronic hero from John Milton, and many authors and artists of the Romantic movement show Byron's influence during the 19th century and beyond, including the Brontë sisters. His philosophy was more durably influential in continental Europe than in England; Friedrich Nietzsche admired him, and the Byronic hero was echoed in Nietzsche's superman. The Byronic hero presents an idealised, but flawed character whose attributes include: great talent; great passion; a distaste for society and social institutions; a lack of respect for rank and privilege (although possessing both); being thwarted in love by social constraint or death; rebellion; exile; an unsavory secret past; arrogance; overconfidence or lack of foresight; and, ultimately, a self-destructive manner. These types of characters have since become ubiquitous in literature and politics.\n","Originally written by Chris Brown Transcribed by Mindy Mattingly Phillips Minor additions and adjustments by Dan Silverstein.\nMan, I sure miss Julie.\nSpanish midgets. Spanish midgets wrestling. Julie. Ok, yes, I see how you got there.\nYou ever figure out what that thing's for?\nNo, see, I'm trying this new screening thing. You know, I figure if I'm always answering the phone, people'll think I don't have a life. My god, Rodrigo never gets pinned.\nHere comes the beep, you know what to do.\nHello, I'm looking for Bob. This is Jane. I don't know if you're still at this number, but I was just thinking about us, and how great it was, and, well, I know it's been three years, but, I was kinda hoping we could hook up again. I barely had t he nerve to make this call, so you know what I did?\nWhat?\nI got a little drunk...and naked.\nBob here.\nWhat've you been up to?\nOh, you know, the usual, teaching aerobics, partying way too much. Oh, and in case you were wondering, those are my legs on the new James Bond poster.\nCan you hold on a moment? I have another call. I love her.\nI know.\nI'm back.\nSo, are we gonna get together or what?\nUm, absolutely. Uh, how 'bout tomorrow afternoon? Do you know uh, Central Perk in the Village, say, five-ish?\nGreat, I'll see you then.\nOk. Ok. Having a phone has finally paid off.\nEven though you do do a good Bob impression, I'm thinkin' when she sees you tomorow, she's probably gonna realize, \"hey, you're not Bob.\"\nI'm hoping that when Bob doesn't show up, she will seek comfort in the open arms of the wry stranger at the next table.\nOh my god. You are pure evil.\nOk, pure evil, horny and alone. I've done this.\nYeah, yeah, everybody's here. Hey, everybody, say hi to Julie in New Mexico.\nHi, Julie!\nHi, Julie.\nOk, while Ross is on the phone, everybody owes me 62 bucks for his birthday.\nUm, is, is there any chance that you're rounding up? You know, like from, like 20?\nHey, come on, we got the gift, the concert, and the cake.\nDo we need a cake?\nLook guys, I know it's a little steep.\nYeah, whoosh!\nBut it's Ross.\nIt's Ross.\nAll right.\nI'll see you guys later, I gotta go...do a thing.\nOk, sweetheart, I'll call you later tonight. Whoa, whoa, whoa, hey, hey, hey, you're not really gonna go through with this, are you?\nYou know, I think I might just.\nSo uh, what are you guys doing for dinner tonight?\nWell I guess I gotta start savin' up for Ross's birthday, so I guess I'll just stay home and eat dust bunnies.\nCan you believe how much this is gonna cost?\nDo you guys ever get the feeling that um, Chandler and those guys just don't get that we don't make as much money as they do?\nYes! Yeah, it's like they're always saying \"let's go here, let's go there\". Like we can afford to go here and there.\nYes, yes, and it's, and we always have to go to, you know, someplace nice, you know? God, and it's not like we can say anything about it, 'cause, like this birthday thing, it's for Ross.\nFor Ross.\nFor Ross, Ross, Ross.\nOh my god.\nHey.\nHi.\nWhat?\nI'm at work, ordinary day, you know, chop chop chop, sauti, sauti, sauti. All of a sudden, Leon, the manager, calls me into his office. It turns out they fired the head lunch chef, and guess who got the job.\nIf it's not you, this is a horrible story.\nFortunately, it is me. And, they made me head of purchasing, thank you very much. Anyway, I just ran into Ross and Chandler downstairs, and they think we should go out and celebrate. You know, someplace nice.\nYeah, someplace nice.\nI'm tellin' you. You can't do this.\nOh, come on. I can never get a girl like that with conventional methods.\nThat doesn't matter. She wanted to call Bob. Hey, for all we know, Bob is who she was meant to be with. You may be destroying two people's chance for happiness.\nWe don't know Bob, ok? We know me. We like me. Please let me be happy.\nGo over there and tell that woman the truth.\nAll right.\nGo.\nHi.\nHi.\nListen, I have to, uh, um, I have to, I have to confess something.\nYes?\nWhoever stood you up is a jerk.\nHow did you--?\nI don't know. I just had this weird sense. You know, but that's me. I'm weird and sensitive. Tissue?\nThanks.\nNo, you keep the pack. I'm all cried out today.\nOk, ok, here is to my sister, the newly-appointed head lunch chef--\nWho is also in charge of purchasing.\nNewly appointed head lunch chef who is also in charge of purchasing--\nWho has her own little desk when Roland's not there.\nUh, lunch chef, purchasing, own little desk when Roland's not there. Here's to my little sister--\nOh, wait, and I got a beeper!\nCool.\nLet's see!\nThat's fine, I'll just wait!\nOh, sorry.\nSorry, sorry.\nMonica!\nAre we ready to order?\nOh, you know what, we haven't even looked yet.\nWell, when you do, just let me know. I'll be right over there on the edge of my seat.\nWow, look at these prices.\nYeah, these are pretty ch-ching.\nWhat are these, like famous chickens?\nHey, sorry I'm late. Congratulations, Mon. I'm not sorry I'm late. How incredible was my afternoon with Jade?\nWell, pretty incredible according to the message she left you on my machine. Hey, Chandler, why is this woman leaving a message for you on my machine?\nOh, see, I had to tell her that my number was your number, because I couldn't tell her that my number was my number because she thinks that my number is Bob's number.\nHey, tell me again, what do I do when Mr. Roper calls?\nDo I dare ask?\nYes, I will start with the carpaccio, and then I'll have the grilled prawns.\nThat sounds great. Same for me.\nAnd for the gentleman?\nYeah, I'll have the Thai chicken pizza. But, hey, look, if I get it without the nuts and leeks and stuff, is it cheaper?\nYou'd think, wouldn't you? Miss?\nOk, I will have the uh, side salad.\nAnd what will that be on the side of?\nUh, I don't know. Why don't you put it right here next to my water?\nAnd for you?\nUm, I'm gonna have a cup of the cucumber soup, and, um, take care.\nI will have the uh, Cajun catfish.\nAnything else?\nYes, how 'bout a verse of Killing Me Softly. You're gonna sneeze on my fish, aren't you?\nPlus tip, divided by six. Ok, everyone owes 28 bucks.\nUm, everyone?\nOh, you're right, I'm sorry.\nThank you.\nMonica's big night, she shouldn't pay.\nOh, thank you!\nSo five of us is, $33.50 apiece.\nNo, huh uh, no way, I'm sorry, not gonna happen.\nWhoa, whoa, prom night flashback.\nI'm sorry, Monica, I'm really happy you got promoted, but cold cucumber mush for thirty-something bucks? No! Rachel just had that, that, that salad, and, and Joey with his like teeny pizza! It's just...\nOk, Pheebs! How 'bout we'll each just pay for what we had. It's no big deal.\nNot for you.\nAll right, what's goin' on?\nOk, look you guys, I really don't want to get into this right now. I think it'll just make everyone uncomfortable.\nFine. All right, fine.\nYeah.\nYou can tell us.\nHello, it's us, all right? It'll be fine.\nOk, um, uh, we three feel like, that uh, sometimes you guys don't get that uh, we don't have as much money as you.\nOk.\nI hear ya.\nWe can talk about that.\nWell, then...Let's.\nI, I just never think of money as an issue.\nThat's 'cause you have it.\nThat's a good point.\nSo um, how come you guys haven't talked about this before?\n'Cause it's always somethin', you know, like Monica's new job, or the whole Ross's birthday hoopla.\nWha--? Whoa, hey, I don't want my birthday to be the source of any kind of negative--there's gonna be a hoopla?\nBasically, there's the thing, and then there's the stuff after the thing.\nIf it makes anybody feel better, then we can just forget the thing, and we'll just do the gift.\nG-gift? The thing's not the gift?\nNo, the thing was, we were gonna go see Hootie and the Blowfish.\nHootie and the--oh my. I, I can catch them on the radio.\nNo, now I feel bad. You wanna go to the concert.\nNo, look, hey, it's my birthday, and the important thing is that we all be together.\nAll of us.\nTogether.\nNot at the concert.\nOk.\nYeah.\nThank you.\nThanks.\nYeah.\nSo, the ebola virus. That's gotta suck, huh?\nGee, Monica, what's in the bag?\nI don't know, Chandler. Let's take a look.\nOh, it's like a skit.\nWhy, it's dinner for six. 5 steaks, and an eggplant for Phoebe.\nWhoo!\nCool.\nYeah, we switched meat suppliers at work, and the new guys gave me the steaks as sort of a thank-you.\nBut wait, there's more. Hey, Chandler, what is in the envelope?\nBy the way, this didn't seem so dorky in the hall.\nCome on.\nWhy, it's six tickets to Hootie and the Blowfish! The Blowfish!\nIt's on us, all right, so don't worry. It's our treat.\nSo...Thank you.\nCould you be less enthused?\nLook, it's a nice gesture, it is. But it just feels like--\nLike?\nCharity.\nCharity?\nWe're just tryin' to do a nice thing here.\nRoss, you have to understand that your nice thing makes us feel this big.\nActually, it makes us feel that big.\nI don't, I don't understand. I mean, you, it's like we can't win with you guys.\nIf you guys feel this big, maybe that's not our fault. Maybe that's just how you feel.\nOh, now you're tellin' us how you feel.\nOk, we never shoulda talked about this.\nI'm just gonna pass on the concert, 'cause I'm just not in a very Hootie place right now.\nMe neither.\nMe too.\nGuys, we bought the tickets.\nOh, well, then you'll have extra seats, you know, for all your tiaras and stuff.\nWhy did you look at me when you said that?\nWell, I guess now we can't go.\nWhat? Come on, you do what you want to do. Do we always have to do everything together?\nYou know what? You're right.\nFine.\nFine.\nFine.\nFine.\nFine.\nAll right. We're gonna go. It's not for another six hours. We're gonna go then.\nChandler!\nYeah?\nGeez! Are you ready?\nYeah. Just let me grab my jacket and tell you I had sex today.\nWhoa! You had sex today?\nWow, it sounds even cooler when somebody else says it. I was awesome, ok? She was biting her lip to stop from screaming.\nWow.\nNow I know it's been awhile, but I took it as a good sign.\nStill doing the screening thing?\nI had sex today. I never have to answer that phone again.\nHere comes the beep, you know what to do.\nHey, Bob, it's Jade. Listen, I just wanted to tell you that I was really hurt when you didn't show up the other day, and just so you know, I ended up meeting a guy.\nBob here.\nOh, hi.\nSo, uh, you met someone, huh?\nYes, yes, I did. In fact, I had sex with him 2 hours ago.\nSo, uh, how was he?\nEh.\nEh?\nOh, Bob, he was nothing compared to you. I had to bite my lip to keep from screaming your name.\nWell, that makes me feel so good.\nIt was just so awkward and bumpy.\nBumpy?\nWell, maybe he had some kind of uh, new, cool style, that you're not familiar with. And uh maybe you have to get used to it.\nWell there really wasn't much time to get used to it, you know what I mean?\nYou know what? I'm not gonna be able to enjoy this.\nYeah, I know, it's my birthday. We all should be here.\nSo, let's go.\nWell maybe, you know, maybe we should stay for one song.\nYeah, I mean, it would be rude to them for us to leave now.\nYou know, the guys are probably having a great time.\nCome on you guys, one more time.\nOk. One.\nNooo.\nThat was amazing!\nExcellent, that was excellent.\nI can't believe the guys missed this.\nWhat guys? Oh, yeah.\nExcuse me, you're Monica Geller aren't you?\nDo I know you?\nYou used to be my babysitter.\nOh my god, little Stevie Fisher? How've you been?\nGood, good, I'm a lawyer now.\nYou can't be a lawyer. You're eight.\nListen, it was nice to see you. I gotta run backstage.\nUh, wait, backstage?\nOh, yeah, my firm represents the band.\nRoss.\nChandler.\nHow are you? Look, you guys wanna meet the group? Come on. So, are you one of the ones who fooled around with my dad?\nHey, you guys.\nHappy birthday.\nOh, thank you, thanks. So uh, how was your night last night?\nOh, well, it pretty much sucked. How was yours?\nYeah, ours pretty much sucked, oh, but, I did run into little Stevie Fisher. Remember him?\nOh yeah. I used to babysit him. Hey, how's his dad?\nUh, good.\nUh, aside from that, the whole evening was pretty much a bust.\nYeah, we really missed you guys.\nYeah, look, we were just saying, this whole thing is really stupid.\nWe just have to really, really, really, not let stuff like money get--is that a hickey?\nNo, I just, I fell down.\nOn someone's lips? Where'd you get the hickey?\nYou know, a party, or--\nWhat party?\nIt wasn't so much a party as...a gathering of people, with food, and music, and, and the band.\nYou partied with Hootie and the Blowfish?\nYes, apparently Stevie and the band are like this.\nWho gave you that hickey?\nThat would be the work of a Blowfish.\nOh!\nOh! I can't believe it. I can't believe this. We're just like, sitting at home, trying to guess Joey's fingers, and you guys are out like partying and having fun, and you know, all, \"hey, Blowfish, suck on my neck\".\nLook, don't blame us. You guys coulda been there, you know.\nWhat, as part of your poor friends outreach program?\nIt's work.\nI don't know what to say. I'm sorry that we make more money than you. But we're not gonna feel guilty about it. We work really hard for it.\nAnd we don't work hard?\nYeah, hi, it's Monica. I just got a page.\nI'm just saying that sometimes we like to do stuff that costs a little more.\nAnd you feel like we hold you back.\nYes.\nOh!\nNo.\nLeon, Leon. Shhh! Guys. Wait, I don't understand. Those steaks were just a gift from the meat vendor. That was not a kick back. I'll just replace them and we can forget the whole thing. What corporate policy? No. Yeah. All right. I just got fired.\nOh.\nHere's your check. That'll be $4.12.\nLet me get that. You got five bucks?\nHere comes the beep, you know what to do.\nHi, it's me. Listen, Bob. I'm probably way out of line here. I mean, It has been 3 years, and you're probably seeing someone else now, but if we could just have one night together, just for old time's sake, one hot, steamy, wild night...\n","In linguistics, grammar is the set of structural rules governing the composition of clauses, phrases, and words in any given natural language. The term refers also to the study of such rules, and this field includes phonology, morphology, and syntax, often complemented by phonetics, semantics, and pragmatics.\nFor linguists, grammar refers to cognitive information underlying language use. Speakers of a language have a set of internalized rules for using that language. These rules constitute grammar, and the vast majority of the information in the grammar is—at least in the case of one's native language—acquired not by conscious study or instruction, but by observing other speakers. Much of this work is done during early childhood; learning a language later in life usually involves a greater degree of explicit instruction. The term \"grammar\" can also be used to describe the rules that govern the linguistic behaviour of a group of speakers. The term \"English grammar\", therefore, may have several meanings. It may refer to the whole of English grammar, that is, to the grammars of all the speakers of the language, in which case, the term encompasses a great deal of variation. Alternatively, it may refer only to what is common to the grammars of all, or of the vast majority of English speakers (such as subject–verb–object word order in simple declarative sentences). Or it may refer to the rules of a particular, relatively well-defined variety of English (such as standard English for a particular region). A specific description, study or analysis of such rules may also be referred to as a grammar. A reference book describing the grammar of a language is called a \"reference grammar\" or simply \"a grammar\" (see History of English grammars). A fully explicit grammar that exhaustively describes the grammatical constructions of a language is called a descriptive grammar. This kind of linguistic description contrasts with linguistic prescription, an attempt to discourage or suppress some grammatical constructions, while promoting others. For example, preposition stranding occurs widely in Germanic languages and has a long history in English. John Dryden, however, objected to it (without explanation), leading other English speakers to avoid the construction and discourage its use. Outside linguistics the term grammar is often used in a rather different sense. In some respects, it may be used more broadly, including rules of spelling and punctuation, which linguists would not typically consider to form part of grammar, but rather as a part of orthography, the set of conventions used for writing a language. In other respects, it may be used more narrowly, to refer to prescriptive grammar only and excluding those aspects of a language's grammar that are not subject to variation or debate. Jeremy Butterfield claimed that, for non-linguists, \"Grammar is often a generic way of referring to any aspect of English that people object to. \"\nThe word grammar is derived from Greek (grammatikē technē), which means \"art of letters\", from (gramma), \"letter\", itself from (graphein), \"to draw, to write\". The same Greek root also appears in graphics, grapheme, and photograph.\nThe Babylonians made some early attempts at language description, but the first systematic grammars, of Sanskrit, originated in Iron Age India, with Yaska (6th century BC), Pāṇini (4th century BC) and his commentators Pingala (c. 200 BC), Katyayana, and Patanjali (2nd century BC). Tolkāppiyam, the earliest Tamil grammar, is mostly dated to before the 5th century AD. In the West, grammar emerged as a discipline in Hellenism from the 3rd century BC forward with authors like Rhyanus and Aristarchus of Samothrace, the oldest extant work being the Art of Grammar, attributed to Dionysius Thrax (c. 100 BC). Latin grammar developed by following Greek models from the 1st century BC, due to the work of authors such as Orbilius Pupillus, Remmius Palaemon, Marcus Valerius Probus, Verrius Flaccus, and Aemilius Asper. A grammar of Irish originated in the 7th century with the Auraicept na n-Éces. Arabic grammar emerged with Abu al-Aswad al-Du'ali in the 7th century. The first treatises on Hebrew grammar appeared in the High Middle Ages, in the context of Mishnah (exegesis of the Hebrew Bible). The Karaite tradition originated in Abbasid Baghdad. The Diqduq (10th century) is one of the earliest grammatical commentaries on the Hebrew Bible. Ibn Barun in the 12th century compares the Hebrew language with Arabic in the Islamic grammatical tradition. Belonging to the trivium of the seven liberal arts, grammar was taught as a core discipline throughout the Middle Ages, following the influence of authors from Late Antiquity, such as Priscian. Treatment of vernaculars began gradually during the High Middle Ages, with isolated works such as the First Grammatical Treatise, but became influential only in the Renaissance and Baroque periods. In 1486, Antonio de Nebrija published Las introduciones Latinas contrapuesto el romance al Latin, and the first Spanish grammar, Gramática de la lengua castellana, in 1492. During the 16th-century Italian Renaissance, the Questione della lingua was the discussion on the status and ideal form of the Italian language, initiated by Dante's de vulgari eloquentia (Pietro Bembo, Prose della volgar lingua Venice 1525). The first grammar of Slovene language was written in 1583 by Adam Bohorič. Grammars of non-European languages began to be compiled for the purposes of evangelization and Bible translation from the 16th century onward, such as Grammatica o Arte de la Lengua General de los Indios de los Reynos del Perú, and a Quechua grammar by Fray Domingo de Santo Tomás. In 1643 there appeared Ivan Uzhevych's Grammatica sclavonica and, in 1762, the Short Introduction to English Grammar of Robert Lowth was also published. The Grammatisch-Kritisches Wörterbuch der hochdeutschen Mundart, a High German grammar in five volumes by Johann Christoph Adelung, appeared as early as 1774. From the latter part of the 18th century, grammar came to be understood as a subfield of the emerging discipline of modern linguistics. The Serbian grammar by Vuk Stefanović Karadžić arrived in 1814, while the Deutsche Grammatik of the Brothers Grimm was first published in 1818. The Comparative Grammar of Franz Bopp, the starting point of modern comparative linguistics, came out in 1833.\nGrammars evolve through usage and also due to separations of the human population. With the advent of written representations, formal rules about language usage tend to appear also. Formal grammars are codifications of usage that are developed by repeated documentation over time, and by observation as well. As the rules become established and developed, the prescriptive concept of grammatical correctness can arise. This often creates a discrepancy between contemporary usage and that which has been accepted, over time, as being correct. Linguists tend to view prescriptive grammars as having little justification beyond their authors' aesthetic tastes, although style guides may give useful advice about standard language employment, based on descriptions of usage in contemporary writings of the same language. Linguistic prescriptions also form part of the explanation for variation in speech, particularly variation in the speech of an individual speaker (an explanation, for example, for why some people say \"I didn't do nothing\", some say \"I didn't do anything\", and some say one or the other depending on social context). The formal study of grammar is an important part of education for children from a young age through advanced learning, though the rules taught in schools are not a \"grammar\" in the sense most linguists use the term, particularly as they are often prescriptive rather than descriptive. Constructed languages (also called planned languages or conlangs) are more common in the modern day than they used to be, although still extremely uncommon compared to natural languages. Many have been designed to aid human communication (for example, naturalistic Interlingua, schematic Esperanto, and the highly logic-compatible artificial language Lojban). Each of these languages has its own grammar. Syntax refers to the linguistic structure above the word level (e.g. how sentences are formed)—though without taking into account intonation, which is the domain of phonology. Morphology, by contrast, refers to structure at and below the word level (e.g. how compound words are formed), but above the level of individual sounds, which, like intonation, are in the domain of phonology. No clear line can be drawn, however, between syntax and morphology. Analytic languages use syntax to convey information that is encoded via inflection in synthetic languages. In other words, word order is not significant and morphology is highly significant in a purely synthetic language, whereas morphology is not significant and syntax is highly significant in an analytic language. Chinese and Afrikaans, for example, are highly analytic, and meaning is therefore very context-dependent. (Both do have some inflections, and have had more in the past; thus, they are becoming even less synthetic and more \"purely\" analytic over time.) Latin, which is highly synthetic, uses affixes and inflections to convey the same information that Chinese does with syntax. Because Latin words are quite (though not completely) self-contained, an intelligible Latin sentence can be made from elements that are placed in a largely arbitrary order. Latin has a complex affixation and simple syntax, while Chinese has the opposite.\nVarious \"grammar frameworks\" have been developed in theoretical linguistics since the mid-20th century, in particular under the influence of the idea of a \"universal grammar\" in the United States. Of these, the main divisions are:\nPrescriptive grammar is taught in primary and secondary school. The term \"grammar school\" historically refers to a school teaching Latin grammar to future Roman citizens, orators, and, later, Catholic priests. In its earliest form, \"grammar school\" referred to a school that taught students to read, scan, interpret, and declaim Greek and Latin poets (including Homer, Virgil, Euripides, Ennius, and others). These should not be confused with the related, albeit distinct, modern British grammar schools. A standard language is a particular dialect of a language that is promoted above other dialects in writing, education, and broadly speaking in the public sphere; it contrasts with vernacular dialects, which may be the objects of study in descriptive grammar but which are rarely taught prescriptively. The standardized \"first language\" taught in primary education may be subject to political controversy, because it may sometimes establish a standard defining nationality or ethnicity. Recently, efforts have begun to update grammar instruction in primary and secondary education. The primary focus has been to prevent the use of outdated prescriptive rules in favour of more accurate descriptive ones and to change perceptions about relative \"correctness\" of standard forms in comparison to non-standard dialects. The pre-eminence of Parisian French has reigned largely unchallenged throughout the history of modern French literature. Standard Italian is not based on the speech of the capital, Rome, but on the speech of Florence because of the influence, Florentines had on early Italian literature. Similarly, standard Spanish is not based on the speech of Madrid, but on that of educated speakers from more northerly areas like Castile and León (e.g. see Gramática de la lengua castellana). In Argentina and Uruguay the Spanish standard is based on the local dialects of Buenos Aires and Montevideo (Rioplatense Spanish). Portuguese has, for now, two official standards, respectively Brazilian Portuguese and European Portuguese. The Serbian language is divided in a similar way; Serbia and the Republika Srpska use their own separate standards. The existence of a third standard is a matter of controversy, some consider Montenegrin as a separate language, and some think it is merely another variety of Serbian. Norwegian has two standards, Bokmål and Nynorsk, the choice between which is subject to controversy: Each Norwegian municipality can declare one of the two its official language, or it can remain \"language neutral\". Nynorsk is endorsed by a minority of 27 percent of the municipalities. The main language used in primary schools normally follows the official language of its municipality and is decided by referendum within the local school district. Standard German emerged from the standardized chancellery use of High German in the 16th and 17th centuries. Until about 1800, it was almost entirely a written language, but now it is so widely spoken that most of the former German dialects are nearly extinct. Standard Chinese has official status as the standard spoken form of the Chinese language in the People's Republic of China, the Republic of China (ROC) and the Republic of Singapore. Pronunciation of Standard Chinese is based on the local accent of Mandarin Chinese from Luanping, Chengde in Hebei Province near Beijing, while grammar and syntax are based on modern vernacular written Chinese. Modern Standard Arabic is directly based on Classical Arabic, the language of the Qur'an. The Hindustani language has two standards, Hindi and Urdu. In the United States, the Society for the Promotion of Good Grammar designated 4 March as National Grammar Day in 2008.\n\n","If ur nt talkin means dnt attend d cal.always lyk dis itself ten paise going..nw  <#> rs only","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","Madame Speaker, Mr. Vice President, Members of Congress, and the First Lady of the United States:\nI've come here tonight not only to address the distinguished men and women in this great chamber, but to speak frankly and directly to the men and women who sent us here.\nI know that for many Americans watching right now, the state of our economy is a concern that rises above all others. And rightly so. If you haven't been personally affected by this recession, you probably know someone who has - a friend; a neighbor; a member of your family. You don't need to hear another list of statistics to know that our economy is in crisis, because you live it every day. It's the worry you wake up with and the source of sleepless nights. It's the job you thought you'd retire from but now have lost; the business you built your dreams upon that's now hanging by a thread; the college acceptance letter your child had to put back in the envelope. The impact of this recession is real, and it is everywhere.\nBut while our economy may be weakened and our confidence shaken; though we are living through difficult and uncertain times, tonight I want every American to know this:\nWe will rebuild, we will recover, and the United States of America will emerge stronger than before.\nThe weight of this crisis will not determine the destiny of this nation. The answers to our problems don't lie beyond our reach. They exist in our laboratories and universities; in our fields and our factories; in the imaginations of our entrepreneurs and the pride of the hardest-working people on Earth. Those qualities that have made America the greatest force of progress and prosperity in human history we still possess in ample measure. What is required now is for this country to pull together, confront boldly the challenges we face, and take responsibility for our future once more.\nNow, if we're honest with ourselves, we'll admit that for too long, we have not always met these responsibilities — as a government or as a people. I say this not to lay blame or look backwards, but because it is only by understanding how we arrived at this moment that we'll be able to lift ourselves out of this predicament.\nThe fact is, our economy did not fall into decline overnight. Nor did all of our problems begin when the housing market collapsed or the stock market sank. We have known for decades that our survival depends on finding new sources of energy. Yet we import more oil today than ever before. The cost of health care eats up more and more of our savings each year, yet we keep delaying reform. Our children will compete for jobs in a global economy that too many of our schools do not prepare them for. And though all these challenges went unsolved, we still managed to spend more money and pile up more debt, both as individuals and through our government, than ever before.\nIn other words, we have lived through an era where too often, short-term gains were prized over long-term prosperity; where we failed to look beyond the next payment, the next quarter, or the next election. A surplus became an excuse to transfer wealth to the wealthy instead of an opportunity to invest in our future. Regulations were gutted for the sake of a quick profit at the expense of a healthy market. People bought homes they knew they couldn't afford from banks and lenders who pushed those bad loans anyway. And all the while, critical debates and difficult decisions were put off for some other time on some other day.\nWell that day of reckoning has arrived, and the time to take charge of our future is here.\nNow is the time to act boldly and wisely — to not only revive this economy, but to build a new foundation for lasting prosperity. Now is the time to jumpstart job creation, re-start lending, and invest in areas like energy, health care, and education that will grow our economy, even as we make hard choices to bring our deficit down. That is what my economic agenda is designed to do, and that's what I'd like to talk to you about tonight.\nIt's an agenda that begins with jobs.\nAs soon as I took office, I asked this Congress to send me a recovery plan by President's Day that would put people back to work and put money in their pockets. Not because I believe in bigger government — I don't. Not because I'm not mindful of the massive debt we've inherited — I am. I called for action because the failure to do so would have cost more jobs and caused more hardships. In fact, a failure to act would have worsened our long-term deficit by assuring weak economic growth for years. That's why I pushed for quick action. And tonight, I am grateful that this Congress delivered, and pleased to say that the American Recovery and Reinvestment Act is now law.\nOver the next two years, this plan will save or create 3.5 million jobs.More than 90% of these jobs will be in the private sector — jobs rebuilding our roads and bridges; constructing wind turbines and solar panels; laying broadband and expanding mass transit.\nBecause of this plan, there are teachers who can now keep their jobs and educate our kids. Health care professionals can continue caring for our sick. There are 57 police officers who are still on the streets of Minneapolis tonight because this plan prevented the layoffs their department was about to make.\nBecause of this plan, 95% of the working households in America will receive a tax cut — a tax cut that you will see in your paychecks beginning on April 1st.\nBecause of this plan, families who are struggling to pay tuition costs will receive a $2,500 tax credit for all four years of college. And Americans who have lost their jobs in this recession will be able to receive extended unemployment benefits and continued health care coverage to help them weather this storm.\nI know there are some in this chamber and watching at home who are skeptical of whether this plan will work. I understand that skepticism. Here in Washington, we've all seen how quickly good intentions can turn into broken promises and wasteful spending. And with a plan of this scale comes enormous responsibility to get it right.\nThat is why I have asked Vice President Biden to lead a tough, unprecedented oversight effort — because nobody messes with Joe. I have told each member of my Cabinet as well as mayors and governors across the country that they will be held accountable by me and the American people for every dollar they spend. I have appointed a proven and aggressive Inspector General to ferret out any and all cases of waste and fraud. And we have created a new website called recovery.gov so that every American can find out how and where their money is being spent.\nSo the recovery plan we passed is the first step in getting our economy back on track. But it is just the first step. Because even if we manage this plan flawlessly, there will be no real recovery unless we clean up the credit crisis that has severely weakened our financial system.\nI want to speak plainly and candidly about this issue tonight, because every American should know that it directly affects you and your family's well-being. You should also know that the money you've deposited in banks across the country is safe; your insurance is secure; and you can rely on the continued operation of our financial system. That is not the source of concern.\nThe concern is that if we do not re-start lending in this country, our recovery will be choked off before it even begins.\nYou see, the flow of credit is the lifeblood of our economy. The ability to get a loan is how you finance the purchase of everything from a home to a car to a college education; how stores stock their shelves, farms buy equipment, and businesses make payroll.\nBut credit has stopped flowing the way it should. Too many bad loans from the housing crisis have made their way onto the books of too many banks. With so much debt and so little confidence, these banks are now fearful of lending out any more money to households, to businesses, or to each other. When there is no lending, families can't afford to buy homes or cars. So businesses are forced to make layoffs. Our economy suffers even more, and credit dries up even further.\nThat is why this administration is moving swiftly and aggressively to break this destructive cycle, restore confidence, and re-start lending.\nWe will do so in several ways. First, we are creating a new lending fund that represents the largest effort ever to help provide auto loans, college loans, and small business loans to the consumers and entrepreneurs who keep this economy running.\nSecond, we have launched a housing plan that will help responsible families facing the threat of foreclosure lower their monthly payments and re-finance their mortgages. It's a plan that won't help speculators or that neighbor down the street who bought a house he could never hope to afford, but it will help millions of Americans who are struggling with declining home values - Americans who will now be able to take advantage of the lower interest rates that this plan has already helped bring about. In fact, the average family who re-finances today can save nearly $2000 per year on their mortgage.\n\nThird, we will act with the full force of the federal government to ensure that the major banks that Americans depend on have enough confidence and enough money to lend even in more difficult times. And when we learn that a major bank has serious problems, we will hold accountable those responsible, force the necessary adjustments, provide the support to clean up their balance sheets, and assure the continuity of a strong, viable institution that can serve our people and our economy.\nI understand that on any given day, Wall Street may be more comforted by an approach that gives banks bailouts with no strings attached, and that holds nobody accountable for their reckless decisions. But such an approach won't solve the problem. And our goal is to quicken the day when we re-start lending to the American people and American business and end this crisis once and for all.\nI intend to hold these banks fully accountable for the assistance they receive, and this time, they will have to clearly demonstrate how taxpayer dollars result in more lending for the American taxpayer. This time, CEOs won't be able to use taxpayer money to pad their paychecks or buy fancy drapes or disappear on a private jet. Those days are over.\nStill, this plan will require significant resources from the federal government — and yes, probably more than we've already set aside. But while the cost of action will be great, I can assure you that the cost of inaction will be far greater, for it could result in an economy that sputters along for not months or years, but perhaps a decade. That would be worse for our deficit, worse for business, worse for you, and worse for the next generation. And I refuse to let that happen.\nI understand that when the last administration asked this Congress to provide assistance for struggling banks, Democrats and Republicans alike were infuriated by the mismanagement and results that followed. So were the American taxpayers. So was I.\nSo I know how unpopular it is to be seen as helping banks right now, especially when everyone is suffering in part from their bad decisions. I promise you - I get it.\nBut I also know that in a time of crisis, we cannot afford to govern out of anger, or yield to the politics of the moment. My job — our job — is to solve the problem. Our job is to govern with a sense of responsibility. I will not spend a single penny for the purpose of rewarding a single Wall Street executive, but I will do whatever it takes to help the small business that can't pay its workers or the family that has saved and still can't get a mortgage.\nThat's what this is about. It's not about helping banks — it's about helping people. Because when credit is available again, that young family can finally buy a new home. And then some company will hire workers to build it. And then those workers will have money to spend, and if they can get a loan too, maybe they'll finally buy that car, or open their own business. Investors will return to the market, and American families will see their retirement secured once more. Slowly, but surely, confidence will return, and our economy will recover.\nSo I ask this Congress to join me in doing whatever proves necessary. Because we cannot consign our nation to an open-ended recession. And to ensure that a crisis of this magnitude never happens again, I ask Congress to move quickly on legislation that will finally reform our outdated regulatory system. It is time to put in place tough, new common-sense rules of the road so that our financial market rewards drive and innovation, and punishes short-cuts and abuse.\nThe recovery plan and the financial stability plan are the immediate steps we're taking to revive our economy in the short-term. But the only way to fully restore America's economic strength is to make the long-term investments that will lead to new jobs, new industries, and a renewed ability to compete with the rest of the world. The only way this century will be another American century is if we confront at last the price of our dependence on oil and the high cost of health care; the schools that aren't preparing our children and the mountain of debt they stand to inherit. That is our responsibility.\nIn the next few days, I will submit a budget to Congress. So often, we have come to view these documents as simply numbers on a page or laundry lists of programs. I see this document differently. I see it as a vision for America — as a blueprint for our future.\nMy budget does not attempt to solve every problem or address every issue. It reflects the stark reality of what we've inherited — a trillion dollar deficit, a financial crisis, and a costly recession.\nGiven these realities, everyone in this chamber - Democrats and Republicans — will have to sacrifice some worthy priorities for which there are no dollars. And that includes me.\nBut that does not mean we can afford to ignore our long-term challenges. I reject the view that says our problems will simply take care of themselves; that says government has no role in laying the foundation for our common prosperity.\nFor history tells a different story. History reminds us that at every moment of economic upheaval and transformation, this nation has responded with bold action and big ideas. In the midst of civil war, we laid railroad tracks from one coast to another that spurred commerce and industry. From the turmoil of the Industrial Revolution came a system of public high schools that prepared our citizens for a new age. In the wake of war and depression, the GI Bill sent a generation to college and created the largest middle-class in history. And a twilight struggle for freedom led to a nation of highways, an American on the moon, and an explosion of technology that still shapes our world.\nIn each case, government didn't supplant private enterprise; it catalyzed private enterprise. It created the conditions for thousands of entrepreneurs and new businesses to adapt and to thrive.\nWe are a nation that has seen promise amid peril, and claimed opportunity from ordeal. Now we must be that nation again. That is why, even as it cuts back on the programs we don't need, the budget I submit will invest in the three areas that are absolutely critical to our economic future: energy, health care, and education.\nIt begins with energy.\nWe know the country that harnesses the power of clean, renewable energy will lead the 21st century. And yet, it is China that has launched the largest effort in history to make their economy energy efficient. We invented solar technology, but we've fallen behind countries like Germany and Japan in producing it. New plug-in hybrids roll off our assembly lines, but they will run on batteries made in Korea.\nWell I do not accept a future where the jobs and industries of tomorrow take root beyond our borders - and I know you don't either. It is time for America to lead again.\nThanks to our recovery plan, we will double this nation's supply of renewable energy in the next three years. We have also made the largest investment in basic research funding in American history - an investment that will spur not only new discoveries in energy, but breakthroughs in medicine, science, and technology.\nWe will soon lay down thousands of miles of power lines that can carry new energy to cities and towns across this country. And we will put Americans to work making our homes and buildings more efficient so that we can save billions of dollars on our energy bills.\nBut to truly transform our economy, protect our security, and save our planet from the ravages of climate change, we need to ultimately make clean, renewable energy the profitable kind of energy. So I ask this Congress to send me legislation that places a market-based cap on carbon pollution and drives the production of more renewable energy in America. And to support that innovation, we will invest fifteen billion dollars a year to develop technologies like wind power and solar power; advanced biofuels, clean coal, and more fuel-efficient cars and trucks built right here in America.\n\nAs for our auto industry, everyone recognizes that years of bad decision-making and a global recession have pushed our automakers to the brink. We should not, and will not, protect them from their own bad practices. But we are committed to the goal of a re-tooled, re-imagined auto industry that can compete and win. Millions of jobs depend on it. Scores of communities depend on it. And I believe the nation that invented the automobile cannot walk away from it.\nNone of this will come without cost, nor will it be easy. But this is America. We don't do what's easy. We do what is necessary to move this country forward.\nFor that same reason, we must also address the crushing cost of health care.\nThis is a cost that now causes a bankruptcy in America every thirty seconds. By the end of the year, it could cause 1.5 million Americans to lose their homes. In the last eight years, premiums have grown four times faster than wages. And in each of these years, one million more Americans have lost their health insurance. It is one of the major reasons why small businesses close their doors and corporations ship jobs overseas. And it's one of the largest and fastest-growing parts of our budget.\nGiven these facts, we can no longer afford to put health care reform on hold.\nAlready, we have done more to advance the cause of health care reform in the last thirty days than we have in the last decade. When it was days old, this Congress passed a law to provide and protect health insurance for eleven million American children whose parents work full-time. Our recovery plan will invest in electronic health records and new technology that will reduce errors, bring down costs, ensure privacy, and save lives. It will launch a new effort to conquer a disease that has touched the life of nearly every American by seeking a cure for cancer in our time. And it makes the largest investment ever in preventive care, because that is one of the best ways to keep our people healthy and our costs under control.\nThis budget builds on these reforms. It includes an historic commitment to comprehensive health care reform — a down-payment on the principle that we must have quality, affordable health care for every American. It's a commitment that's paid for in part by efficiencies in our system that are long overdue. And it's a step we must take if we hope to bring down our deficit in the years to come.\nNow, there will be many different opinions and ideas about how to achieve reform, and that is why I'm bringing together businesses and workers, doctors and health care providers, Democrats and Republicans to begin work on this issue next week.\nI suffer no illusions that this will be an easy process. It will be hard. But I also know that nearly a century after Teddy Roosevelt first called for reform, the cost of our health care has weighed down our economy and the conscience of our nation long enough. So let there be no doubt: health care reform cannot wait, it must not wait, and it will not wait another year.\nThe third challenge we must address is the urgent need to expand the promise of education in America.\nIn a global economy where the most valuable skill you can sell is your knowledge, a good education is no longer just a pathway to opportunity — it is a pre-requisite.\nRight now, three-quarters of the fastest-growing occupations require more than a high school diploma. And yet, just over half of our citizens have that level of education. We have one of the highest high school dropout rates of any industrialized nation. And half of the students who begin college never finish.\nThis is a prescription for economic decline, because we know the countries that out-teach us today will out-compete us tomorrow. That is why it will be the goal of this administration to ensure that every child has access to a complete and competitive education — from the day they are born to the day they begin a career.\nAlready, we have made an historic investment in education through the economic recovery plan. We have dramatically expanded early childhood education and will continue to improve its quality, because we know that the most formative learning comes in those first years of life. We have made college affordable for nearly seven million more students. And we have provided the resources necessary to prevent painful cuts and teacher layoffs that would set back our children's progress.\nBut we know that our schools don't just need more resources. They need more reform. That is why this budget creates new incentives for teacher performance; pathways for advancement, and rewards for success. We'll invest in innovative programs that are already helping schools meet high standards and close achievement gaps. And we will expand our commitment to charter schools.\nIt is our responsibility as lawmakers and educators to make this system work. But it is the responsibility of every citizen to participate in it. And so tonight, I ask every American to commit to at least one year or more of higher education or career training. This can be community college or a four-year school; vocational training or an apprenticeship. But whatever the training may be, every American will need to get more than a high school diploma. And dropping out of high school is no longer an option. It's not just quitting on yourself, it's quitting on your country — and this country needs and values the talents of every American. That is why we will provide the support necessary for you to complete college and meet a new goal: by 2020, America will once again have the highest proportion of college graduates in the world.\nI know that the price of tuition is higher than ever, which is why if you are willing to volunteer in your neighborhood or give back to your community or serve your country, we will make sure that you can afford a higher education. And to encourage a renewed spirit of national service for this and future generations, I ask this Congress to send me the bipartisan legislation that bears the name of Senator Orrin Hatch as well as an American who has never stopped asking what he can do for his country — Senator Edward Kennedy.\nThese education policies will open the doors of opportunity for our children. But it is up to us to ensure they walk through them. In the end, there is no program or policy that can substitute for a mother or father who will attend those parent/teacher conferences, or help with homework after dinner, or turn off the TV, put away the video games, and read to their child. I speak to you not just as a President, but as a father when I say that responsibility for our children's education must begin at home.\nThere is, of course, another responsibility we have to our children. And that is the responsibility to ensure that we do not pass on to them a debt they cannot pay. With the deficit we inherited, the cost of the crisis we face, and the long-term challenges we must meet, it has never been more important to ensure that as our economy recovers, we do what it takes to bring this deficit down.\nI'm proud that we passed the recovery plan free of earmarks, and I want to pass a budget next year that ensures that each dollar we spend reflects only our most important national priorities.\nYesterday, I held a fiscal summit where I pledged to cut the deficit in half by the end of my first term in office. My administration has also begun to go line by line through the federal budget in order to eliminate wasteful and ineffective programs. As you can imagine, this is a process that will take some time. But we're starting with the biggest lines. We have already identified two trillion dollars in savings over the next decade.\n\nIn this budget, we will end education programs that don't work and end direct payments to large agribusinesses that don't need them. We'll eliminate the no-bid contracts that have wasted billions in Iraq, and reform our defense budget so that we're not paying for Cold War-era weapons systems we don't use. We will root out the waste, fraud, and abuse in our Medicare program that doesn't make our seniors any healthier, and we will restore a sense of fairness and balance to our tax code by finally ending the tax breaks for corporations that ship our jobs overseas.\nIn order to save our children from a future of debt, we will also end the tax breaks for the wealthiest 2% of Americans. But let me perfectly clear, because I know you'll hear the same old claims that rolling back these tax breaks means a massive tax increase on the American people: if your family earns less than $250,000 a year, you will not see your taxes increased a single dime. I repeat: not one single dime. In fact, the recovery plan provides a tax cut — that's right, a tax cut — for 95% of working families. And these checks are on the way.\nTo preserve our long-term fiscal health, we must also address the growing costs in Medicare and Social Security. Comprehensive health care reform is the best way to strengthen Medicare for years to come. And we must also begin a conversation on how to do the same for Social Security, while creating tax-free universal savings accounts for all Americans.\nFinally, because we're also suffering from a deficit of trust, I am committed to restoring a sense of honesty and accountability to our budget. That is why this budget looks ahead ten years and accounts for spending that was left out under the old rules - and for the first time, that includes the full cost of fighting in Iraq and Afghanistan. For seven years, we have been a nation at war. No longer will we hide its price.\nWe are now carefully reviewing our policies in both wars, and I will soon announce a way forward in Iraq that leaves Iraq to its people and responsibly ends this war.\nAnd with our friends and allies, we will forge a new and comprehensive strategy for Afghanistan and Pakistan to defeat al Qaeda and combat extremism. Because I will not allow terrorists to plot against the American people from safe havens half a world away.\nAs we meet here tonight, our men and women in uniform stand watch abroad and more are readying to deploy. To each and every one of them, and to the families who bear the quiet burden of their absence, Americans are united in sending one message: we honor your service, we are inspired by your sacrifice, and you have our unyielding support. To relieve the strain on our forces, my budget increases the number of our soldiers and Marines. And to keep our sacred trust with those who serve, we will raise their pay, and give our veterans the expanded health care and benefits that they have earned.\nTo overcome extremism, we must also be vigilant in upholding the values our troops defend — because there is no force in the world more powerful than the example of America. That is why I have ordered the closing of the detention center at Guantanamo Bay, and will seek swift and certain justice for captured terrorists - because living our values doesn't make us weaker, it makes us safer and it makes us stronger. And that is why I can stand here tonight and say without exception or equivocation that the United States of America does not torture.\nIn words and deeds, we are showing the world that a new era of engagement has begun. For we know that America cannot meet the threats of this century alone, but the world cannot meet them without America. We cannot shun the negotiating table, nor ignore the foes or forces that could do us harm. We are instead called to move forward with the sense of confidence and candor that serious times demand.\nTo seek progress toward a secure and lasting peace between Israel and her neighbors, we have appointed an envoy to sustain our effort. To meet the challenges of the 21st century - from terrorism to nuclear proliferation; from pandemic disease to cyber threats to crushing poverty — we will strengthen old alliances, forge new ones, and use all elements of our national power.\nAnd to respond to an economic crisis that is global in scope, we are working with the nations of the G-20 to restore confidence in our financial system, avoid the possibility of escalating protectionism, and spur demand for American goods in markets across the globe. For the world depends on us to have a strong economy, just as our economy depends on the strength of the world's.\nAs we stand at this crossroads of history, the eyes of all people in all nations are once again upon us - watching to see what we do with this moment; waiting for us to lead.\nThose of us gathered here tonight have been called to govern in extraordinary times. It is a tremendous burden, but also a great privilege - one that has been entrusted to few generations of Americans. For in our hands lies the ability to shape our world for good or for ill.\nI know that it is easy to lose sight of this truth — to become cynical and doubtful; consumed with the petty and the trivial.\nBut in my life, I have also learned that hope is found in unlikely places; that inspiration often comes not from those with the most power or celebrity, but from the dreams and aspirations of Americans who are anything but ordinary.\nI think about Leonard Abess, the bank president from Miami who reportedly cashed out of his company, took a $60 million bonus, and gave it out to all 399 people who worked for him, plus another 72 who used to work for him. He didn't tell anyone, but when the local newspaper found out, he simply said, I knew some of these people since I was 7 years old. I didn't feel right getting the money myself.\"\nI think about Greensburg, Kansas, a town that was completely destroyed by a tornado, but is being rebuilt by its residents as a global example of how clean energy can power an entire community - how it can bring jobs and businesses to a place where piles of bricks and rubble once lay. \"The tragedy was terrible,\" said one of the men who helped them rebuild. \"But the folks here know that it also provided an incredible opportunity.\"\nAnd I think about Ty'Sheoma Bethea, the young girl from that school I visited in Dillon, South Carolina — a place where the ceilings leak, the paint peels off the walls, and they have to stop teaching six times a day because the train barrels by their classroom. She has been told that her school is hopeless, but the other day after class she went to the public library and typed up a letter to the people sitting in this room. She even asked her principal for the money to buy a stamp. The letter asks us for help, and says, \"We are just students trying to become lawyers, doctors, congressmen like yourself and one day president, so we can make a change to not just the state of South Carolina but also the world. We are not quitters.\"\nWe are not quitters.\nThese words and these stories tell us something about the spirit of the people who sent us here. They tell us that even in the most trying times, amid the most difficult circumstances, there is a generosity, a resilience, a decency, and a determination that perseveres; a willingness to take responsibility for our future and for posterity.\nTheir resolve must be our inspiration. Their concerns must be our cause. And we must show them and all our people that we are equal to the task before us.\nI know that we haven't agreed on every issue thus far, and there are surely times in the future when we will part ways. But I also know that every American who is sitting here tonight loves this country and wants it to succeed. That must be the starting point for every debate we have in the coming months, and where we return after those debates are done. That is the foundation on which the American people expect us to build common ground.\nAnd if we do — if we come together and lift this nation from the depths of this crisis; if we put our people back to work and restart the engine of our prosperity; if we confront without fear the challenges of our time and summon that enduring spirit of an America that does not quit, then someday years from now our children can tell their children that this was the time when we performed, in the words that are carved into this very chamber, \"something worthy to be remembered.\"\nThank you, God Bless you, and may God Bless the United States of America.\n","Now this is a story all about how my life got flipped-turned upside down.\nand I'd like to take a minute, just sit right there, I'll tell you how I became the prince of a town called Bel-Air.\n\nIn west Philadelphia born and raised, on the playground was where I spent most of my days.\nChillin' out maxin' relaxin' all cool, and all shooting some b-ball outside of the school.\nWhen a couple of guys who were up to no good started making trouble in my neighborhood,\nI got in one little fight and my mom got scared, she said, \"You're movin' with your auntie and uncle in Bel-Air\".\n\nI begged and pleaded with her day after day but she packed my suitcase and sent me on my way.\nShe gave me a kiss and then she gave me my ticket. I put my Walkman on and said, \"I might as well kick it\".\n\nFirst class, yo, this is bad. Drinking orange juice out of a champagne glass.\nIs this what the people of Bel-Air living like? Hmm, this might be alright.\n\nBut wait I hear they're prissy, bourgeois, all that. Is this the type of place that they just send this cool cat?\nI don't think so, I'll see when I get there.\nI hope they're prepared for the prince of Bel-Air.\n\nWell, the plane landed and when I came out. There was a dude who looked like a cop standing there with my name out.\nI ain't trying to get arrested yet, I just got here.\nI sprang with the quickness like lightning, disappeared.\n\nI whistled for a cab and when it came near. The license plate said \"Fresh\" and it had dice in the mirror.\nIf anything I could say that this cab was rare, but I thought, \"Nah, forget it\" – \"Yo, home to Bel-Air\"!\n\nI pulled up to the house about 7 or 8 and I yelled to the cabbie, \"Yo home smell ya later\".\nI looked at my kingdom, I was finally there. To sit on my throne as the Prince of Bel-Air.\n\n","Loving you isn't the right thing to do.\nHow can I ever change things that I feel.\n\nIf I could, maybe I'd give you my world.\nHow can I, when you won't take it from me.\n\nYou can go your own way.\nGo your own way.\nYou can call it another lonely day.\nYou can go your own way.\n\nTell me why everything turned around.\nPacking up, shacking up is all you want to do.\n\nIf I could, baby I'd give you my world.\nOpen up, everything's waiting for you.\n\n","Article 1601: General Principles\nFurther to Article 102 (Objectives), this Chapter reflects the preferential trading relationship between the Parties, the desirability of facilitating temporary entry on a reciprocal basis and of establishing transparent criteria and procedures for temporary entry, and the need to ensure border security and to protect the domestic labor force and permanent employment in their respective territories.\nArticle 1602: General Obligations\n1. Each Party shall apply its measures relating to the provisions of this Chapter in accordance with Article 1601 and, in particular, shall apply expeditiously those measures so as to avoid unduly impairing or delaying trade in goods or services or conduct of investment activities under this Agreement.\n2. The Parties shall endeavor to develop and adopt common criteria, definitions and interpretations for the implementation of this Chapter.\nArticle 1603: Grant of Temporary Entry\n1. Each Party shall grant temporary entry to business persons who are otherwise qualified for entry under applicable measures relating to public health and safety and national security, in accordance with this Chapter, including the provisions of Annex 1603.\n2. A Party may refuse to issue an immigration document authorizing employment to a business person where the temporary entry of that person might affect adversely:\n(a) the settlement of any labor dispute that is in progress at the place or intended place of employment; or\n(b) the employment of any person who is involved in such dispute.\n3. When a Party refuses pursuant to paragraph 2 to issue an immigration document authorizing employment, it shall:\n\n(a) inform in writing the business person of the reasons for the refusal; and\n(b) promptly notify in writing the Party whose business person has been refused entry of the reasons for the refusal.\n4. Each Party shall limit any fees for processing applications for temporary entry of business persons to the approximate cost of services rendered.\nArticle 1604: Provision of Information\n1. Further to Article 1802 (Publication), each Party shall:\n\n(a) provide to the other Parties such materials as will enable them to become acquainted with its measures relating to this Chapter; and\n(b) no later than one year after the date of entry into force of this Agreement, prepare, publish and make available in its own territory, and in the territories of the other Parties, explanatory material in a consolidated document regarding the requirements for temporary entry under this Chapter in such a manner as will enable business persons of the other Parties to become acquainted with them.\n2. Subject to Annex 1604.2, each Party shall collect and maintain, and make available to the other Parties in accordance with its domestic law, data respecting the granting of temporary entry under this Chapter to business persons of the other Parties who have been issued immigration documentation, including data specific to each occupation, profession or activity.\nArticle 1605: Working Group\n1. The Parties hereby establish a Temporary Entry Working Group, comprising representatives of each Party, including immigration officials.\n2. The Working Group shall meet at least once each year to consider:\n\n(a) the implementation and administration of this Chapter;\n(b) the development of measures to further facilitate temporary entry of business persons on a reciprocal basis;\n(c) the waiving of labor certification tests or procedures of similar effect for spouses of business persons who have been granted temporary entry for more than one year under Section B, C or D of Annex 1603; and\n(d) proposed modifications of or additions to this Chapter.\nArticle 1606: Dispute Settlement\n1. A Party may not initiate proceedings under Article 2007 (Commission Good Offices, Conciliation and Mediation) regarding a refusal to grant temporary entry under this Chapter or a particular case arising under Article 1602(1) unless:\n\n(a) the matter involves a pattern of practice; and\n(b) the business person has exhausted the available administrative remedies regarding the particular matter.\n2. The remedies referred to in paragraph (1)(b) shall be deemed to be exhausted if a final determination in the matter has not been issued by the competent authority within one year of the institution of an administrative proceeding, and the failure to issue a determination is not attributable to delay caused by the business person.\nArticle 1607: Relation to Other Chapters\nExcept for this Chapter, Chapters One (Objectives), Two (General Definitions), Twenty (Institutional Arrangements and Dispute Settlement Procedures) and TwentyTwo (Final Provisions) and Articles 1801 (Contacts Points), 1802 (Publication), 1803 (Notification and Provision of Information) and 1804 (Administrative Proceedings), no provision of this Agreement shall impose any obligation on a Party regarding its immigration measures.\nArticle 1608: Definitions\nFor purposes of this Chapter:\nbusiness person means a citizen of a Party who is engaged in trade in goods, the provision of services or the conduct of investment activities;\ncitizen means \"citizen\" as defined in Annex 1608 for the Parties specified in that Annex;\nexisting means \"existing\" as defined in Annex 1608 for the Parties specified in that Annex; and\ntemporary entry means entry into the territory of a Party by a business person of another Party without the intent to establish permanent residence.\nAnnex 1603\nTemporary Entry for Business Persons\nSection A - Business Visitors\n1. Each Party shall grant temporary entry to a business person seeking to engage in a business activity set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party;\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry; and\n(c) evidence demonstrating that the proposed business activity is international in scope and that the business person is not seeking to enter the local labor market.\n2. Each Party shall provide that a business person may satisfy the requirements of paragraph 1(c) by demonstrating that:\n\n(a) the primary source of remuneration for the proposed business activity is outside the territory of the Party granting temporary entry; and\n(b) the business person's principal place of business and the actual place of accrual of profits, at least predominantly, remain outside such territory.\nA Party shall normally accept an oral declaration as to the principal place of business and the actual place of accrual of profits. Where the Party requires further proof, it shall normally consider a letter from the employer attesting to these matters as sufficient proof.\n3. Each Party shall grant temporary entry to a business person seeking to engage in a business activity other than those set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, on a basis no less favorable than that provided under the existing provisions of the measures set out in Appendix 1603.A.3, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n4. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1 or 3, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1 or 3.\n5. Notwithstanding paragraph 4, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult, on request, with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection B - Traders and Investors\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to:\n\n(a) carry on substantial trade in goods or services principally between the territory of the Party of which the business person is a citizen and the territory of the Party into which entry is sought, or\n(b) establish, develop, administer or provide advice or key technical services to the operation of an investment to which the business person or the business person's enterprise has committed, or is in the process of committing, a substantial amount of capital,\nin a capacity that is supervisory, executive or involves essential skills, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry.\nSection C - Intra-Company Transferees\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person employed by an enterprise who seeks to render services to that enterprise or a subsidiary or affiliate thereof, in a capacity that is managerial, executive or involves specialized knowledge, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry. A Party may require the business person to have been employed continuously by the enterprise for one year within the threeyear period immediately preceding the date of the application for admission.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection D - Professionals\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to engage in a business activity at a professional level in a profession set out in Appendix 1603.D.1, if the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party; and\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\n4. Notwithstanding paragraphs 1 and 2, a Party may establish an annual numerical limit, which shall be set out in Appendix 1603.D.4, regarding temporary entry of business persons of another Party seeking to engage in business activities at a professional level in a profession set out in Appendix 1603.D.1, if the Parties concerned have not agreed otherwise prior to the date of entry into force of this Agreement for those Parties. In establishing such a limit, the Party shall consult with the other Party concerned.\n5. A Party establishing a numerical limit pursuant to paragraph 4, unless the Parties concerned agree otherwise:\n\n(a) shall, for each year after the first year after the date of entry into force of this Agreement, consider increasing the numerical limit set out in Appendix 1603.D.4 by an amount to be established in consultation with the other Party concerned, taking into account the demand for temporary entry under this Section;\n(b) shall not apply its procedures established pursuant to paragraph 1 to the temporary entry of a business person subject to the numerical limit, but may require the business person to comply with its other procedures applicable to the temporary entry of professionals; and\n(c) may, in consultation with the other Party concerned, grant temporary entry under paragraph 1 to a business person who practices in a profession where accreditation, licensing, and certification requirements are mutually recognized by those Parties.\n6. Nothing in paragraph 4 or 5 shall be construed to limit the ability of a business person to seek temporary entry under a Party's applicable immigration measures relating to the entry of professionals other than those adopted or maintained pursuant to paragraph 1.\n7. Three years after a Party establishes a numerical limit pursuant to paragraph 4, it shall consult with the other Party concerned with a view to determining a date after which the limit shall cease to apply.\nAppendix 1603.A.1\nBusiness Visitors\nResearch and Design\nTechnical, scientific and statistical researchers conducting independent research or research for an enterprise located in the territory of another Party.\nGrowth, Manufacture and Production\nHarvester owner supervising a harvesting crew admitted under applicable law.\nPurchasing and production management personnel conducting commercial transactions for an enterprise located in the territory of another Party.\nMarketing\nMarket researchers and analysts conducting independent research or analysis or research or analysis for an enterprise located in the territory of another Party.\nTrade fair and promotional personnel attending a trade convention.\nSales\nSales representatives and agents taking orders or negotiating contracts for goods or services for an enterprise located in the territory of another Party but not delivering goods or providing services.\nBuyers purchasing for an enterprise located in the territory of another Party.\nDistribution\nTransportation operators transporting goods or passengers to the territory of a Party from the territory of another Party or loading and transporting goods or passengers from the territory of a Party, with no unloading in that territory, to the territory of another Party.\nWith respect to temporary entry into the territory of the United States, Canadian customs brokers performing brokerage duties relating to the export of goods from the territory of the United States to or through the territory of Canada.\nWith respect to temporary entry into the territory of Canada, United States customs brokers performing brokerage duties relating to the export of goods from the territory of Canada to or through the territory of the United States.\nCustoms brokers providing consulting services regarding the facilitation of the import or export of goods.\nAfterSales Service\nInstallers, repair and maintenance personnel, and supervisors, possessing specialized knowledge essential to a seller's contractual obligation, performing services or training workers to perform services, pursuant to a warranty or other service contract incidental to the sale of commercial or industrial equipment or machinery, including computer software, purchased from an enterprise located outside the territory of the Party into which temporary entry is sought, during the life of the warranty or service agreement.\nGeneral Service\nProfessionals engaging in a business activity at a professional level in a profession set out in Appendix 1603.D.1.\nManagement and supervisory personnel engaging in a commercial transaction for an enterprise located in the territory of another Party.\nFinancial services personnel (insurers, bankers or investment brokers) engaging in commercial transactions for an enterprise located in the territory of another Party.\nPublic relations and advertising personnel consulting with business associates, or attending or participating in conventions.\nTourism personnel (tour and travel agents, tour guides or tour operators) attending or participating in conventions or conducting a tour that has begun in the territory of another Party.\nTour bus operators entering the territory of a Party:\n\n(a) with a group of passengers on a bus tour that has begun in, and will return to, the territory of another Party;\n(b) to meet a group of passengers on a bus tour that will end, and the predominant portion of which will take place, in the territory of another Party; or\n(c) with a group of passengers on a bus tour to be unloaded in the territory of the Party into which temporary entry is sought, and returning with no passengers or reloading with the group for transportation to the territory of another Party.\nTranslators or interpreters performing services as employees of an enterprise located in the territory of another Party.\nDefinitions\nFor purposes of this Appendix:\nterritory of another Party means the territory of a Party other than the territory of the Party into which temporary entry is sought;\ntour bus operator means a natural person, including relief personnel accompanying or following to join, necessary for the operation of a tour bus for the duration of a trip; and\ntransportation operator means a natural person, other than a tour bus operator, including relief personnel accompanying or following to join, necessary for the operation of a vehicle for the duration of a trip.\n\n","That’s like the tenth time I’ve peed since I’ve been here!\nThat’s also like the tenth time you told us.\nYeah, oh I’m sorry, it must be really hard to hear! I tell ya, it’s a lot easier having three babies play Bringing in the Noise, Bringing in da Funk on your bladder! I’m so sick of being pregnant! The only happiness I get is from a cup of coffee, which of course is decaf, ‘cause—Oh! I’m pregnant!\nPheebs, did…you want a cookie?\nThank you so much.\nSo uh, Pheebs, honey, how are those mood swings coming?\nI haven’t really had any yet.\nHey guys!\nHey.\nHey!\nAll right, here’s the ring.\nYes! Yes! A thousand times, yes!\nSo uh, any ideas for the bachelor party yet?\nWhoa-whoa-whoa! Before you start handing out wedding rings and planning bachelor parties, don’t you have to decide who your best man is gonna be?\nOh, it’s awkward. It’s awkward. It’s awkward.\nI sort’ve already asked Chandler.\nWhat?! He got to do it at your first wedding!\nJoey, I figured you’d understand. I mean, I-I’ve known him a lot longer.\nCome on Ross! Look, I-I don’t have any brothers; I’ll never get to be a best man!\nYou can be the best man when I get married.\nI’ll never get to be a best man!\nWait-wait, so, you get to be my best man twice and I never get to be yours at all?\nOh no-no-no, you—yeah, of course you get to be my best man.\nWhat about me?! You-you just said I could!\nI’m not even getting married! Okay, this is a question for science fiction writers!\nI can’t believe you’re not picking me.\nHey, how can it not be me?!HeyHey!\nI’m not even… I’m not even…\nFine, y’know what, that’s it. From now on, Joey, I want you to be my best man.\nYes! Shame about you man.\nStop it!\nWhat?\nOne of the babies is kicking.\nI thought that was a good thing.\nIt’s not kicking me, it’s kicking one of the other babies. Oh ! Don’t make me come in there!\nHey!\nHey!\nDo you guys have like a big bowl I can borrow?\nYeah, there’s one right under the cabinet.\nThanks.\nWhy do you need it?\nOh, we’re having a big party tomorrow night. Later!\nWhoa! Hey-hey, you planning on inviting us?\nNooo, later.\nHey!! Get your ass back here, Tribbiani!!\nHormones!\nWhat Phoebe meant to say was umm, how come you’re having a party and we’re not invited?\nOh, it’s Ross’s bachelor party.\nSooo?\nAre you bachelors?\nNooo!\nAre you strippers?\nNooo!\nThen you’re not invited.\nAll right fine! You’re not invited to the party we’re gonna have either.\nOh-whoa, what party?\nWell umm…\nThe baby shower for Phoebe!\nBaby shower. Wow! That sounds sooo like something I don’t want to do! Later!\nI can’t believe I’m gonna have a party! This is so great! I don’t know why.\nThis is what I’ve got going for the party so far, liquor wise. Get a lot of liquor.\nGreat. Great.\nOkay, now uh, in terms of the invite list, I’ve got you, me, and Chandler and I’m gonna invite Gunther ‘cause, well, we’ve been talking about this pretty loud.\nI’ll be there.\nAll right—oh! Listen, I know this is your party, but I’d really like to the number of museum geeks that are gonna be there.\nYeah. Tell ya what, let’s not invite any of the anthropologists, only the dinosaur dudes!\nOkay! We’ll need a six-pack of Zima.\nHey guys, what are you doing?\nOh, just planning my bachelor party with my best man.\nYeah, well, good luck trying to top the last one.\nYeah, see, I don’t think it’s gonna that difficult considering this one won’t be taking place in the basement of a Pizza Hut.\nOh, I’m Ross. I’m Ross. I’m too good for the Hut; I’m too good for the Hut.\nLook, I gotta go pick up Ben. Everything so far sounds great Joey, just remember to keep it on the mellow side, okay? Just a couple of guys hanging out playing poker, no-no strippers or anything okay?\nYou got it.\nOkay, see ya later.\nSee ya. Have fun planning your mellow bachelor party.\nWell, there’s gonna be strippers there. He didn’t say anything about no strippers.\nHe just said, \"No strippers.\"\nOh, I chose not to hear that.\nLook what I got! Look what I got! Look what I got! Can you believe they make these for little people?\nLittle village people.\nOkay, look at this one. This is my favourite.\nOh, that is so sweet!\nI know! Phoebe is gonna love dressing them in these!\nHuh. Except, Phoebe’s not gonna be the one that gets to dress them.\nBecause she’s not gonna get to keep the babies.\nOh my God! We are throwing the most depressing baby shower ever!\nWait a minute! Unless, we give her all gifts she can use after she’s done being pregnant. Like-like umm, regular coffee, Tequila.\nOh, and somebody can get those leather pants she’s always wanted!\nOh, she’s gonna love that!\nWhat the hell is this?! What, did you actually thought it would make me feel better to give me stuff that I can’t use for another two months?! This sucks! All right, what’s my next present?!\nI don’t have anything.\nHey listen man, about the stripper…\nYeah?\nGood call!\nOkay, a little announcement, a little announcement. I’ve decided that my best man is, my best friend Gunther!\nWhat’s my last name?\nCentral Perk?\nOh-whoa-wait, Gunther don’t-don’t forget your shirt.\nHey-hey, what are those?\nOh, little party favours, check it out!\nWow! Yeah!\nOh-oh!\nso is the position of the bride.\nGreat!\nSmooth man. Yeah, you got some chilie on your neck. Thanks Joey.\nOh, hey, don’t forget your shirt.\nOh, thanks!\nOkay, hey, museum geeks, party’s over. Okay. Wave bye-bye to the nice lady. There you go. Back to your parent’s basement. All right. Come on boys, come on out! Here you go. All right.\nOhhh, look at the little birdies! Are those yours?\nYeah!\nWow, I didn’t know they let you keep chickens and ducks as pets.\nOh yeah-yeah. And I got the duck totally trained. Watch this. Stare at the wall.\nYou are really good at that. So uh, I had fun tonight, you throw one hell of a party.\nOh thanks. Thanks. It was great meetin’ ya. And listen if any of my friends gets married, or have a birthday, or a Tuesday…\nYeah, that would be great. So I guess umm, good night.\nOh unless you uh, you wanna hang around.\nYeah?\nYeah. I’ll let you play with my duck.\nHey,\nThe stripper stole the ring!! The stripper stole the ring!! Chandler! Chandler, get up! Get up! The stripper stole the ring!\nWhat?\nThe ring is gone!\nUgh. Just a sec, give me a minute to wake up for this—Ah-ha-ha!! You lost the ring! You’re the worst best man ever!\nDude, this isn’t funny! What am I gonna do?! I go to bed last night, everything’s cool! I wake up this morning, the stripper’s gone and the ring is gone!\nYou slept with the stripper?\nOf course!!\nHi, guys.\nHi! Phoebe.\nHi Phoebe.\nI-I wanted to apologise if I—y’know seemed a tad edgy yesterday at my shower. Y’know it’s just the hormones, y’know.\nNo we…\nHormones.\n…hormones, yeah.\nAnyway, I just wanted to say thank you, it was just, it was so sweet.\nWow, you seem to be doing so much better. That’s great. So how-how are things going?\nGood. Y’know—no-no, okay, it’s-it feels like everything’s been about me lately, so what’s happening with you?\nOh, well, actually we were just talking about me not going to Ross’s wedding.\nOh!\nIt just might be too hard, given the history and all that…\nWow! This reminds me of the time when I was umm, living on the street and this guy offered to buy me food if I slept with him.\nWell, h-how is this like that?\nWell, let’s see, it’s not. Really, like that. Because, you see that was an actual problem, and uh, yours is just like y’know a bunch of y’know high school crap that nobody really gives y’know…\nI’m-I’m sorry, I just thought that…\nAlrighty, here come the water works.\nUgh! I don’t know what I’m going to do! I called the company that sent and th-they don’t care! Then I called 9-1-1 and they laughed at me, if this isn’t an emergency, then what is?\nHey guys!\nHey!\nHey…\nI just wanted to thank you again for last night, what a great party! And the guys from work had a blast. Y’know, one of them had never been to a bachelor party before. Yeah! And-and another one had never been to a party before, so…\nSo uh, hey, that uh, that wedding ring, huh? Man, that’s nice!\nYeah, right!\nI was uh, I was thinking I might want to pick one of those babies up for myself, I might want to get one of those…\nThat ring? When my grandmother first came to this country, that ring and the clothes on her back were all she had with her.\nSo you might say, the ring is irreplaceable?\nOh absolutely! It has been in my family for generations, and every bride who has worn it has had a long and happy life.\nSo you might say, it’s a magic ring.\nYeah, the stripper stole it.\nMy-my ring? My-my wedding ring? The-the stripper stole my wedding ring?! H-how?! How could this all happen?!\nWell, I think it all started when you said, \"Hey Joey, why don’t you be my best man.\"\nAll right-all right, fine! I-I’m gonna call the cops!\nDude, I screwed up, you don’t have to turn me in!\nNot on you! On the stripper!\nOh, yeah, well I already did that! They said they’re gonna look into it right after they solved all the murders.\nOkay, well, we’ll call the company that sent her!\nI did that too! They wouldn’t give me her real name or her number. They said, \"If I bothered them again they’d call the police.\" I said, \"If you talk to the police, you tell them I’m missing a ring!\"\nSo what, Joey? Wh-wh-what? What are you telling me? That there’s nothing we can do? Well, how could this happen?!\nLook Ross, I am so-so sorry. I-I-I…\nWell, what if we just ah, called her, used a fake name, and had her come to my office?\nOh, that sounds like fun, but we’ve got a ring to find!!\nHere’s your tea Phoebe.\nOh, thanks.\nGood.\nI’m so glad you liked it.\nWhat?!\nWhat?! She made the tea!\nOh! No, I-I think I just had a contraction.\nYou what?\nOh my God!\nYeah, I thought I had one a couple of minutes ago, and now I know that was definitely one.\nWait, you can’t have the baby here! I mean I haven’t sterilised it since the guys moved out!\nOkay. It’s okay. We’re gonna be okay. Y’know what? It’s okay. I’m gonna, I’m gonna, I’m gonna boil some water and just rip up some sheets!\nNo. It’s all right; it’s probably false labour. They said that, that can happen near the end, just somebody get the book.\nRachel, get the book! The book!\nOkay! Okay! Here!\nThe Bible?!\nI don’t know!\nAll right, okay, this is great, uh, Chandler, you get behind the desk. And-and when she comes in hopefully, she won’t recognise you because, well, why would she? Uh, okay, and then you buzz Ross and I. You be Mr. Gonzalez, and I’ll be uh, Mr. Wong.\nDiverse.\nDid anybody call for security?The Stripper: Okay, which one of you guys is Gunther Central-Perk? Hey, Joey?\nWhere’s my ring? My dead grandmother’s wedding ring? Where is it? Where is it?\nWay to be cool, man.\nWhat’s he talking about?\nThere was a ring, in a box, on my nightstand, after you left, it was gone!\nWait, you guys think I stole some ring?\nYeah!\nWe know you took so just-just save yourself the time and confess!\nOkay, who are you? The Hardy boys? Look, I don’t need to steal some stupid ring, all right? I make $1,600 a week doing what I do; any of you guys make that?\nMarry me.\nI don’t get it! It was in my room all night! And if she didn’t take it, and I didn’t take it; and you\nI still don’t get how you know when it’s false labour.\nWell, do you see any babies?\nHow do you feel?\nOkay, I guess. I mean… I don’t know, it’s just, I guess I know it’s going to be over soon.\nWell, isn’t that a good thing? You said you were sick of this.\nI know. It’s just y’know usually when you’re, when you’re done with the pregnant thing, y’know, then you get to do the mom thing. I’m gonna be y’know, sitting around in my leather pants, drinking Tequila.\nSome moms do that.\nOkay that’s even sadder. Look, I know, I know what I got myself into, it’s just that now that they’re in me it’s like, it’s like I know them y’know, I mean-I mean, it’s just not gonna be easy when these little babies have to go away.\nAww, sweetie, but it’s not like you’re not gonna have anything. You’re gonna have nieces and nephews, and some ways that’s even better.\nYeah, okay.\nNo, really. Really, Pheebs, you’re not gonna be the one worrying about saving for college, or yelling at them when they’re bad, y’know, or deciding to put them on Ritalin when they just won’t calm down. Y’know?\nI mean, you’re the one they’re gonna come to when they wanna run away from home, and the one they talk to about sex.\nAnd you just get to be cool Aunt Phoebe!\nCool Aunt Phoebe. I am pretty cool!\nYeah.\nAnd y’know what else, oh my God, are they gonna love you.\nThey are gonna love me.\nOh!\nThanks you guys! Again.\nOh, sweetie!\nYou’re the best. Thanks. Oh!\nWhat?!\nJust kidding. Ahh!\nWhat?!\nOh my God!\nGot cha again, you guys are so easy.\nIf anything should happen to him…\nJoey! The vet said it’s a simple procedure.\nSo! Things can go wrong! You don’t know! What if he doesn’t make it?!\nHe will, Joe.\nYeah, but what if he doesn’t? He’s such a good duck.\nI’m so worried about him, y’know?\nSomebody lose a ring?\nOh my God! Thank you! Thank you so much!\nH-h-h-how’s the duck?\nHe’s doing just fine, he’s resting now, but you can see him in a little bit.\nOhh, great! Oh hey, listen Ross, thanks for being so cool about this.\nNo, that’s all right.\nNo, it’s not. I mean you-you made me your best man and I totally let you down!\nHey, come on, it’s not your fault.\nYeah, it is! You wouldn’t have lost the ring, right? Y’know what, Ross you were right from the start, he should be your best man.\nNo, you should.\nNow, don’t argue with me…\nHey! Hey! Hey! I get to choose my best man, and I want both you guys.\nReally?\nReally?\nHey, both you guys should be up there with me. I mean, you two are-are my… I mean, I’m lucky to have just one good…\nThanks man.\nWhat a baby.\nTotal wuss!\n"]