["\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, ménage à trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","My friend and I's first experience with acid happened May 12 of 2006. We had just gotten out of school so we figured hey, lets get some acid. We'd both done shrooms a couple of times before but that was it for hallucinogens.\n\n7:30AM - we had only gotten a couple of hours of sleep the night before (anticipation) and decided we'd go to the local waffle house for a nice breakfast of Acid and water :) We put the fat blue-stained tabs on our tongues on the way and got our semi-retarded but sober friend to drive us there. Our first indications of anything different were probably about an hour after the drop at the waffle house. With the tabs still on our tongues, we decided to swallow them with water at our table. My friend looked down at a spoon that was next to me and said 'Oh fuck' because my face was starting to 'transform'. I didn't notice any change until we got up to leave, when suddenly I felt really unnaturally tall. The ground was kind of slanted and colors took on a brighter, more vivid effect.\n\nThen it happened. As we got into the car, we went into neverland. All of a sudden it had the effect of a mild mushroom trip and we decided to head for my friend's house because his parents were out. By the time we arrived, it was really starting to hit. Nothing freaked us out at this point even though neither of us had experienced as intense a thing as this before. Once inside, the hallucinations started happening. My first one I'll never forget was lookin at a statue on the mantle and watching it transform into a serpant and slither around. My friend started talkin to the horse head picture on the wall - he said it was pokin out and talking to him. Every aspect of the room seemed to be alive and in its own universe.\n\nOur other friend/sitter decided to go out on the porch and smoke a joint while we continued trippin our balls off. Next stage of the trip, the bathroom. I walked in to take a piss and before I was able to turn on the lights, I had the most intense, realistic hallucinations of people and character's faces coming at me through the darkness. I yelled at my friend to get in there and he saw igniting sparks flying around his head. While our friend was blazing outside we went into the basement to attempt to play pool. HAHAHA. Right. We ended up hunting giraffes on a safari thinkin the pool cue's were spears. Our other sober friend came downstairs and I tried talking to him but I kept seeing things manifest from his face, mainly banana-stalks and images of fruit.\n\nMy trippin friend had left the room to go watch his countertop 'breathe' so I took the opportunity to stick my head into the freezer. Man the images I saw, I can't even describe it. Eventually all 4 of us wound up upstairs and then all hell broke loose. Our beautiful experience was about to turn into a hellish nightmare by the call of one person, my friend's dad. Apparently his dad chose this day of all days to hound his ass on the phone about him not coming home the night before and fully expecting him to be home in a couple of hours. Now we were in trouble - we had planned to stay the entire trip at his house and we had to leave. As if it weren't enough, our friends both bailed on us and so there we were, 2 acid heads outside watching our friends drive away and trying to figure out what to do with poolsticks in our hands.\n\nAfter an eternity of panic (2 real minutes) I called my other friend and told him our situation. We convinced him to drive down and babysit us, so again we were good for about another hour until my friend's dad started calling again. No way could he have talked to him on the phone, we were so far gone from reality at this point that nothing, not even 4 word text messages made sense to us. So began our grand journey. We got our friend to drive us to the local park so we could walk around. We were so fucked up that our only goal was to kill time until we could come down to reality and face society again.\n\nAs soon as we were on the walking/bike path, we noticed our first heavy tracers when bikers would go by and their doubles would keep passing us for another 2 minutes. The jungle had never looked so alive. Everything was moving and breathing, and I think this is where sounds started to mesh with sight and taste. I remember 'tasting' the green of the leaves and hearing the trails of the bikers. Well that lasted about 5 minutes real time (3 hours ours) so we told our friend to drive us anywhere else, which ended up being another park. When we stopped in the parking lot we met another friend who freaked us the fuck out. He kept saying he had a friend who was a sheriff and he was gonna get us arrested and into a drug program.\n\nSo then all of us went to this pizza joint and ordered a large pepperoni. My friend's distorted image of the waitress was beyond ridiculous, he said 'When she put the pizza on the table her face went with it and landed in the middle of the cheese.' By now people's faces were melting and shape-shifting, it was nearly impossible to talk to people, or so we thought, apparently we sounded fine the whole time but we sure as hell didn't feel like we did. There was pizza in front of us and we just couldn't eat - just too fucked up, so its about hour 5 or 6 with no food. Next we, in our brilliancy, decided it would be smart to try to go to a movie just to pass the time. This was the dumbest thing we've ever done. On the way to the theater we happened to see a live car accident as it happened (confirmed by our sober friends), and as if that weren't enough all the times and titles on the theater listings were backwards in real life, which just made us feel more crazier.\n\nBy now we started to get worried that the trip wouldn't end - that's where the panic started. When we walked into the theater, we thought we saw a crowded room with people in every seat, then our friend told us there was only one lady in the very back and suddenly we saw how empty it was. This made us just lose it. The sound meshing of the theater's bass mixed with our howling screams (at the previews) was too much to take. As my friend was busy watching the spindles of light manifest and rotate about the movie screen, I went into the deepest meditative state I've ever been in my life. My eyes were crosseyed and I literally saw what I'd call the spindles of consciousness. Two spinning fibrous greenish tornado beings is the best I can do to describe it. All the while my friend was too freaked out to sit still and started yelling at me in my ear. It sounded like he was a hundred miles away, I could barely hear him I was so far in my own mind. So our sober friend quickly ushered us out and back in the car, 20 dollars wasted on a movie where we didn't even make it past the 3rd preview.\n\nWe went to another friend's house who had just gotten home from school and her parents were gone. We tried hookin up the xbox and playin some halo2, I think I got 26 suicides while seriously trying to play and my friend kept dropping the controller and staring at the ceiling. And then outa nowhere her mom walked in. I can't even tell you the panic. Somehow we talked to her for a few minutes and she left, and then we went outside to the tire swing. This was def. one of the best and scariest parts of the trip. We had our friends wind us up and spin us on the swing, and when we opened our eyes it was like total mind-meltdown, I couldn't even tell you what planet I was on.\n\nSo even longer story short, night came and we were about 14 hours into the trip and still hardcore tripping, I mean tracers and hallucinations, no sign of a comedown. This is what freaked us out the most, everywhere we read had said 12 hours max and we were fucked beyond yesterday. We panicked cause we both were supposed to be home at certain times and we had to get our sober friends to write text messages to our parents telling them we were out for the night. Our best idea at the time was to tell our parents the next day we had been wasted cause anything would be better than them finding out we did acid.\n\n9:45pm and only a small hint of a comedown. our friend said she'd drive us to a local pharmacy and get us some herbal shit. It was supposed to 'detox' us or somethin but we both knew it was bullshit and we couldn't remember how to swallow pills anyway so we stuffed em in our pockets and pretended to take them. When we got back to her house we were way freaking out and decided it was up to us to learn how to 'reintegrate into society'. We tried immitating the other 'humans' aka non-acid-takers we saw in her house by eating muffins and playing cards. That lasted 20 seconds, we were too fucked to tell what our cards were or understand any purpose of the game.\n\n11pm still trippin and we have our original friend from the morning pick us up and take us to his house to crash for the night. In the meantime we had talked to dogs, plotted a genius escape by making our caretakers think we had disappeared and killed each other, and watched the most beautiful sunset you could possibly imagine.\n\nSo back at the house we attempted to go to sleep. 2 in the morning and we knew we were coming down but we still weren't sure when the hell it was all gonna be over. We had told our friend to sleep in the room with us in case his mom would have come down or something but that lazy mullet-haired water-head down syndrom son of a bitch said he wanted to sleep upstairs and that he'd be back in the morning. So after he leaves, we freak out for the last time of the trip and take it upon ourselves to create a 'fake friend' for our comfort lol. We put covers over a bunch of pillows to make it look like someone was asleep on the sofa and for whatever reason it just worked, totally reassured us for the rest of the night.\n\nAbout 4am and we were in and out of sleep, still really restless from almost 20 hours of non-stop tripping and NOTHING to eat all day. The tv was on but anytime we'd see human faces it would just freak us out and remind us how not normal we were, so we put it on the golf channel (and we HATE golf) all night just because there wasn't anything to horrific about watching a ball cross a green. After what seemed to be nine eternities (literally watching the seconds of the clock for hours) we somehow slept for a couple hours and awoke in the morning.\n\nVisuals had returned to normal but the lingering psychosis was still there, we just didn't feel like ourselves. We felt in some way detatched and we didn't think we were ready to go back into society. But we went our separate ways and that was that, followed by the next two days of reintegration. Things and thoughts became normal but it was an agonizingly slow process. The first time I talked to my mom the day after the trip I almost puked I was so nervous, but I sounded fine on the outside.\n\n","I took my love, I took it down, climbed a mountain and I turned around, and I saw my reflection in the snow covered hills 'til the landslide brought it down.\nOh, mirror in the sky, what is love?\nCan the child within my heart rise above?\nCan I sail through the changin' ocean tides?\nCan I handle the seasons of my life?\n\nWell, I've been afraid of changin' 'cause I've built my life around you.\nBut time makes you bolder even children get older, and I'm getting older, too.\n\nI took my love, I took it down, I climbed a mountain and I turned around and if you see my reflection in the snow covered hills, well the landslide will bring it down.\nAnd if you see my reflection in the snow covered hills, well the landslide will bring it down.\nOh, the landslide will bring it down.\n\n","Mary Wollstonecraft (; 27 April 1759 – 10 September 1797) was an English writer, philosopher, and advocate of women's rights. During her brief career, she wrote novels, treatises, a travel narrative, a history of the French Revolution, a conduct book, and a children's book. Wollstonecraft is best known for A Vindication of the Rights of Woman, in which she argues that women are not naturally inferior to men, but appear to be only because they lack education. She suggests that both men and women should be treated as rational beings and imagines a social order founded on reason. Until the late 20th century, Wollstonecraft's life, which encompassed several unconventional personal relationships, received more attention than her writing. After two ill-fated affairs, with Henry Fuseli and Gilbert Imlay (by whom she had a daughter, Fanny Imlay), Wollstonecraft married the philosopher William Godwin, one of the forefathers of the anarchist movement. Wollstonecraft died at the age of 38, eleven days after giving birth to her second daughter, leaving behind several unfinished manuscripts. This daughter, Mary Wollstonecraft Godwin, became an accomplished writer herself, as Mary Shelley, the author of Frankenstein. After Wollstonecraft's death, her widower published a Memoir of her life, revealing her unorthodox lifestyle, which inadvertently destroyed her reputation for almost a century. However, with the emergence of the feminist movement at the turn of the twentieth century, Wollstonecraft's advocacy of women's equality and critiques of conventional femininity became increasingly important. Today Wollstonecraft is regarded as one of the founding feminist philosophers, and feminists often cite both her life and work as important influences.\nWollstonecraft was born on 27 April 1759 in Spitalfields, London. She was the second of the seven children of Elizabeth Dixon and Edward John Wollstonecraft. Although her family had a comfortable income when she was a child, her father gradually squandered it on speculative projects. Consequently, the family became financially unstable and they were frequently forced to move during Wollstonecraft's youth. The family's financial situation eventually became so dire that Wollstonecraft's father compelled her to turn over money that she would have inherited at her maturity. Moreover, he was apparently a violent man who would beat his wife in drunken rages. As a teenager, Wollstonecraft used to lie outside the door of her mother's bedroom to protect her. Wollstonecraft played a similar maternal role for her sisters, Everina and Eliza, throughout her life. For example, in a defining moment in 1784, she convinced Eliza, who was suffering from what was probably postpartum depression, to leave her husband and infant; Wollstonecraft made all of the arrangements for Eliza to flee, demonstrating her willingness to challenge social norms. The human costs, however, were severe: her sister suffered social condemnation and, because she could not remarry, was doomed to a life of poverty and hard work. Two friendships shaped Wollstonecraft's early life. The first was with Jane Arden in Beverley. The two frequently read books together and attended lectures presented by Arden's father, a self-styled philosopher and scientist. Wollstonecraft revelled in the intellectual atmosphere of the Arden household and valued her friendship with Arden greatly, sometimes to the point of being emotionally possessive. Wollstonecraft wrote to her: \"I have formed romantic notions of friendship ... I am a little singular in my thoughts of love and friendship; I must have the first place or none. \" In some of Wollstonecraft's letters to Arden, she reveals the volatile and depressive emotions that would haunt her throughout her life. The second and more important friendship was with Fanny (Frances) Blood, introduced to Wollstonecraft by the Clares, a couple in Hoxton who became parental figures to her; Wollstonecraft credited Blood with opening her mind. Unhappy with her home life, Wollstonecraft struck out on her own in 1778 and accepted a job as a lady's companion to Sarah Dawson, a widow living in Bath. However, Wollstonecraft had trouble getting along with the irascible woman (an experience she drew on when describing the drawbacks of such a position in Thoughts on the Education of Daughters, 1787). In 1780 she returned home, called back to care for her dying mother. Rather than return to Dawson's employ after the death of her mother, Wollstonecraft moved in with the Bloods. She realized during the two years she spent with the family that she had idealized Blood, who was more invested in traditional feminine values than was Wollstonecraft. But Wollstonecraft remained dedicated to her and her family throughout her life (she frequently gave pecuniary assistance to Blood's brother, for example). Wollstonecraft had envisioned living in a female utopia with Blood; they made plans to rent rooms together and support each other emotionally and financially, but this dream collapsed under economic realities. In order to make a living, Wollstonecraft, her sisters, and Blood set up a school together in Newington Green, a Dissenting community. Blood soon became engaged and after their marriage her husband, Hugh Skeys, took her to Lisbon, Portugal, to improve her health, which had always been precarious. Despite the change of surroundings Blood's health further deteriorated when she became pregnant, and in 1785 Wollstonecraft left the school and followed Blood to nurse her, but to no avail. Moreover, her abandonment of the school led to its failure. Blood's death devastated Wollstonecraft and was part of the inspiration for her first novel, Mary: A Fiction .\nAfter Blood's death, Wollstonecraft's friends helped her obtain a position as governess to the daughters of the Anglo-Irish Kingsborough family in Ireland. Although she could not get along with Lady Kingsborough, the children found her an inspiring instructor; Margaret King would later say she \"had freed her mind from all superstitions\". Some of Wollstonecraft's experiences during this year would make their way into her only children's book, Original Stories from Real Life . Frustrated by the limited career options open to respectable yet poor women—an impediment which Wollstonecraft eloquently describes in the chapter of Thoughts on the Education of Daughters entitled \"Unfortunate Situation of Females, Fashionably Educated, and Left Without a Fortune\"—she decided, after only a year as a governess, to embark upon a career as an author. This was a radical choice, since, at the time, few women could support themselves by writing. As she wrote to her sister Everina in 1787, she was trying to become \"the first of a new genus\". She moved to London and, assisted by the liberal publisher Joseph Johnson, found a place to live and work to support herself. She learned French and German and translated texts, most notably Of the Importance of Religious Opinions by Jacques Necker and Elements of Morality, for the Use of Children by Christian Gotthilf Salzmann. She also wrote reviews, primarily of novels, for Johnson's periodical, the Analytical Review. Wollstonecraft's intellectual universe expanded during this time, not only from the reading that she did for her reviews but also from the company she kept: she attended Johnson's famous dinners and met such luminaries as the radical pamphleteer Thomas Paine and the philosopher William Godwin. The first time Godwin and Wollstonecraft met, they were both disappointed in each other. Godwin had come to hear Paine, but Wollstonecraft assailed him all night long, disagreeing with him on nearly every subject. Johnson himself, however, became much more than a friend; she described him in her letters as a father and a brother. While in London, Wollstonecraft pursued a relationship with the artist Henry Fuseli, even though he was already married. She was, she wrote, enraptured by his genius, \"the grandeur of his soul, that quickness of comprehension, and lovely sympathy\". She proposed a platonic living arrangement with Fuseli and his wife, but Fuseli's wife was appalled, and he broke off the relationship with Wollstonecraft. After Fuseli's rejection, Wollstonecraft decided to travel to France to escape the humiliation of the incident, and to participate in the revolutionary events that she had just celebrated in her recent Vindication of the Rights of Men . She had written the Rights of Men in response to the Whig MP Edmund Burke's conservative critique of the French Revolution in Reflections on the Revolution in France and it made her famous overnight. Reflections on the Revolution in France was published on 1 November 1790, which so angered Wollstonecraft that she spent the rest of the month writing her rebuttal, and The Vindication of the Rights of Man, in a Letter to the Right Honorable Edmund Burke was published on 29 November 1790, initially anonymously. The second edition of The Vindication of the Rights of Man was published on 18 December, and this time the publisher revealed Wollstonecraft as the author. Wollstonecraft called the French Revolution a \"glorious chance to obtain more virtue and happiness than hitherto blessed our globe\". Against Burke's dismissal of the Third Estate as men of no account, Wollstonecraft wrote: \"Time many show, that this obscure throng knew more of the human heart and of legislation than the profligates of rank, emasculated by hereditary effeminacy\". About the events of 5–6 October 1789, when the royal family was marched from Versailles to Paris by a group of angry housewives, Burke praised Queen Marie Antoinette as a symbol of the refined elegance of the ancien régime, who was surrounded by \"furies from hell, in the abused shape of the vilest of women\". Wollstonecraft by contrast wrote of the same event: \"Probably you [Burke] mean women who gained a livelihood by selling vegetables or fish, who never had any advantages of education\". Wollstonecraft was compared with such leading lights as the theologian and controversialist Joseph Priestley and Paine, whose Rights of Man would prove to be the most popular of the responses to Burke. She pursued the ideas she had outlined in Rights of Men in A Vindication of the Rights of Woman, her most famous and influential work. Wollstonecraft's fame extended across the English channel, for when the French statesmen Charles Maurice de Talleyrand-Périgord visited London in 1792, he visited her, during which she asked that French girls be given the same right to an education that French boys were being offered by the new regime in France.\nWollstonecraft left for Paris in December 1792 and arrived about a month before Louis XVI was guillotined. Britain and France were on the brink of war when she left for Paris, and many advised her not to go. France was in turmoil. She sought out other British visitors such as Helen Maria Williams and joined the circle of expatriates then in the city. On 26 December 1792, Wollstonecraft saw the former king, Louis XVI, being taken to be tried before the National Assembly, and much to her own surprise, found the sight of Louis riding down the streets as a prisoner in a wagon \"made the tears flow insensibly from my eyes, when I saw Louis sitting, with more dignity than I expected from his character, in a hackney coach going to meet death, where so many of his race have triumphed\". During her time in Paris, Wollstonecraft associated mostly with the moderate Girondins rather than the more radical Jacobins. In February 1793, France declared war on Britain, and Wollstonecraft attempted to leave France for Switzerland, but was declined permission. In March 1793, the Jacobin-dominated Committee of Public Safety came to power in France, instituting a totalitarian regime meant to moblise France for the first \"total war\", and life become very difficult for foreigners in France. All foreigners living in France were put under police surveillance, had to produce six written statements from Frenchmen testifying to their loyalty to the republic in order to be granted residency permits, and on 12 April 1793 all foreigners were forbidden to leave France. Despite her sympathy for the revolution, life for Wollstonecraft become very uncomfortable, all the more so as the Girondins had lost out to the Jacobins. Some of Wollstonecraft's French friends lost their heads to the guillotine as the Jacobins set out to annihilate all of their enemies. Having just written the Rights of Woman, Wollstonecraft was determined to put her ideas to the test, and in the stimulating intellectual atmosphere of the French revolution she attempted her most experimental romantic attachment yet: she met and fell passionately in love with Gilbert Imlay, an American adventurer. Wollstonecraft put her own principles in practice by sleeping with Imlay despite not being married, which was not something that was considered acceptable behavior from a \"respectable\" British woman at the time. Whether or not she was interested in marriage, he was not, and she appears to have fallen in love with an idealized portrait of the man. While Wollstonecraft had rejected the sexual component of relationships in the Rights of Woman, Imlay awakened her passions and her interest in sex. Wollstonecraft was to a certain extent disillusioned by what she saw in France, writing that the people under the republic were still behaved slavishly to those who held power while the government remained \"venal\" and \"brutal\". Despite her disenchantment, Wollstonecraft wrote: \"I cannot yet give up the hope, that a fairer day is dawning on Europe, though I must hesitatingly observe, that little is to be expected from the narrow principle of commerce, which seems everywhere to be shoving aside the principle of honor of the noblesse. For the same pride of office, the same desire of power are still visible; with this aggravation, that, fearing to return to obscurity, after having but just acquired a relish for distinction, each hero, or philosopher, for all are dubbed with these new titles, endeavors to make hay while the sun shines. \" Wollstonecraft was offended by the way that the Jacobins refused to grant Frenchwomen equal rights, denounced \"Amazons\", and made it clear the role of women was to conform to Rousseau's ideal of as a helper to men. On 16 October 1793, Marie Antoinette was guillotined with one of the charges that she been convicted of being she had committed incest with her son. Though Wollstonecraft disliked the former queen, she was troubled by the way that the Jacobins had made Marie Antoinette's alleged perverted sexuality that had caused her to engage in an incestuous relationship with the Dauphin one of the central reasons for why the French people should hate her. On 31 October 1793, most of the Girondin leaders were guillotined, which caused Wollstonecraft to faint when Imlay broke the news to her. To protect Wollstonecraft, Imlay registered her as his wife in 1793, even though they were not married. After declaring war on Britain, France was blockaded by the Royal Navy, which caused shortages that worsened the problem of inflation. Imlay engaged in blockade-running, chartering ships to be bring in food and soap from America into France, which explained why both he and Wollstonecraft were not arrested during the Reign of Terror. As the Terror began in France with arrests and executions occurring daily, Wollstonecraft came under suspicion as someone from a nation that was at war with France and who was known to be a friend of leading Girondins, which led Imlay to make a false statement to the U.S. embassy in Paris that he had married her, automatically making her into an American citizen, in order to protect her from arrest. Some of her friends were not so lucky; many, like Thomas Paine, were arrested, and some were even guillotined (Wollstonecraft's sisters believed she had been imprisoned). Wollstonecraft called life under the Jacobins \"nightmarish\" with gigantic parades in the day where everyone had to cheer, lest they fall under suspicion of not being committed to the republic, and police raids at night to arrest \"enemies of the republic\". In a letter to her sister Everina, written in March 1794, Wollstonecraft wrote: \"It is impossible for you to have any idea of the impression the sad scenes I have been a witness to have left on my mind...death and misery, in every shape of terror, haunted this devoted country – I certainly am glad that I came to France, because I never could have had else a just opinion of the most extraordinary event that has ever been recorded. \" Wollstonecraft soon became pregnant by Imlay, and on 14 May 1794 she gave birth to her first child, Fanny, naming her after perhaps her closest friend. Wollstonecraft was overjoyed; she wrote to a friend: \"My little Girl begins to suck so MANFULLY that her father reckons saucily on her writing the second part of the R[igh]ts of Woman\" (emphasis hers). She continued to write avidly, despite not only her pregnancy and the burdens of being a new mother alone in a foreign country, but also the growing tumult of the French Revolution. While at Le Havre in northern France, she wrote a history of the early revolution, An Historical and Moral View of the French Revolution, which was published in London in December 1794. Imlay, unhappy with the domestic-minded and maternal Wollstonecraft, eventually left her. He promised that he would return to Le Havre where she went to give birth to her child, but his delays in writing to her and his long absences convinced Wollstonecraft that he had found another woman. Her letters to him are full of needy expostulations, explained by most critics as the expressions of a deeply depressed woman but by some as a result of her circumstances—alone with an infant in the middle of a revolution. In July 1794, Wollstonecraft welcomed the fall of the Jacobins, predicting this would be followed with a restoration of freedom of press in France, which led her to return to Paris. In August 1794, Imlay departed for London and promised to return soon. The winter of 1794–95 was the coldest winter in Europe for over a century, which reduced Wollstonecraft and her daughter Fanny down to desperate circumstances. The river Seine froze that winter, which made it impossible for ships to bring food and coal to Paris, leading to widespread starvation and deaths from the cold in that city. Wollstonecraft continued to write to Imlay, asking him to return to France at once, declaring she still had faith in the revolution and did not wish to return to Britain. In 1793, the British government began a crackdown on radicals, suspending civil liberties, imposing drastic censorship, and trying for treason all suspected of sympathy with the revolution, which led Wollstonecraft to fear she would be imprisoned if she returned. After she left France on 7 April 1795, she continued to refer to herself as \"Mrs Imlay\", even to her sisters, in order to bestow legitimacy upon her child. The British historian Tom Furniss called An Historical and Moral View of the French Revolution the most neglected of Wollstonecraft's books, which was first published in London in 1794, and a second edition did not appear until 1989. The reason for this neglect is later generations were more interested in her feminist writings rather her account of the French Revolution, which Furniss regretted as he called An Historical and Moral View of the French Revolution easily Wollstonecraft's \"best work\". Wollstonecraft was not trained as a historian, but she used all sorts of journals, letters and documents recounting how ordinary people in France reacted to the Revolution, and attempted to counter-act what Furniss called the \"hysterical\" anti-revolutionary mood in Britain, which depicted the Revolution as due to the entire French nation apparently all going mad. Wollstonecraft argued that the revolution was not due to the French people all going insane in 1789 as popular opinion in Britain held, but was due to a set of social, economic and political conditions that left no other way out of the crisis that gripped France in 1789. An Historical and Moral View of the French Revolution presented a difficult balancing act for Wollstonecraft as she condemned the Jacobin regime and the Reign of Terror, but at same time, she continued to argue that revolution was a great achievement, which led her to stop her history in late 1789 rather than write about the Terror of 1793–94. Burke had ended the Reflections with reference to the events of 5–6 October 1789, when a group of women from Paris forced the French royal family from the Palace of Versailles to Paris. Burke called the women \"furies from hell\" while Wollstonecraft called the women just merely ordinary housewives angry about a lack of bread to feed their families. Against Burke's idealised portrait of Marie Antoinette as a noble victim of a mob, Wollstonecraft portrayed the queen as a femme fatale, a seductive, scheming and dangerous woman. Wollstonecraft argued that the values of the aristocracy were corrupting ones for women since in a monarchy, the main purpose of a woman was to bear sons to continue the house, which essentially reduced a woman's value down to her womb. Moreover, Wollstonecraft argued unless a queen was a queen regnant, most queens were queen consorts, which meant a woman to exercise influence via her husband or son, which encouraged manipulative behavior. Wollstonecraft argued that aristocratic values by emphasising the value of a woman's body and her ability to be charming over the value of her mind and character had encouraged women like Marie Antoinette to be manipulative and ruthless, making the queen into a corrupted and corrupting product of the ancien régime.\nSeeking Imlay, Wollstonecraft returned to London in April 1795, but he rejected her. In May 1795 she attempted to commit suicide, probably with laudanum, but Imlay saved her life (although it is unclear how). In a last attempt to win back Imlay, she embarked upon some business negotiations for him in Scandinavia, trying to recoup some of his losses. Wollstonecraft undertook this hazardous trip with only her young daughter and a maid. She recounted her travels and thoughts in letters to Imlay, many of which were eventually published as Letters Written During a Short Residence in Sweden, Norway, and Denmark in 1796. When she returned to England and came to the full realization that her relationship with Imlay was over, she attempted suicide for the second time, leaving a note for Imlay: She then went out on a rainy night and \"to make her clothes heavy with water, she walked up and down about half an hour\" before jumping into the River Thames, but a stranger saw her jump and rescued her. Wollstonecraft considered her suicide attempt deeply rational, writing after her rescue, I have only to lament, that, when the bitterness of death was past, I was inhumanly brought back to life and misery. But a fixed determination is not to be baffled by disappointment; nor will I allow that to be a frantic attempt, which was one of the calmest acts of reason. In this respect, I am only accountable to myself. Did I care for what is termed reputation, it is by other circumstances that I should be dishonoured. Gradually, Wollstonecraft returned to her literary life, becoming involved with Joseph Johnson's circle again, in particular with Mary Hays, Elizabeth Inchbald, and Sarah Siddons through William Godwin. Godwin and Wollstonecraft's unique courtship began slowly, but it eventually became a passionate love affair. Godwin had read her Letters Written in Sweden, Norway, and Denmark and later wrote that \"If ever there was a book calculated to make a man in love with its author, this appears to me to be the book. She speaks of her sorrows, in a way that fills us with melancholy, and dissolves us in tenderness, at the same time that she displays a genius which commands all our admiration. \" Once Wollstonecraft became pregnant, they decided to marry so that their child would be legitimate. Their marriage revealed the fact that Wollstonecraft had never been married to Imlay, and as a result she and Godwin lost many friends. Godwin received further criticism because he had advocated the abolition of marriage in his philosophical treatise Political Justice. After their marriage on 29 March 1797, they moved into two adjoining houses, known as The Polygon, so that they could both still retain their independence; they often communicated by letter. By all accounts, theirs was a happy and stable, though brief, relationship.\nOn 30 August 1797, Wollstonecraft gave birth to her second daughter, Mary. Although the delivery seemed to go well initially, the placenta broke apart during the birth and became infected; puerperal (childbed) fever was a common and often fatal occurrence in the eighteenth century. After several days of agony, Wollstonecraft died of septicaemia on 10 September. Godwin was devastated: he wrote to his friend Thomas Holcroft, \"I firmly believe there does not exist her equal in the world. I know from experience we were formed to make each other happy. I have not the least expectation that I can now ever know happiness again. \" She was buried at Old Saint Pancras Churchyard, where her tombstone reads, \"Mary Wollstonecraft Godwin, Author of A Vindication of the Rights of Woman: Born 27 April 1759: Died 10 September 1797. \" (In 1851, her remains were moved by her grandson Percy Florence Shelley to his family tomb in St Peter's Church, Bournemouth.) Her monument in the churchyard lies to the north-east of the church just north of Sir John Soane's grave. Her husband was buried with her on his death in 1836, as was his second wife, Mary Jane Godwin (1766–1841). In January 1798 Godwin published his Memoirs of the Author of A Vindication of the Rights of Woman. Although Godwin felt that he was portraying his wife with love, compassion, and sincerity, many readers were shocked that he would reveal Wollstonecraft's illegitimate children, love affairs, and suicide attempts. The Romantic poet Robert Southey accused him of \"the want of all feeling in stripping his dead wife naked\" and vicious satires such as ''The Unsex'd Females were published. Godwin's Memoirs portrays Wollstonecraft as a woman deeply invested in feeling who was balanced by his reason and as more of a religious sceptic than her own writings suggest. Godwin's views of Wollstonecraft were perpetuated throughout the nineteenth century and resulted in poems such as \"Wollstonecraft and Fuseli\" by British poet Robert Browning and that by William Roscoe which includes the lines:\nWollstonecraft has what scholar Cora Kaplan labelled in 2002 a \"curious\" legacy that has evolved over time: \"for an author-activist adept in many genres ... up until the last quarter-century Wollstonecraft's life has been read much more closely than her writing\". After the devastating effect of Godwin's Memoirs, Wollstonecraft's reputation lay in tatters for a century; she was pilloried by such writers as Maria Edgeworth, who patterned the \"freakish\" Harriet Freke in Belinda after her. Other novelists such as Mary Hays, Charlotte Turner Smith, Fanny Burney, and Jane West created similar figures, all to teach a \"moral lesson\" to their readers. (Hays had been a close friend, and helped nurse her in her dying days. ) One writer who never mentioned Wollstonecraft by name, but whose novels often contain allusions to her was Jane Austen. The American scholar Anne Mellor noted as example that the character of Wickham in Pride and Prejudice seems to be based upon the sort of man that Wollstonecraft claimed that standing armies produce while the sarcastic remarks that Elizabeth Bennet makes about \"female accomplishments\" in the same novel closely echo Wollstonecraft's condemnation of \"female accomplishments\" in A Vindication of the Rights of Women; the balance between a woman must strike between feelings and reason in Sense and Sensibility follows what Wollstonecraft had recommended in her novel Mary; the moral equivalence that Austen drew between slavery and the treatment of women in British society in Mansfield Park follows one of Wollstonecraft's favorite arguments; and presentation of Anne Eliot in Persuasion as better qualified to manage her family estate than her father also echoes a thesis of Wollstonecraft. Scholar Virginia Sapiro states that few read Wollstonecraft's works during the nineteenth century as \"her attackers implied or stated that no self-respecting woman would read her work\". (In fact, as Craciun points out, new editions of Rights of Woman appeared in the UK in the 1840s, and in the US in the 1830s, 1840s, and 1850s. ) One of those few was Elizabeth Barrett Browning, who read Rights of Woman at the age of 12, and whose poem Aurora Leigh'' reflected \"Wollstonecraft's unwavering focus on education\". Lucretia Mott, a Quaker minister, and Elizabeth Cady Stanton, Americans who met at the World Anti-Slavery Convention in London, discovered they had both read Wollstonecraft, and agreed the need for what became the Seneca Falls Convention, an influential women's rights meeting held in 1848. Another who read Wollstonecraft was George Eliot, a prolific writer of reviews, articles, novels, and translations. In 1855, she devoted an essay to the roles and rights of women, comparing Wollstonecraft and Margaret Fuller. Fuller was an American journalist, critic, and women's rights activist who, like Wollstonecraft, had travelled to the Continent, been involved in the struggle for reform (in this case the Roman Republic), and had a child by a man without marrying him. Wollstonecraft's children's work was adapted by Charlotte Mary Yonge in 1870. With the rise of the movement to give women a political voice, Wollstonecraft's work was exhumed. The first full-length biography, by Elizabeth Robins Pennell, appeared in 1884 as part of a series by the Roberts Brothers on famous women. This followed an attempt at rehabilitation in 1879, with the publication of Wollstonecraft's Letters to Imlay, with prefatory memoir by Charles Kegan Paul. Millicent Garrett Fawcett, a suffragist and later president of the National Union of Women's Suffrage Societies, wrote the introduction to the centenary edition (i.e. 1892) of the Rights of Woman, cleansing the memory of Wollstonecraft and claiming her as the foremother of the struggle for the vote. As early as 1898, Wollstonecraft was the subject of a doctoral thesis and its resulting book. With the advent of the modern feminist movement, women as politically dissimilar from each other as Virginia Woolf and Emma Goldman embraced Wollstonecraft's life story. By 1929 Woolf described Wollstonecraft—her writing, arguments, and \"experiments in living\"—as immortal: \"she is alive and active, she argues and experiments, we hear her voice and trace her influence even now among the living\". Others, however, continued to decry Wollstonecraft's lifestyle. A biography published in 1932 refers to recent reprints of her works, incorporating new research, and to a \"study\" in 1911, a play in 1922, and another biography in 1924. Interest in her never completely died, with full-length biographies in 1937 and 1951 With the emergence of feminist criticism in academia in the 1960s and 1970s, Wollstonecraft's works returned to prominence. Their fortunes reflected that of the second wave of the North American feminist movement itself; for example, in the early 1970s, six major biographies of Wollstonecraft were published that presented her \"passionate life in apposition to [her] radical and rationalist agenda\". The feminist artwork The Dinner Party, first exhibited in 1979, features a place setting for Wollstonecraft. In the 1980s and 1990s, yet another image of Wollstonecraft emerged, one which described her as much more a creature of her time; scholars such as Claudia Johnson, Gary Kelly, and Virginia Sapiro demonstrated the continuity between Wollstonecraft's thought and other important eighteenth-century ideas regarding topics such as sensibility, economics, and political theory. Wollstonecraft's work has also had an effect on feminism outside the academy in recent years. Ayaan Hirsi Ali, a political writer and former Muslim who is critical of Islam in general and its dictates regarding women in particular, cited the Rights of Woman in her autobiography Infidel and wrote that she was \"inspired by Mary Wollstonecraft, the pioneering feminist thinker who told women they had the same ability to reason as men did and deserved the same rights\". British writer Caitlin Moran, author of the best-selling How to Be a Woman, described herself as \"half Wollstonecraft\" to the New Yorker. She has also inspired more widely. Nobel Laureate Amartya Sen, the Indian economist and philosopher who first identified the missing women of Asia, draws repeatedly on Wollstonecraft as a political philosopher in The Idea of Justice.\nThe majority of Wollstonecraft's early productions are about education; she assembled an anthology of literary extracts \"for the improvement of young women\" entitled The Female Reader and she translated two children's works, Maria Geertruida van de Werken de Cambon's Young Grandison and Christian Gotthilf Salzmann's Elements of Morality. Her own writings also addressed the topic. In both her conduct book Thoughts on the Education of Daughters and her children's book Original Stories from Real Life (1788), Wollstonecraft advocates educating children into the emerging middle-class ethos: self-discipline, honesty, frugality, and social contentment. Both books also emphasize the importance of teaching children to reason, revealing Wollstonecraft's intellectual debt to the important seventeenth-century educational philosopher John Locke. However, the prominence she affords religious faith and innate feeling distinguishes her work from his and links it to the discourse of sensibility popular at the end of the eighteenth century. Both texts also advocate the education of women, a controversial topic at the time and one which she would return to throughout her career, most notably in A Vindication of the Rights of Woman. Wollstonecraft argues that well-educated women will be good wives and mothers and ultimately contribute positively to the nation.\nPublished in response to Edmund Burke's Reflections on the Revolution in France, which was a defence of constitutional monarchy, aristocracy, and the Church of England, and an attack on Wollstonecraft's friend, the Rev Richard Price at the Newington Green Unitarian Church, Wollstonecraft's A Vindication of the Rights of Men (1790) attacks aristocracy and advocates republicanism. Hers was the first response in a pamphlet war that subsequently became known as the Revolution Controversy, in which Thomas Paine's Rights of Man became the rallying cry for reformers and radicals. Wollstonecraft attacked not only monarchy and hereditary privilege but also the language that Burke used to defend and elevate it. In a famous passage in the Reflections, Burke had lamented: \"I had thought ten thousand swords must have leaped from their scabbards to avenge even a look that threatened her with insult.—But the age of chivalry is gone. \" Most of Burke's detractors deplored what they viewed as theatrical pity for the French queen—a pity they felt was at the expense of the people. Wollstonecraft was unique in her attack on Burke's gendered language. By redefining the sublime and the beautiful, terms first established by Burke himself in [[A Philosophical Enquiry into the Origin of Our Ideas of the Sublime and Beautiful]], she undermined his rhetoric as well as his argument. Burke had associated the beautiful with weakness and femininity and the sublime with strength and masculinity; Wollstonecraft turns these definitions against him, arguing that his theatrical tableaux turn Burke's readers—the citizens—into weak women who are swayed by show. In her first unabashedly feminist critique, which Wollstonecraft scholar Claudia L. Johnson argues remains unsurpassed in its argumentative force, Wollstonecraft indicts Burke's defence of an unequal society founded on the passivity of women. In her arguments for republican virtue, Wollstonecraft invokes an emerging middle-class ethos in opposition to what she views as the vice-ridden aristocratic code of manners. Influenced by Enlightenment thinkers, she believed in progress and derides Burke for relying on tradition and custom. She argues for rationality, pointing out that Burke's system would lead to the continuation of slavery, simply because it had been an ancestral tradition. She describes an idyllic country life in which each family can have a farm that will just suit its needs. Wollstonecraft contrasts her utopian picture of society, drawn with what she says is genuine feeling, to Burke's false feeling. The Rights of Men was Wollstonecraft's first overtly political work, as well as her first feminist work; as Johnson contends, \"it seems that in the act of writing the later portions of Rights of Men she discovered the subject that would preoccupy her for the rest of her career. \" It was this text that made her a well-known writer.\nA Vindication of the Rights of Woman is one of the earliest works of feminist philosophy. In it, Wollstonecraft argues that women ought to have an education commensurate with their position in society and then proceeds to redefine that position, claiming that women are essential to the nation because they educate its children and because they could be \"companions\" to their husbands rather than mere wives. Instead of viewing women as ornaments to society or property to be traded in marriage, Wollstonecraft maintains that they are human beings deserving of the same fundamental rights as men. Large sections of the Rights of Woman respond vitriolically to conduct book writers such as James Fordyce and John Gregory and educational philosophers such as Jean-Jacques Rousseau, who wanted to deny women an education. (Rousseau famously argues in Émile that women should be educated for the pleasure of men.) Wollstonecraft states that currently many women are silly and superficial (she refers to them, for example, as \"spaniels\" and \"toys\" ), but argues that this is not because of an innate deficiency of mind but rather because men have denied them access to education. Wollstonecraft is intent on illustrating the limitations that women's deficient educations have placed on them; she writes: \"Taught from their infancy that beauty is woman's sceptre, the mind shapes itself to the body, and, roaming round its gilt cage, only seeks to adorn its prison. \" She implies that, without the encouragement young women receive from an early age to focus their attention on beauty and outward accomplishments, women could achieve much more. While Wollstonecraft does call for equality between the sexes in particular areas of life, such as morality, she does not explicitly state that men and women are equal. What she does claim is that men and women are equal in the eyes of God. However, such claims of equality stand in contrast to her statements respecting the superiority of masculine strength and valour. Wollstonecraft famously and ambiguously writes: \"Let it not be concluded that I wish to invert the order of things; I have already granted, that, from the constitution of their bodies, men seem to be designed by Providence to attain a greater degree of virtue. I speak collectively of the whole sex; but I see not the shadow of a reason to conclude that their virtues should differ in respect to their nature. In fact, how can they, if virtue has only one eternal standard? I must therefore, if I reason consequently, as strenuously maintain that they have the same simple direction, as that there is a God. \" Her ambiguous statements regarding the equality of the sexes have since made it difficult to classify Wollstonecraft as a modern feminist, particularly since the word and the concept were unavailable to her. One of Wollstonecraft's most scathing critiques in the Rights of Woman is of false and excessive sensibility, particularly in women. She argues that women who succumb to sensibility are \"blown about by every momentary gust of feeling\" and because they are \"the prey of their senses\" they cannot think rationally. In fact, she claims, they do harm not only to themselves but to the entire civilization: these are not women who can help refine a civilization—a popular eighteenth-century idea—but women who will destroy it. Wollstonecraft does not argue that reason and feeling should act independently of each other; rather, she believes that they should inform each other. In addition to her larger philosophical arguments, Wollstonecraft also lays out a specific educational plan. In the twelfth chapter of the Rights of Woman, \"On National Education\", she argues that all children should be sent to a \"country day school\" as well as given some education at home \"to inspire a love of home and domestic pleasures. \" She also maintains that schooling should be co-educational, arguing that men and women, whose marriages are \"the cement of society\", should be \"educated after the same model. \" Wollstonecraft addresses her text to the middle-class, which she describes as the \"most natural state\", and in many ways the Rights of Woman is inflected by a bourgeois view of the world. It encourages modesty and industry in its readers and attacks the uselessness of the aristocracy. But Wollstonecraft is not necessarily a friend to the poor; for example, in her national plan for education, she suggests that, after the age of nine, the poor, except for those who are brilliant, should be separated from the rich and taught in another school.\nBoth of Wollstonecraft's novels criticize what she viewed as the patriarchal institution of marriage and its deleterious effects on women. In her first novel, Mary: A Fiction, the eponymous heroine is forced into a loveless marriage for economic reasons; she fulfils her desire for love and affection outside of marriage with two passionate romantic friendships, one with a woman and one with a man. Maria: or, The Wrongs of Woman, an unfinished novel published posthumously and often considered Wollstonecraft's most radical feminist work, revolves around the story of a woman imprisoned in an insane asylum by her husband; like Mary, Maria also finds fulfilment outside of marriage, in an affair with a fellow inmate and a friendship with one of her keepers. Neither of Wollstonecraft's novels depict successful marriages, although she posits such relationships in the Rights of Woman. At the end of Mary, the heroine believes she is going \"to that world where there is neither marrying, nor giving in marriage\", presumably a positive state of affairs. Both of Wollstonecraft's novels also critique the discourse of sensibility, a moral philosophy and aesthetic that had become popular at the end of the eighteenth century. Mary is itself a novel of sensibility and Wollstonecraft attempts to use the tropes of that genre to undermine sentimentalism itself, a philosophy she believed was damaging to women because it encouraged them to rely overmuch on their emotions. In The Wrongs of Woman the heroine's indulgence on romantic fantasies fostered by novels themselves is depicted as particularly detrimental. Female friendships are central to both of Wollstonecraft's novels, but it is the friendship between Maria and Jemima, the servant charged with watching over her in the insane asylum, that is the most historically significant. This friendship, based on a sympathetic bond of motherhood, between an upper-class woman and a lower-class woman is one of the first moments in the history of feminist literature that hints at a cross-class argument, that is, that women of different economic positions have the same interests because they are women.\nWollstonecraft's Letters Written in Sweden, Norway, and Denmark is a deeply personal travel narrative. The twenty-five letters cover a wide range of topics, from sociological reflections on Scandinavia and its peoples to philosophical questions regarding identity to musings on her relationship with Imlay (although he is not referred to by name in the text). Using the rhetoric of the sublime, Wollstonecraft explores the relationship between the self and society. Reflecting the strong influence of Rousseau, Letters Written in Sweden, Norway, and Denmark shares the themes of the French philosopher's Reveries of a Solitary Walker : \"the search for the source of human happiness, the stoic rejection of material goods, the ecstatic embrace of nature, and the essential role of sentiment in understanding\". While Rousseau ultimately rejects society, however, Wollstonecraft celebrates domestic scenes and industrial progress in her text. Wollstonecraft promotes subjective experience, particularly in relation to nature, exploring the connections between the sublime and sensibility. Many of the letters describe the breathtaking scenery of Scandinavia and Wollstonecraft's desire to create an emotional connection to that natural world. In so doing, she gives greater value to the imagination than she had in previous works. As in her previous writings, she champions the liberation and education of women. In a change from her earlier works, however, she illustrates the detrimental effects of commerce on society, contrasting the imaginative connection to the world with a commercial and mercenary one, an attitude she associates with Imlay. Letters Written in Sweden, Norway, and Denmark was Wollstonecraft's most popular book in the 1790s. It sold well and was reviewed positively by most critics. Godwin wrote \"if ever there was a book calculated to make a man in love with its author, this appears to me to be the book. \" It influenced Romantic poets such as William Wordsworth and Samuel Taylor Coleridge, who drew on its themes and its aesthetic.\nThis is a complete list of Mary Wollstonecraft's works; all works are the first edition and were authored by Wollstonecraft unless otherwise noted.\n","\n'William, as you may know, was a curious, silent man; you could feel when\nhe came near 'ee; and if he was in the house or anywhere behind your back\nwithout your seeing him, there seemed to be something clammy in the air,\nas if a cellar door was opened close by your elbow.  Well, one Sunday, at\na time that William was in very good health to all appearance, the bell\nthat was ringing for church went very heavy all of a sudden; the sexton,\nwho told me o't, said he'd not known the bell go so heavy in his hand for\nyears--it was just as if the gudgeons wanted oiling.  That was on the\nSunday, as I say.  During the week after, it chanced that William's wife\nwas staying up late one night to finish her ironing, she doing the\nwashing for Mr. and Mrs. Hardcome.  Her husband had finished his supper\nand gone to bed as usual some hour or two before.  While she ironed she\nheard him coming down stairs; he stopped to put on his boots at the stair-\nfoot, where he always left them, and then came on into the living-room\nwhere she was ironing, passing through it towards the door, this being\nthe only way from the staircase to the outside of the house.  No word was\nsaid on either side, William not being a man given to much speaking, and\nhis wife being occupied with her work.  He went out and closed the door\nbehind him.  As her husband had now and then gone out in this way at\nnight before when unwell, or unable to sleep for want of a pipe, she took\nno particular notice, and continued at her ironing.  This she finished\nshortly after, and as he had not come in she waited awhile for him,\nputting away the irons and things, and preparing the table for his\nbreakfast in the morning.  Still he did not return, but supposing him not\nfar off, and wanting to get to bed herself, tired as she was, she left\nthe door unbarred and went to the stairs, after writing on the back of\nthe door with chalk: _Mind and do the door_ (because he was a forgetful\nman).\n\n'To her great surprise, and I might say alarm, on reaching the foot of\nthe stairs his boots were standing there as they always stood when he had\ngone to rest; going up to their chamber she found him in bed sleeping as\nsound as a rock.  How he could have got back again without her seeing or\nhearing him was beyond her comprehension.  It could only have been by\npassing behind her very quietly while she was bumping with the iron.  But\nthis notion did not satisfy her: it was surely impossible that she should\nnot have seen him come in through a room so small.  She could not unravel\nthe mystery, and felt very queer and uncomfortable about it.  However,\nshe would not disturb him to question him then, and went to bed herself.\n\n'He rose and left for his work very early the next morning, before she\nwas awake, and she waited his return to breakfast with much anxiety for\nan explanation, for thinking over the matter by daylight made it seem\nonly the more startling.  When he came in to the meal he said, before she\ncould put her question, \"What's the meaning of them words chalked on the\ndoor?\"\n\n'She told him, and asked him about his going out the night before.\nWilliam declared that he had never left the bedroom after entering it,\nhaving in fact undressed, lain down, and fallen asleep directly, never\nonce waking till the clock struck five, and he rose up to go to his\nlabour.\n\n'Betty Privett was as certain in her own mind that he did go out as she\nwas of her own existence, and was little less certain that he did not\nreturn.  She felt too disturbed to argue with him, and let the subject\ndrop as though she must have been mistaken.  When she was walking down\nLongpuddle street later in the day she met Jim Weedle's daughter Nancy,\nand said, \"Well, Nancy, you do look sleepy to-day!\"\n\n'\"Yes, Mrs. Privett,\" says Nancy.  \"Now don't tell anybody, but I don't\nmind letting you know what the reason o't is.  Last night, being Old\nMidsummer Eve, some of us went to church porch, and didn't get home till\nnear one.\"\n\n'\"Did ye?\" says Mrs. Privett.  \"Old Midsummer yesterday was it?  Faith I\ndidn't think whe'r 'twas Midsummer or Michaelmas; I'd too much work to\ndo.\"\n\n'\"Yes.  And we were frightened enough, I can tell 'ee, by what we saw.\"\n\n'\"What did ye see?\"\n\n'(You may not remember, sir, having gone off to foreign parts so young,\nthat on Midsummer Night it is believed hereabout that the faint shapes of\nall the folk in the parish who are going to be at death's door within the\nyear can be seen entering the church.  Those who get over their illness\ncome out again after a while; those that are doomed to die do not\nreturn.)\n\n'\"What did you see?\" asked William's wife.\n\n'\"Well,\" says Nancy, backwardly--\"we needn't tell what we saw, or who we\nsaw.\"\n\n'\"You saw my husband,\" says Betty Privett, in a quiet way.\n\n'\"Well, since you put it so,\" says Nancy, hanging fire, \"we--thought we\ndid see him; but it was darkish, and we was frightened, and of course it\nmight not have been he.\"\n\n'\"Nancy, you needn't mind letting it out, though 'tis kept back in\nkindness.  And he didn't come out of church again: I know it as well as\nyou.\"\n\n'Nancy did not answer yes or no to that, and no more was said.  But three\ndays after, William Privett was mowing with John Chiles in Mr. Hardcome's\nmeadow, and in the heat of the day they sat down to eat their bit o'\nnunch under a tree, and empty their flagon.  Afterwards both of 'em fell\nasleep as they sat.  John Chiles was the first to wake, and as he looked\ntowards his fellow-mower he saw one of those great white miller's-souls\nas we call 'em--that is to say, a miller-moth--come from William's open\nmouth while he slept, and fly straight away.  John thought it odd enough,\nas William had worked in a mill for several years when he was a boy.  He\nthen looked at the sun, and found by the place o't that they had slept a\nlong while, and as William did not wake, John called to him and said it\nwas high time to begin work again.  He took no notice, and then John went\nup and shook him, and found he was dead.\n\n'Now on that very day old Philip Hookhorn was down at Longpuddle Spring\ndipping up a pitcher of water; and as he turned away, who should he see\ncoming down to the spring on the other side but William, looking very\npale and odd.  This surprised Philip Hookhorn very much, for years before\nthat time William's little son--his only child--had been drowned in that\nspring while at play there, and this had so preyed upon William's mind\nthat he'd never been seen near the spring afterwards, and had been known\nto go half a mile out of his way to avoid the place.  On inquiry, it was\nfound that William in body could not have stood by the spring, being in\nthe mead two miles off; and it also came out that the time at which he\nwas seen at the spring was the very time when he died.'\n\n* * * * *\n\n'A rather melancholy story,' observed the emigrant, after a minute's\nsilence.\n\n'Yes, yes.  Well, we must take ups and downs together,' said the\nseedsman's father.\n\n'You don't know, Mr. Lackland, I suppose, what a rum start that was\nbetween Andrey Satchel and Jane Vallens and the pa'son and clerk o'\nScrimpton?' said the master-thatcher, a man with a spark of subdued\nliveliness in his eye, who had hitherto kept his attention mainly upon\nsmall objects a long way ahead, as he sat in front of the van with his\nfeet outside.  'Theirs was a queerer experience of a pa'son and clerk\nthan some folks get, and may cheer 'ee up a little after this dampness\nthat's been flung over yer soul.'\n\nThe returned one replied that he knew nothing of the history, and should\nbe happy to hear it, quite recollecting the personality of the man\nSatchel.\n\n'Ah no; this Andrey Satchel is the son of the Satchel that you knew; this\none has not been married more than two or three years, and 'twas at the\ntime o' the wedding that the accident happened that I could tell 'ee of,\nor anybody else here, for that matter.'\n\n'No, no; you must tell it, neighbour, if anybody,' said several; a\nrequest in which Mr. Lackland joined, adding that the Satchel family was\none he had known well before leaving home.\n\n'I'll just mention, as you be a stranger,' whispered the carrier to\nLackland, 'that Christopher's stories will bear pruning.'\n\nThe emigrant nodded.\n\n'Well, I can soon tell it,' said the master-thatcher, schooling himself\nto a tone of actuality.  'Though as it has more to do with the pa'son and\nclerk than with Andrey himself, it ought to be told by a better churchman\nthan I.'\n\n","Ranjith cal drpd Deeraj and deepak 5min hold","Ya... socks too","Are we going to any high class restaurant? I am wearing slipper.","I put down more hits than mafioso made\nAnd Lucky Lucianno 'bout to sing soprano\nAnd I know, I know the way you feel\nAnd baby bubba we gon' keep it on tha real\nJust to get you caught up in amazement\nWe puffin' on Cubans so it might get dangerous\nBut when it isn't, you can sit izzon bizzack\nAnd let the Bizzow Wizzow ride the trizzack, ha ha\nHow you feelin'? I'm up to dealin', ridin' like a villan\nMakin' a killin', thrillin' the crowd wit my new hairdo,\nOutfits unused, fifty dollar socks, hundred-thousand dollar shoes\nMan, I'm givin' blues to these sucka MC's\nWho you be? You know who I be, young nigga\nI'm Tha DoggFather\n\nLet's make a move for this paper (Where we rollin' Dogg?)\nWe got's ta get paid (Makin' money all ya'll)\nI mean I steps to tha stage in my G-boy stance\nAnd say a few rhymes to make your girl wanna dance\nI'm so fly like a dove\nI come from up above\nYou trippin' on your girl cause she showed me love\nNigga don't beat em, cause if you beat em, you don't need em\nYou lay your hands on me, watch how fast I take your freedom\nI delete em, but don't mistreat em\nI stay up on em, and that's one ta grow on,\nLet me flow on\nYou can rock to tha rythme you see\nor you can rock to tha rythme of me\nJust remember when you do your thang,\nMake sure you do your thang on a hang\nAnd everythang, is everythang\nThere ain't no mo' than this paper chase\nLike them white-boy DA's was on tha case\nYou know I ain't tryin' ta floss, but uh,\n(Murder, murder, murder) was the case that they lost\nI'm Tha DoggFather\n\nNow, do anybody in tha house remember\nWhen there wasn't no Snoop Dogg? (Hell yeah!)\nThere wasn't no rappers hollin' 'bout LBC\nAm I trippin' ya'll? (Hell no!)\nNow, when I grow up, I wanna be like Snoop\nHave prestigious women\nThat's the truth from the begining\nIn and out of the flyest hotels\nYou say your family don't know me\nHold on hommie, that's formost and promos\nSales, tails, scales and jails\nSuccess before death\nNo one in my clique fails\nAs females with the almighty Father lead\nSucceedin' ta give my peep's just what they need\nAnd it ain't no party like this kind,\nCause you can leave your worries behizzind\nBut I'ma git back to tha grizzind\nSnoop D-O double G comin' back for mizzine and\nI'm tha DoggFather\n\n\nSome do the things that they do cos they dumb\nand some do the things that they do for crumbs\nI do mine for me ya see?\nNot the big homey double O-G\nScared to do your own work, man that's fast\nand that's the reason why I had to shoot you down\nbecause you never should've tried to work my Dogg\nand the lil homey wouldn't had no reason to bump\nY'all know the game ain't the same no mo'\nLil G's keep heat so big G's freeze, geez!\nJohnny Rockafella went to jail-er\nfew many times too many and became a teller\nThey sell a nigga dreams if he want em\nbut they won't sell you the game to get up on em\nYa tryin ta find em cos you want em, they shook out\nGet the book out and when the pitch come, nigga look out\nit ain't hard to pump up the lil homies nigga\nbut it's hard for your bitch ass to get wit us\nBut it's steel, you put it in their head\nthat at 13 they better off dead (now they gone)\n\nAiyo Snoop, why would niggas get into the bracket\nand make a loot, niggas want trip\nSpittin like \"you spoke beef from the hood\nShow me love nigga or don't show me shit\"\nFeel the fever, million dollar male like Cole Severs\nMade a non-believin man into a believer\nReceive a cheque the next day, my homies say\n\"it's the way to get paid\", DP's and pay\nI don't know why you wanna get on my back? (why?)\nTrippin cos you know the bomb's at where I'm at\nWell if that's the case you shoulda roll\nwit the PG instead of losing control (motherfucker)\nThis is how we do, Dogg Pound Gangstas in blue\nMe, D-A-Z, N-A-T-E and Snoop\nNiggas from Seth be tryin to set you cos you settin your ways\nso ask DJ Pooh what pays\n\nJust what we need, bangin on wax another trip\nWhat you gon' do nigga, jack the mothership?\nYou're like a actor wit another script\nPredictable as Rambo wit another clip\nHow many niggas you gon' kill in your verse?\nYou need to sit down and learn to get down first\ncos, uhh, real hoo-bangers are toast-slangers\nnot part-time FBI singers\nNiggas havin bad intentions, sendin BG's on a mission\nOne move too many, nigga you missin\nListen you fuck wit the cyco-lic-no\nloony ass nigga from your H-doubleO-D\nNiggas got too flossy from all the sex they tossin\nbut guess what it cost em, they crossin me\nBut before I give a nigga a 9\nI'd rather give a nigga a mic and write him a rhyme\n\nI got more niggas tryin to get at me than the President do sometimes\nNiggas be tryin to get at me cos I be droppin funky rhymes\nWhat the fuck is goin on? This rap game is made to make money\nYou niggas is taking the shit outta hand, actin' way too funny\nDoin too much, y'know I see it from the get-go\nWhat the fuck's goin on wit you niggas, y'all tryin to play a low pro\nAnd tryin ta be hard and tryin ta be big willies or whatever they call it\nI guess it's time for me to act just like an alcoholic\nAnd step to the game, I'm a stumble in like I don't know\nAnd if a nigga say somethin wrong, I'm takin off from the get-go\nI ain't givin no room to try to get me first\nCos I done been bombed on before and I'ma tell you, man, that's the worst\nFifth in the world, but I'ma keep my thang together\nCos I'ma keep makin money and hope everything is still together\nHavin papers, man, now what y'all niggas doin?\nAll y'all broke on the corner, drinkin your drink, wanna be doin what I'm\ndoin\nBut don't get mad and don't be tryin to play-hate\nCos, uhh, takin trips around state to state\nRepresentin, uhh, what y'all wanna represent\nBut y'all can't represent it cos y'all got no dollars, no cents\nI'm movin on, groovin on and I'm movin\nMakin more moves than the average Cuban\nTryin ta get G's across the town, tryin ta make more hits\nAnd tryin ta get my game tight and get at your bitch\nNow if she wants to get with this, she gone come holla at a player, do'\nCos she know that Snoop Dogg is got that white Rolls Royce\nAnd she wants to jump in, bring a friend\nCos everything is like alphabet, come on in\nCome on in and bring a friend and you can come on back\nCos when you do, we gone be sippin on some Cognac\nIt's on me, I'm feelin good tonight\nCos I'ma do mines and I'ma keep everything tight\nI ain't lettin nothin leak cos if thangs leak, then I'm get caught\nAnd I can't get caught cos you know how they do it about that child support\nShit, bitches is cold on a nigga who ain't got his game tight\nGettin 18-point-5 percent, half your life\nShit, I love my baby boy and all\nBut I ain't gonna be payin no bitch, no no, no way Dogg\nI'm too slick on my toes, I'm too tight\nI'm guaranteed to get away from some shit like dat, ain't that right\nCos, uhh, when you play in this game you got to be the real player\nYou can't be no fake ass nigga talkin about you wanna be the man\nCos if you ain't with the game, the game ain't gonna be wit you\nAnd I can put that on everything including you\n\nOne of every five black males before the year 2000 will be detained or\ndeceased\nNo justice, no peace\nYeah the truth hurts, we scared to go to church\n\nLook here, but don't cut it, gettin five points\nStep back for a second, I'm puttin less than five to this joint\nHmm, if this is the bomb niggas gonna blow up like Atlanta at the Olympics\nNiggas be trippin but I'll be pimpin\nI don't be trippin off no nigga at all, no bitches\nJust tryin to get money, I don't even be trippin off no switches\nI used to like low-riders but now I like Eastsiders\nI put it down wit me and make a hit maker, y'knowhatI'msayin?\nI love the Lakers now cos now they got Shaq O'Neal\nIt's time to make a million dollars and that's for real\nSee we gone blow up and show up and throw up nuttin but Dogg Pound\nGive it to ya ta put it down and we'll be round to your town\nSo just sit in your seats and wait til we come through\nUntil we do just keep smokin grey and blue\nOr whatever you do just stay true to what you do\nCos we gone keep doin what the fuck we got to do\nNow, follow me now and listen to the instructions\nCos the game's gonna get deep now, niggas is tryin ta creep\nTryin ta get up on game but they don't wanna be down with the PG\nAll of a sudden everybody wanna dis DP\nNow, what we look like?\nMakin y'all diss us, that ain't right\nI should get upset but I'ma stay composed\nChill for a second, spit at some hos\nDrinkin my drink, smokin my dank\nCountin my bank, uhh that shit stank\nStanky bank is what I got cos I'ma keep it\nAnd nah this ain't no motherfuckin secret\n\nYeah, we're in drought season\nNiggas lookin for a reason\nIt's like thanksgiving without the feast\nYeah the truth hurts, we're scared to go to church\n\nThey got me runnin from my life, I'm jumpin gates\nThey got dogs on my ass, but I'm a Dogg\nSo I know how to alert and get wit dat shit\nThe dog run up on me I give him a cold\nLike nigga back up off me\nHe turn around and bite the police, hmm\nGame recognise Snoop Dogg too cold, I'm on my toes\nI slide in the back of a garage, dippin with this ho\nThey run right past me, ask me \"Have I seen the suspect?\"\n\"Yeah, he went that way\", now for the jack\n\n\nShucks, stompin in my big blue chucks\nMore bounce to the ounce while I'm ditchin you clutz\nBump-bump-bump-bump while you're bumpin your sounds\nIt's the zoo and the Pound we don't fuck around\nRelax your mind and let your conscience be free\nand get down, stompin grounds is the LBC\nI slid up out the game and MC's get wacked\nbut now I'm back (Oh shit!), so go get your strap\nWatch your head, I break wit\nwit G's, Muslims, hardheads and dreds\nBounce, rock while rollerskatin\non them 20 inch tyres wit the platinum Daytons\nI'm not that BG poppin all that junk\nabout \"I'll fuck you up\", he sound like a punk\nI been there and done that, no inspiration\nAll day illustration beat conversation\n\nI keep niggas in the studio, word is bond\nBeen workin on ya new album for two years strong\nand still can't come up with the right song\nYou know what they say:'Study long, study long'\nAll aboard the train so come along\ncos we keep the glue stuff against the bone\nIt's alright ain't no room for wrong\nDoggyland is the motherland, make yourself at home\nI got money loads by the barrels\nI even got a few fans that's crazy like DeNiro\nI'm international money maker, player hater\nshhok up off the sake of spendin dollars and I always holler\nat a player though cos players know the real from the fake\nYou can put that on your toast, your coast and your state\nI give you people what you like\nWhat I look like in jail and can't get on the mic\n\nKillin up crews, give em the real street blues\nHave em slidin in their eelskins, groovin in their tennis shoes\nOf course it don't stop bein a Westside ridah\nWit no tattoo that's how they got the clue\nI lay conversation on wax and CD's\nBG's and o-riginals, here come the mission\nMakin biters ride the Pound for the rest of the season\nDoggy DPG ya lil homey, uhh\nI represent the LBC-ment\nWindows tint, nigga that's the president\nI hit you with a tune every blue moon\nCollard on your plate so you can stuff it in your face\nNigga say your Grace before you touch your plate\nIt taste like it's laced but it ain't\nThis one puff uncut, no doubt\nEverybody know I gotta ounce and a half\n\n\nJosey Wales was known for robbin trains and things\nlayin everybody down for diamond rings and chains\nIt remains the same in the year you live in, see\nCos if I pull out some heat, nigga, you'll go kick in\nAnd that's just the rules set by the fool from the ol' school\nWhen it's time to duel, you get two men\nTwo heaters, one street, one clock\nand when it strike twelve one of y'all gon' drop\nIf you're quick on the draw you're gon' see the morgue\nbut if you're too slow\nI catch you on the downlow (Oh no)\nOh no, you mean The Kid, shit's real\nI ain't no John Wayne, these niggas gangbang\nThe Four Horsemen, that's the click I'm wit\nYou mean the little bitty niggas with the itchy trigger fingers\nYeah, we're on a mission ta Kansas, slippin thru Texas\nWe stopped at Bonanza to get us some hot cakes\nbacon and eggs, and then we slip in the whorehouse to get us some leg\nHop back on the horses, enforcers of courses\nThe niggas in black, the fearless Four Horsemen\nSearchin for this location on the map\nThe gold rush, baby, got ta have it (I gots ta have it)\nIt feels just like it's 1865\nand a trigger look-a-day is how I ride\n\nOn and on and on it's more strange\nTime to heat, shootin range\nQuick with the heat on their hip\nYoung Jesse James come to test your aim\nI seen you at th e Wild Horny Corral\nI hearda ya name\nTha forcify, nigga you ain't never lie\nBesides I'm in the mood so at high noon we ride\nFrom coast to coast, niggas mash on every stage coach\nMy disciples with rifles lethal in whole posts\nThe off-the-rocker roller coaster\nOn a six-shooter holster\nwith DPG on every Wanted poster\nLet me think about which bank to gank\nwhich fellow ta shoot and which teller to shank\nI want all the shit you got in stacks\nattached to this skirt in the corner\nso I snatched the bitch in the back\nThe Dogg in me feels for the lust\nbut the hogg in me makes me wanna bust\nBack to the drawin down board\nNowadays we drawn down more\nTo survive thru all the round wards\nBattle up or saddle up and shake the scene\nor get'cha pockets shaken, clean the slugs in ya spleen\nI can't help it, I'm heartless, ya can't hack it\nWith my six-shooters on my hips and dusty jacket\nLike that cock back\nquick to pull my strap\nJust to put the Horsemen on the map\n\nBorn is Doggystyle, individual, James got the hots\nI got the six shots for all the plans and plots\nI gots lots o' cash stashed in money bags\nWorthy workers for all the Russian blabbermouths and gags\nI got stacks so my stacks excell\nHop in the coach wit my twelve Clydesdales and bells\nI'm on the move, smooth, to my decoy horse\nA 30-30 on my side to shoot a nigga o' course\nIt ain't no stoppin young Josey\nBox all the nosey\nHeaded to the saloon with my platoon where all the hos be\nLeft a dusty trail, bailed in swell\nGold spurs on the Gators, set back the clientele\nOh well, for the recop I drop my bet\nDivide between my homies and ride the sunset\n\nTwo sacks o' money from the train heist\nThey ain't even counted it up\njust mounted it up\nRode west toward the coaster, six-shooters in the holster\nPass thru a run-down town whose walls hold my poster\nCloser I get ta death which is every second makes me sweat\nso I gotta have what I can get\nHeard word about the gold rush and headed West\non my white horsey with three straps in my napsack\nGiddy up, the next town I rode thru\nI had to threaten to blow their city up\nUndebts with Chief Black, caught five miles west\nsell us some beads and hail us some weed\nHe offered me a toke\nhe didn't have a twin he had that peace-pipe smoke\nI almost choked\nBreak him for the get, right, I'm off into the sunset\ntryin ta reach my destiny fast\nIt's these two bags o' cash\n44's cocked I ain't makin no mo' stops\ntill I hit the spot, I made it twelve on the dot\nI slid off my boots, counted my loot\nFive minutes after the strike of midnight\nI counted 200 Gs, I cocked my strap and slept tight\n\n\nCan you feel it, nothing can save ya\nFor this is the season of catching the vapors\nSince I got time, what I'm gonna do\nTell ya how it's spreading throughout my crew\nWhat you want on Nate Dogg\nWho sings on my records, 'Never Leave Me Alone'\n'Ain't No Fun', now check it\nBack in the days before Nate Dogg would get it\nHe used to try to holler at this girl named Pam\nThe type of female wit fly Gucci gear\nShe wore a big turkish wole wit a weave in her hair\nWhen they tried to kick it, she'd always fess\nTalkin about baby please she wrought his service stress\nSince he wasn't no type of big chronic dealer\nThe homie Nate Dogg didn't appeal to her\nBut now he wear boots that match with his suits\nAnd push a Lexus Coupe that's extra cheap\nAnd now she stop flautin and won't it speakin\nBe comin round the Pound every single weekend\nto get his beeper number she be beggin please\nDyin for the day to eat these\n\nShe caught the vapors\n\nI got a little cousin that's kinda plain\nHe bring the heeb wit tha beep for the Dogg Pound gang\nA mellow type of fellow best laid back\nBut back in the day he wasn't nuthin like that\nI remember when he used to scrap every day\nWhen my auntie would tell him he would never obey\nHe wore his khakis hangin down wit his starks untied\nAnd a blue and grey cap that said the Eastside\nAround my neighborhood tha people treated him bad\nSaid Daz was the worst thing his mom ever had\nThey said he grow up to be nuttin but a gangsta\nOr be there in jail or some other shaker\nBut now he's grown up to be a surprise\nD-A-Z got a hit record slangin world wide\nNow the same people that didn't like him as a child\nBought the Dogg Food, Doggfather, and Doggystyle\n\nThey caught the vapors\n\nI got another homie from tha L-B-C\nKnown ta yall as D.J. Warren G\nHe cut grass trasform wit finesse\n......... and all that mess\nI remember when we first started to rap\nHe tried to get this job at Calvin's record shop\nHe was in it to win it, but the boss front and said\nSorry Warren G but there's no help wanted\nNow my homie Warren still tried\nOn and on and on til the like break of dawn\nTo work at tha V-I-P would be the link\nBut they looked right past him so my homie straight dip\nNow for the year after Regulate\nWarren G is havin papers so my homies write straight\nHe walked into the same record shop as before\nAnd the boss be like Warren welcome to my store\nOfferin him a job but nah he don't want it\nDamn it feels good to see people love Warren\nCause I remember when at first they wasn't\nNow guess what they call sessy bussin\n\nthe vapors\nThey caught vapors\nI got to talk bout me now\n\nLast subject of tha story is about Snoop Dogg\nI had to work for mine to show I was a true hog\nWhen I was a teenager I tried to be down\nAnd since they wasn't tryin to hear me I made the Dogg Pound\nI saw a crew on 2-1 street\nand said, 'Can I be down champ?' They said\nno, and treated me like a wet food stamp\nafter gettin rejected, I ain't runnin upset\nI said, 'What's a Dogg do to?' Rhymes at rates\nWhen I used to go to parties, they make me wait\nWhat I have to get on the mic to set M-C straight\nI ain't never love no hoe since I'm listenin to my music\nThey acted like I wanted to keep hangin with the juzi\nBut now things switched from West to East\nShort Dogg do ya remember me from 21st street G?\n'We used to see Daz, back in the day'\nIt happens all the time, so brother don't be amazed\n\nI come through with the humps, I'll thump the shit out your block\nI'm on alert for the cops, be on alert for the cop\nSpotted some hoes, tooted my horn at the bitch\nThe Riviera skated, my interior's the shit\nFifteens humpin', dropped the top some more\nCountin' my doe, purchased 250 of some bomb indo\nFloss through South Central, I'm on my way to the Eastside\nWe high, blazin' like crazy and don't know why\nFeelin' good as fuck, on a hot ass day\nAnd there's a pool jam right around the way\nNiggaz got hoes, but ladies in the world\nThey wanna play with their minds like little girls\nI twirl my fingers in the air, run my fingers through my hair\nRedbones to blackbones, darkbones to Redbones\nSkinny girls come a dime-a-dozen\nBut I play hoes like Plenty Lenny 'cause I get pretty\nIt's all about game...\nCause with no game is hard to maintain, for so long man\nFrom Long Beach, California\nFrom Tul-sa, Oklahoma\nTonight boardin' New Orleans from Mississippi\nI know you hold the key to unlock the door\nFrom low pro's she rolls with gold thangs, we ridin' fo' sho'\nSo tell me how much money can one playa make?\nAnd how much ass can one nigga break?\nYou're just a gigolo (ya know)\nTo the heart you're just gigolo (ya know)\n\nI was off in Vallejo\nPeelin' hoes like Idaho Potatoes\nWhat am I to do when life as a G\nBein' from where I be - D.P.G.\nIt's manifico, ran into this pretty ass skirt\nMexi con Puerto Rico\nMixed with a sprinkle of black\nSo I'ma approach her like that\nAnd let her know where I ride and reside at\nMy zone, the place that I call home\nIs the world from Philadelphia to Rome\nPicture me ey, entrepreneur with my nigga D-A\nRockin' tours and we still young boys\nWe got bitches, they got some bomb ass lips\nShe used to put 'em on this bomb ass dick\nShe always talked some bomb ass shit\nShe used to blow some bomb ass dick\n\nSomeone's at my door, baby who could it be?\nSomeone wants to score, and get laid by the D-O double-G\nHey girl, what's your name? You wanna go a couple rounds with me?\nI told her Nate Dogg is just the same, but she kept screamin' out Snoopy\n\nWhat's up baby, my name is Warren\nI'm down with the Pound, 'cause I get around\nSo let me scoop you, swoop you, and take you\nGive me a chance, and I'ma break you -\ndown - to the very last compound\nWith my homies from the Dogg Pound\n\nNow you know and I know\nRule number one, you can't trust no hoe\nNow you can get caught up in the mix real fast\nThe hoe gon' slip away, get away with all your cash\nYou gots to stay up on your toes when it come to hoes\nI bust a brand new hoe at every video\nThat's on the Pound and the Row, and like the wind blow -\nI pass a hoe to my kinfolk - and then smoke\nShe say she was no groupie, coochie lookin' juicy\nShe say she never ate a dick before but she gon' do me\nBut before she do me, I blaze up a doobie\nThen turn on some Snoopy and uh - heat up jacuzzi\nAnd, later on I just might turn on a movie\nso you can regroupie and re-do me, just for Snoopy\n\n\nYeah yeah yeah, make some motherfuckin noise\nYo Doggy Dogg you're on, live on stage\nPerformin tonight, excuse me Doggy Dogg you're on\nYOU KNOW! The one and only\nDon Corleone, the big homey y'know me\n\nWell if it's on I guess it's bout time\nLet me slide into this OG rhyme\nI do mine the way I do mine\nAnd I takes my time when I'm droppin my lines\nI look around, I spot MC's (and they)\nAll in the place (and they) all wannabe's\nTryin ta make their paper, tryin to do their thang\nBut to me they all tryin to say the same thang\nHow could you rap over *?be said what?*\nYou ain't reachin the crowd, you ain't makin your fact\nYou ain't droppin lines that hit the top\nYou can't make the party go hip-hop\nAbd you can't do your thing without usin mine\nWe get and steal, I see you're on the grind\nBut I'ma take my time to get my point across\nAnd if you get caught up in the rap shit then got lost\nAnd if you get tossed it's on your own, it's your own fault\nSee I gots ta get mine, I don't try no song\nI just move on, groove on, try to prove on\nThen I do mines to do mines and I'ma keep on, keep on, keep on\nTo get'cha you in a...smooth type of atmosphere\nSit back and pay attention yeah\nYou ain't never heard it like that\nUhh, is that right? That's right black\nBut uhh\n\nSixx minutes Doggy Dogg you're on\nUh uh on, uh uh on\nExcuse me Doggy Dogg you're on\n\nI gets my hair whipped on Friday, my day, why they\nEven trippin on me? Yeah the big homey\nGamey Gamey says \"Snoop Corleone\nListen to me man, stay away from them phoneys\nIt's niggas like that that get you caught up quick\nYou gots ta stay focussed Dogg, keep your eye on your grip\nCos if you slip they gon' get'cha and they gon' get'cha fast\nThese niggas out for your money man, they tryin to get your cash\"\nI don't give a damn, you gots ta match\nYou can be from the East Coast and get love cos I ain't trippin on your ass\nI don't smash on niggas who are smaller than me\nI smash on niggas who big like the DPGC\nOoohwee, I get'cha crazy\nYou gots ta have a stomach for this shit, ba-by\nAnd if ya don't you won't, you fake the funk\nSee Snoop is the G in the G-Funk\nNow don't do nothin that you can't get out of me\nUh uh, you know I got big love for the real G's\nWe make mo' G's, I gots ta have it\n\nI got the, I got the, I got the paper\nI keep ya, I keep ya, I keep ya cryin\nI thought ya, I thought ya knew my nigga\nYa better, ya better ask somebody (Better ask somebody)\n\nUh, it don't quit\nNow let me take my time and just get into the shit\nI'm just driftin, so swift and smooth\nHow many niggas make the whole party move like I do?\nI can't name nobody\nSo sit back relax and let the Dogg rock the party\nAin't no party like a DP party\nCos everybody in the DP party's naughty\nThey acts a fool, old school, new school\nEverything is everything, everybody playin cool\nAin't no set trippin, everybody just dippin\nBitches gettin with niggas and niggas gettin bitches\nIt's all superb, word to my momma\nAin't no drama, no need for that\nYou can put your gat back in your pocket\nUnlock it cos Snoop Dogg is on the mic, I plan to rock it\nDon't stop.\n\n","Article 1601: General Principles\nFurther to Article 102 (Objectives), this Chapter reflects the preferential trading relationship between the Parties, the desirability of facilitating temporary entry on a reciprocal basis and of establishing transparent criteria and procedures for temporary entry, and the need to ensure border security and to protect the domestic labor force and permanent employment in their respective territories.\nArticle 1602: General Obligations\n1. Each Party shall apply its measures relating to the provisions of this Chapter in accordance with Article 1601 and, in particular, shall apply expeditiously those measures so as to avoid unduly impairing or delaying trade in goods or services or conduct of investment activities under this Agreement.\n2. The Parties shall endeavor to develop and adopt common criteria, definitions and interpretations for the implementation of this Chapter.\nArticle 1603: Grant of Temporary Entry\n1. Each Party shall grant temporary entry to business persons who are otherwise qualified for entry under applicable measures relating to public health and safety and national security, in accordance with this Chapter, including the provisions of Annex 1603.\n2. A Party may refuse to issue an immigration document authorizing employment to a business person where the temporary entry of that person might affect adversely:\n(a) the settlement of any labor dispute that is in progress at the place or intended place of employment; or\n(b) the employment of any person who is involved in such dispute.\n3. When a Party refuses pursuant to paragraph 2 to issue an immigration document authorizing employment, it shall:\n\n(a) inform in writing the business person of the reasons for the refusal; and\n(b) promptly notify in writing the Party whose business person has been refused entry of the reasons for the refusal.\n4. Each Party shall limit any fees for processing applications for temporary entry of business persons to the approximate cost of services rendered.\nArticle 1604: Provision of Information\n1. Further to Article 1802 (Publication), each Party shall:\n\n(a) provide to the other Parties such materials as will enable them to become acquainted with its measures relating to this Chapter; and\n(b) no later than one year after the date of entry into force of this Agreement, prepare, publish and make available in its own territory, and in the territories of the other Parties, explanatory material in a consolidated document regarding the requirements for temporary entry under this Chapter in such a manner as will enable business persons of the other Parties to become acquainted with them.\n2. Subject to Annex 1604.2, each Party shall collect and maintain, and make available to the other Parties in accordance with its domestic law, data respecting the granting of temporary entry under this Chapter to business persons of the other Parties who have been issued immigration documentation, including data specific to each occupation, profession or activity.\nArticle 1605: Working Group\n1. The Parties hereby establish a Temporary Entry Working Group, comprising representatives of each Party, including immigration officials.\n2. The Working Group shall meet at least once each year to consider:\n\n(a) the implementation and administration of this Chapter;\n(b) the development of measures to further facilitate temporary entry of business persons on a reciprocal basis;\n(c) the waiving of labor certification tests or procedures of similar effect for spouses of business persons who have been granted temporary entry for more than one year under Section B, C or D of Annex 1603; and\n(d) proposed modifications of or additions to this Chapter.\nArticle 1606: Dispute Settlement\n1. A Party may not initiate proceedings under Article 2007 (Commission Good Offices, Conciliation and Mediation) regarding a refusal to grant temporary entry under this Chapter or a particular case arising under Article 1602(1) unless:\n\n(a) the matter involves a pattern of practice; and\n(b) the business person has exhausted the available administrative remedies regarding the particular matter.\n2. The remedies referred to in paragraph (1)(b) shall be deemed to be exhausted if a final determination in the matter has not been issued by the competent authority within one year of the institution of an administrative proceeding, and the failure to issue a determination is not attributable to delay caused by the business person.\nArticle 1607: Relation to Other Chapters\nExcept for this Chapter, Chapters One (Objectives), Two (General Definitions), Twenty (Institutional Arrangements and Dispute Settlement Procedures) and TwentyTwo (Final Provisions) and Articles 1801 (Contacts Points), 1802 (Publication), 1803 (Notification and Provision of Information) and 1804 (Administrative Proceedings), no provision of this Agreement shall impose any obligation on a Party regarding its immigration measures.\nArticle 1608: Definitions\nFor purposes of this Chapter:\nbusiness person means a citizen of a Party who is engaged in trade in goods, the provision of services or the conduct of investment activities;\ncitizen means \"citizen\" as defined in Annex 1608 for the Parties specified in that Annex;\nexisting means \"existing\" as defined in Annex 1608 for the Parties specified in that Annex; and\ntemporary entry means entry into the territory of a Party by a business person of another Party without the intent to establish permanent residence.\nAnnex 1603\nTemporary Entry for Business Persons\nSection A - Business Visitors\n1. Each Party shall grant temporary entry to a business person seeking to engage in a business activity set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party;\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry; and\n(c) evidence demonstrating that the proposed business activity is international in scope and that the business person is not seeking to enter the local labor market.\n2. Each Party shall provide that a business person may satisfy the requirements of paragraph 1(c) by demonstrating that:\n\n(a) the primary source of remuneration for the proposed business activity is outside the territory of the Party granting temporary entry; and\n(b) the business person's principal place of business and the actual place of accrual of profits, at least predominantly, remain outside such territory.\nA Party shall normally accept an oral declaration as to the principal place of business and the actual place of accrual of profits. Where the Party requires further proof, it shall normally consider a letter from the employer attesting to these matters as sufficient proof.\n3. Each Party shall grant temporary entry to a business person seeking to engage in a business activity other than those set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, on a basis no less favorable than that provided under the existing provisions of the measures set out in Appendix 1603.A.3, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n4. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1 or 3, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1 or 3.\n5. Notwithstanding paragraph 4, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult, on request, with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection B - Traders and Investors\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to:\n\n(a) carry on substantial trade in goods or services principally between the territory of the Party of which the business person is a citizen and the territory of the Party into which entry is sought, or\n(b) establish, develop, administer or provide advice or key technical services to the operation of an investment to which the business person or the business person's enterprise has committed, or is in the process of committing, a substantial amount of capital,\nin a capacity that is supervisory, executive or involves essential skills, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry.\nSection C - Intra-Company Transferees\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person employed by an enterprise who seeks to render services to that enterprise or a subsidiary or affiliate thereof, in a capacity that is managerial, executive or involves specialized knowledge, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry. A Party may require the business person to have been employed continuously by the enterprise for one year within the threeyear period immediately preceding the date of the application for admission.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection D - Professionals\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to engage in a business activity at a professional level in a profession set out in Appendix 1603.D.1, if the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party; and\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\n4. Notwithstanding paragraphs 1 and 2, a Party may establish an annual numerical limit, which shall be set out in Appendix 1603.D.4, regarding temporary entry of business persons of another Party seeking to engage in business activities at a professional level in a profession set out in Appendix 1603.D.1, if the Parties concerned have not agreed otherwise prior to the date of entry into force of this Agreement for those Parties. In establishing such a limit, the Party shall consult with the other Party concerned.\n5. A Party establishing a numerical limit pursuant to paragraph 4, unless the Parties concerned agree otherwise:\n\n(a) shall, for each year after the first year after the date of entry into force of this Agreement, consider increasing the numerical limit set out in Appendix 1603.D.4 by an amount to be established in consultation with the other Party concerned, taking into account the demand for temporary entry under this Section;\n(b) shall not apply its procedures established pursuant to paragraph 1 to the temporary entry of a business person subject to the numerical limit, but may require the business person to comply with its other procedures applicable to the temporary entry of professionals; and\n(c) may, in consultation with the other Party concerned, grant temporary entry under paragraph 1 to a business person who practices in a profession where accreditation, licensing, and certification requirements are mutually recognized by those Parties.\n6. Nothing in paragraph 4 or 5 shall be construed to limit the ability of a business person to seek temporary entry under a Party's applicable immigration measures relating to the entry of professionals other than those adopted or maintained pursuant to paragraph 1.\n7. Three years after a Party establishes a numerical limit pursuant to paragraph 4, it shall consult with the other Party concerned with a view to determining a date after which the limit shall cease to apply.\nAppendix 1603.A.1\nBusiness Visitors\nResearch and Design\nTechnical, scientific and statistical researchers conducting independent research or research for an enterprise located in the territory of another Party.\nGrowth, Manufacture and Production\nHarvester owner supervising a harvesting crew admitted under applicable law.\nPurchasing and production management personnel conducting commercial transactions for an enterprise located in the territory of another Party.\nMarketing\nMarket researchers and analysts conducting independent research or analysis or research or analysis for an enterprise located in the territory of another Party.\nTrade fair and promotional personnel attending a trade convention.\nSales\nSales representatives and agents taking orders or negotiating contracts for goods or services for an enterprise located in the territory of another Party but not delivering goods or providing services.\nBuyers purchasing for an enterprise located in the territory of another Party.\nDistribution\nTransportation operators transporting goods or passengers to the territory of a Party from the territory of another Party or loading and transporting goods or passengers from the territory of a Party, with no unloading in that territory, to the territory of another Party.\nWith respect to temporary entry into the territory of the United States, Canadian customs brokers performing brokerage duties relating to the export of goods from the territory of the United States to or through the territory of Canada.\nWith respect to temporary entry into the territory of Canada, United States customs brokers performing brokerage duties relating to the export of goods from the territory of Canada to or through the territory of the United States.\nCustoms brokers providing consulting services regarding the facilitation of the import or export of goods.\nAfterSales Service\nInstallers, repair and maintenance personnel, and supervisors, possessing specialized knowledge essential to a seller's contractual obligation, performing services or training workers to perform services, pursuant to a warranty or other service contract incidental to the sale of commercial or industrial equipment or machinery, including computer software, purchased from an enterprise located outside the territory of the Party into which temporary entry is sought, during the life of the warranty or service agreement.\nGeneral Service\nProfessionals engaging in a business activity at a professional level in a profession set out in Appendix 1603.D.1.\nManagement and supervisory personnel engaging in a commercial transaction for an enterprise located in the territory of another Party.\nFinancial services personnel (insurers, bankers or investment brokers) engaging in commercial transactions for an enterprise located in the territory of another Party.\nPublic relations and advertising personnel consulting with business associates, or attending or participating in conventions.\nTourism personnel (tour and travel agents, tour guides or tour operators) attending or participating in conventions or conducting a tour that has begun in the territory of another Party.\nTour bus operators entering the territory of a Party:\n\n(a) with a group of passengers on a bus tour that has begun in, and will return to, the territory of another Party;\n(b) to meet a group of passengers on a bus tour that will end, and the predominant portion of which will take place, in the territory of another Party; or\n(c) with a group of passengers on a bus tour to be unloaded in the territory of the Party into which temporary entry is sought, and returning with no passengers or reloading with the group for transportation to the territory of another Party.\nTranslators or interpreters performing services as employees of an enterprise located in the territory of another Party.\nDefinitions\nFor purposes of this Appendix:\nterritory of another Party means the territory of a Party other than the territory of the Party into which temporary entry is sought;\ntour bus operator means a natural person, including relief personnel accompanying or following to join, necessary for the operation of a tour bus for the duration of a trip; and\ntransportation operator means a natural person, other than a tour bus operator, including relief personnel accompanying or following to join, necessary for the operation of a vehicle for the duration of a trip.\n\n","The sea is foaming like a bottle of beer.\nThe wave is coming but I ain't got no fear.\nI'm waxing down so that I'll go real fast.\nI'm waxing down because it's really a blast.\nI'm going surfin cos I don't like your face.\nI'm bailing out because I hate the race of rats that run round and round in the maze.\nI'm going surfing, I'm going surfing!\n\nYou take your car to work, I'll take my board.\nAnd when you're out of fuel, I'm still afloat.\n\nMy buddies and their honeys all come along.\nThey seem invincible as they surf along.\nThe sea is rolling like a thousand pound keg.\nWe're going surfing, we're going surfing!\n\nAll along the undertow is strengthening it's hold.\nI never thought it would come to this, now I can never go home.\n\n","Wad u want to major?","A disease is a particular abnormal condition that affects part or all of an organism not caused by external force (see 'injury') and that consists of a disorder of a structure or function, usually serving as an evolutionary disadvantage. The study of disease is called pathology, which includes the study of cause. Disease is often construed as a medical condition associated with specific symptoms and signs. It may be caused by external factors such as pathogens or by internal dysfunctions, particularly of the immune system, such as an immunodeficiency, or by a hypersensitivity, including allergies and autoimmunity. When caused by pathogens (e.g. malaria by Plasmodium ssp.), the term disease is often misleadingly used even in the scientific literature in place of its causal agent, the pathogen. This language habit can cause confusion in the communication of the cause-effect principle in epidemiology, and as such it should be strongly discouraged. In humans, disease is often used more broadly to refer to any condition that causes pain, dysfunction, distress, social problems, or death to the person afflicted, or similar problems for those in contact with the person. In this broader sense, it sometimes includes injuries, disabilities, disorders, syndromes, infections, isolated symptoms, deviant behaviors, and atypical variations of structure and function, while in other contexts and for other purposes these may be considered distinguishable categories. Diseases can affect people not only physically, but also emotionally, as contracting and living with a disease can alter the affected person's perspective on life. Death due to disease is called death by natural causes. There are four main types of disease: infectious diseases, deficiency diseases, genetic diseases (both hereditary and non-hereditary), and physiological diseases. Diseases can also be classified as communicable and non-communicable. The deadliest diseases in humans are coronary artery disease (blood flow obstruction), followed by cerebrovascular disease and lower respiratory infections.\nIn many cases, terms such as disease, disorder, morbidity, sickness and illness are used interchangeably. There are situations, however, when specific terms are considered preferable.\nIn an infectious disease, the incubation period is the time between infection and the appearance of symptoms. The latency period is the time between infection and the ability of the disease to spread to another person, which may precede, follow, or be simultaneous with the appearance of symptoms. Some viruses also exhibit a dormant phase, called viral latency, in which the virus hides in the body in an inactive state. For example, varicella zoster virus causes chickenpox in the acute phase; after recovery from chickenpox, the virus may remain dormant in nerve cells for many years, and later cause herpes zoster (shingles).\nDiseases may be classified by cause, pathogenesis (mechanism by which the disease is caused), or by symptom(s). Alternatively, diseases may be classified according to the organ system involved, though this is often complicated since many diseases affect more than one organ. A chief difficulty in nosology is that diseases often cannot be defined and classified clearly, especially when cause or pathogenesis are unknown. Thus diagnostic terms often only reflect a symptom or set of symptoms (syndrome). Classical classification of human disease derives from observational correlation between pathological analysis and clinical syndromes. Today it is preferred to classify them by their cause if it is known. The most known and used classification of diseases is the World Health Organization's ICD. This is periodically updated. Currently the last publication is the ICD-10.\nOnly some diseases such as influenza are contagious and commonly believed infectious. The micro-organisms that cause these diseases are known as pathogens and include varieties of bacteria, viruses, protozoa and fungi. Infectious diseases can be transmitted, e.g. by hand-to-mouth contact with infectious material on surfaces, by bites of insects or other carriers of the disease, and from contaminated water or food (often via fecal contamination), etc. In addition, there are sexually transmitted diseases. In some cases, microorganisms that are not readily spread from person to person play a role, while other diseases can be prevented or ameliorated with appropriate nutrition or other lifestyle changes. Some diseases, such as most (but not all) forms of cancer, heart disease, and mental disorders, are non-infectious diseases. Many non-infectious diseases have a partly or completely genetic basis (see genetic disorder) and may thus be transmitted from one generation to another. Social determinants of health are the social conditions in which people live that determine their health. Illnesses are generally related to social, economic, political, and environmental circumstances. Social determinants of health have been recognized by several health organizations such as the Public Health Agency of Canada and the World Health Organization to greatly influence collective and personal well-being. The World Health Organization's Social Determinants Council also recognizes Social determinants of health in poverty. When the cause of a disease is poorly understood, societies tend to mythologize the disease or use it as a metaphor or symbol of whatever that culture considers evil. For example, until the bacterial cause of tuberculosis was discovered in 1882, experts variously ascribed the disease to heredity, a sedentary lifestyle, depressed mood, and overindulgence in sex, rich food, or alcohol—all the social ills of the time.\nMany diseases and disorders can be prevented through a variety of means. These include sanitation, proper nutrition, adequate exercise, vaccinations and other self-care and public health measures.\nMedical therapies or treatments are efforts to cure or improve a disease or other health problem. In the medical field, therapy is synonymous with the word treatment. Among psychologists, the term may refer specifically to psychotherapy or \"talk therapy\". Common treatments include medications, surgery, medical devices, and self-care. Treatments may be provided by an organized health care system, or informally, by the patient or family members. Preventive healthcare is a way to avoid an injury, sickness, or disease in the first place. A treatment or cure is applied after a medical problem has already started. A treatment attempts to improve or remove a problem, but treatments may not produce permanent cures, especially in chronic diseases. Cures are a subset of treatments that reverse diseases completely or end medical problems permanently. Many diseases that cannot be completely cured are still treatable. Pain management (also called pain medicine) is that branch of medicine employing an interdisciplinary approach to the relief of pain and improvement in the quality of life of those living with pain. Treatment for medical emergencies must be provided promptly, often through an emergency department or, in less critical situations, through an urgent care facility.\nEpidemiology is the study of the factors that cause or encourage diseases. Some diseases are more common in certain geographic areas, among people with certain genetic or socioeconomic characteristics, or at different times of the year. Epidemiology is considered a cornerstone methodology of public health research, and is highly regarded in evidence-based medicine for identifying risk factors for disease. In the study of communicable and non-communicable diseases, the work of epidemiologists ranges from outbreak investigation to study design, data collection and analysis including the development of statistical models to test hypotheses and the documentation of results for submission to peer-reviewed journals. Epidemiologists also study the interaction of diseases in a population, a condition known as a syndemic. Epidemiologists rely on a number of other scientific disciplines such as biology (to better understand disease processes), biostatistics (the current raw information available), Geographic Information Science (to store data and map disease patterns) and social science disciplines (to better understand proximate and distal risk factors). Epidemiology can help identify causes as well as guide prevention efforts. In studying diseases, epidemiology faces the challenge of defining them. Especially for poorly understood diseases, different groups might use significantly different definitions. Without an agreed-on definition, different researchers may report different numbers of cases and characteristics of the disease. Some morbidity databases are compiled with data supplied by states and territories health authorities, at national levels or larger scale (such as European Hospital Morbidity Database  which may contain hospital discharge data by detailed diagnosis, age and sex. The European HMDB datea was submitted by European countries to the World Health Organization Regional Office for Europe.\nDisease burden is the impact of a health problem in an area measured by financial cost, mortality, morbidity, or other indicators. There are several measures used to quantify the burden imposed by diseases on people. The years of potential life lost is a simple estimate of the number of years that a person's life was shortened due to a disease. For example, if a person dies at the age of 65 from a disease, and would probably have lived until age 80 without that disease, then that disease has caused a loss of 15 years of potential life. YPLL measurements do not account for how disabled a person is before dying, so the measurement treats a person who dies suddenly and a person who died at the same age after decades of illness as equivalent. In 2004, the World Health Organization calculated that 932 million years of potential life were lost to premature death. The quality-adjusted life year and disability-adjusted life year (DALY) metrics are similar, but take into account whether the person was healthy after diagnosis. In addition to the number of years lost due to premature death, these measurements add part of the years lost to being sick. Unlike YPLL, these measurements show the burden imposed on people who are very sick, but who live a normal lifespan. A disease that has high morbidity, but low mortality, has a high DALY and a low YPLL. In 2004, the World Health Organization calculated that 1.5 billion disability-adjusted life years were lost to disease and injury.<ref name=WHODALY> Standard DALYs (3% discounting, age weights). Also DALY spreadsheet and  YLL spreadsheet. In the developed world, heart disease and stroke cause the most loss of life, but neuropsychiatric conditions like major depressive disorder cause the most years lost to being sick.\nHow a society responds to diseases is the subject of medical sociology. A condition may be considered a disease in some cultures or eras but not in others. For example, obesity can represent wealth and abundance, and is a status symbol in famine-prone areas and some places hard-hit by HIV/AIDS. Epilepsy is considered a sign of spiritual gifts among the Hmong people. Sickness confers the social legitimization of certain benefits, such as illness benefits, work avoidance, and being looked after by others. The person who is sick takes on a social role called the sick role. A person who responds to a dreaded disease, such as cancer, in a culturally acceptable fashion may be publicly and privately honored with higher social status. In return for these benefits, the sick person is obligated to seek treatment and work to become well once more. As a comparison, consider pregnancy, which is not interpreted as a disease or sickness, even if the mother and baby may both benefit from medical care. Most religions grant exceptions from religious duties to people who are sick. For example, one whose life would be endangered by fasting on Yom Kippur or during Ramadan is exempted from the requirement, or even forbidden from participating. People who are sick are also exempted from social duties. For example, ill health is the only socially acceptable reason for an American to refuse an invitation to the White House. The identification of a condition as a disease, rather than as simply a variation of human structure or function, can have significant social or economic implications. The controversial recognitions as diseases of repetitive stress injury and post-traumatic stress disorder (also known as \"Soldier's heart\", \"shell shock\", and \"combat fatigue\") has had a number of positive and negative effects on the financial and other responsibilities of governments, corporations and institutions towards individuals, as well as on the individuals themselves. The social implication of viewing aging as a disease could be profound, though this classification is not yet widespread. Lepers were people who were historically shunned because they had an infectious disease, and the term \"leper\" still evokes social stigma. Fear of disease can still be a widespread social phenomenon, though not all diseases evoke extreme social stigma. Social standing and economic status affect health. Diseases of poverty are diseases that are associated with poverty and low social status; diseases of affluence are diseases that are associated with high social and economic status. Which diseases are associated with which states varies according to time, place, and technology. Some diseases, such as diabetes mellitus, may be associated with both poverty (poor food choices) and affluence (long lifespans and sedentary lifestyles), through different mechanisms. The term lifestyle diseases describes diseases associated with longevity and that are more common among older people. For example, cancer is far more common in societies in which most members live until they reach the age of 80 than in societies in which most members die before they reach the age of 50.\nAn illness narrative is a way of organizing a medical experience into a coherent story that illustrates the sick individual's personal experience. People use metaphors to make sense of their experiences with disease. The metaphors move disease from an objective thing that exists to an affective experience. The most popular metaphors draw on military concepts: Disease is an enemy that must be feared, fought, battled, and routed. The patient or the healthcare provider is a warrior, rather than a passive victim or bystander. The agents of communicable diseases are invaders; non-communicable diseases constitute internal insurrection or civil war. Because the threat is urgent, perhaps a matter of life and death, unthinkably radical, even oppressive, measures are society's and the patient's moral duty as they courageously mobilize to struggle against destruction. The War on Cancer is an example of this metaphorical use of language. This language is empowering to some patients, but leaves others feeling like they are failures. Another class of metaphors describes the experience of illness as a journey: The person travels to or from a place of disease, and changes himself, discovers new information, or increases his experience along the way. He may travel \"on the road to recovery\" or make changes to \"get on the right track\" or choose \"pathways\". Some are explicitly immigration-themed: the patient has been exiled from the home territory of health to the land of the ill, changing identity and relationships in the process. This language is more common among British healthcare professionals than the language of physical aggression. Some metaphors are disease-specific. Slavery is a common metaphor for addictions: The alcoholic is enslaved by drink, and the smoker is captive to nicotine. Some cancer patients treat the loss of their hair from chemotherapy as a metonymy or metaphor for all the losses caused by the disease. Some diseases are used as metaphors for social ills: \"Cancer\" is a common description for anything that is endemic and destructive in society, such as poverty, injustice, or racism. AIDS was seen as a divine judgment for moral decadence, and only by purging itself from the \"pollution\" of the \"invader\" could society become healthy again. More recently, when AIDS seemed less threatening, this type of emotive language was applied to avian flu and type 2 diabetes mellitus. Authors in the 19th century commonly used tuberculosis as a symbol and a metaphor for transcendence. Victims of the disease were portrayed in literature as having risen above daily life to become ephemeral objects of spiritual or artistic achievement. In the 20th century, after its cause was better understood, the same disease became the emblem of poverty, squalor, and other social problems.\n","IT was well said of a certain German book that “_er lasst sich nicht\nlesen_”--it does not permit itself to be read. There are some secrets\nwhich do not permit themselves to be told. Men die nightly in their\nbeds, wringing the hands of ghostly confessors and looking them\npiteously in the eyes--die with despair of heart and convulsion of\nthroat, on account of the hideousness of mysteries which will not suffer\nthemselves to be revealed. Now and then, alas, the conscience of man\ntakes up a burthen so heavy in horror that it can be thrown down only\ninto the grave. And thus the essence of all crime is undivulged.\n\nNot long ago, about the closing in of an evening in autumn, I sat at the\nlarge bow window of the D----- Coffee-House in London. For some months\nI had been ill in health, but was now convalescent, and, with returning\nstrength, found myself in one of those happy moods which are so\nprecisely the converse of ennui--moods of the keenest appetency, when\nthe film from the mental vision departs--the [Greek phrase]--and the\nintellect, electrified, surpasses as greatly its every-day condition,\nas does the vivid yet candid reason of Leibnitz, the mad and flimsy\nrhetoric of Gorgias. Merely to breathe was enjoyment; and I derived\npositive pleasure even from many of the legitimate sources of pain. I\nfelt a calm but inquisitive interest in every thing. With a cigar in\nmy mouth and a newspaper in my lap, I had been amusing myself for the\ngreater part of the afternoon, now in poring over advertisements, now\nin observing the promiscuous company in the room, and now in peering\nthrough the smoky panes into the street.\n\nThis latter is one of the principal thoroughfares of the city, and had\nbeen very much crowded during the whole day. But, as the darkness came\non, the throng momently increased; and, by the time the lamps were well\nlighted, two dense and continuous tides of population were rushing past\nthe door. At this particular period of the evening I had never before\nbeen in a similar situation, and the tumultuous sea of human heads\nfilled me, therefore, with a delicious novelty of emotion. I gave up,\nat length, all care of things within the hotel, and became absorbed in\ncontemplation of the scene without.\n\nAt first my observations took an abstract and generalizing turn.\nI looked at the passengers in masses, and thought of them in their\naggregate relations. Soon, however, I descended to details, and regarded\nwith minute interest the innumerable varieties of figure, dress, air,\ngait, visage, and expression of countenance.\n\nBy far the greater number of those who went by had a satisfied\nbusiness-like demeanor, and seemed to be thinking only of making their\nway through the press. Their brows were knit, and their eyes rolled\nquickly; when pushed against by fellow-wayfarers they evinced no symptom\nof impatience, but adjusted their clothes and hurried on. Others, still\na numerous class, were restless in their movements, had flushed faces,\nand talked and gesticulated to themselves, as if feeling in solitude\non account of the very denseness of the company around. When impeded in\ntheir progress, these people suddenly ceased muttering, but re-doubled\ntheir gesticulations, and awaited, with an absent and overdone smile\nupon the lips, the course of the persons impeding them. If jostled,\nthey bowed profusely to the jostlers, and appeared overwhelmed with\nconfusion.--There was nothing very distinctive about these two large\nclasses beyond what I have noted. Their habiliments belonged to that\norder which is pointedly termed the decent. They were undoubtedly\nnoblemen, merchants, attorneys, tradesmen, stock-jobbers--the Eupatrids\nand the common-places of society--men of leisure and men actively\nengaged in affairs of their own--conducting business upon their own\nresponsibility. They did not greatly excite my attention.\n\nThe tribe of clerks was an obvious one and here I discerned\ntwo remarkable divisions. There were the junior clerks of flash\nhouses--young gentlemen with tight coats, bright boots, well-oiled hair,\nand supercilious lips. Setting aside a certain dapperness of carriage,\nwhich may be termed deskism for want of a better word, the manner of\nthese persons seemed to me an exact fac-simile of what had been the\nperfection of bon ton about twelve or eighteen months before. They wore\nthe cast-off graces of the gentry;--and this, I believe, involves the\nbest definition of the class.\n\nThe division of the upper clerks of staunch firms, or of the “steady\nold fellows,” it was not possible to mistake. These were known by their\ncoats and pantaloons of black or brown, made to sit comfortably, with\nwhite cravats and waistcoats, broad solid-looking shoes, and thick hose\nor gaiters.--They had all slightly bald heads, from which the right\nears, long used to pen-holding, had an odd habit of standing off on\nend. I observed that they always removed or settled their hats with both\nhands, and wore watches, with short gold chains of a substantial and\nancient pattern. Theirs was the affectation of respectability;--if\nindeed there be an affectation so honorable.\n\nThere were many individuals of dashing appearance, whom I easily\nunderstood as belonging to the race of swell pick-pockets with which\nall great cities are infested. I watched these gentry with much\ninquisitiveness, and found it difficult to imagine how they should ever\nbe mistaken for gentlemen by gentlemen themselves. Their voluminousness\nof wristband, with an air of excessive frankness, should betray them at\nonce.\n\nThe gamblers, of whom I descried not a few, were still more easily\nrecognisable. They wore every variety of dress, from that of the\ndesperate thimble-rig bully, with velvet waistcoat, fancy neckerchief,\ngilt chains, and filagreed buttons, to that of the scrupulously inornate\nclergyman, than which nothing could be less liable to suspicion. Still\nall were distinguished by a certain sodden swarthiness of complexion, a\nfilmy dimness of eye, and pallor and compression of lip. There were two\nother traits, moreover, by which I could always detect them;--a guarded\nlowness of tone in conversation, and a more than ordinary extension of\nthe thumb in a direction at right angles with the fingers.--Very often,\nin company with these sharpers, I observed an order of men somewhat\ndifferent in habits, but still birds of a kindred feather. They may be\ndefined as the gentlemen who live by their wits. They seem to prey\nupon the public in two battalions--that of the dandies and that of the\nmilitary men. Of the first grade the leading features are long locks and\nsmiles; of the second frogged coats and frowns.\n\nDescending in the scale of what is termed gentility, I found darker\nand deeper themes for speculation. I saw Jew pedlars, with hawk eyes\nflashing from countenances whose every other feature wore only an\nexpression of abject humility; sturdy professional street beggars\nscowling upon mendicants of a better stamp, whom despair alone had\ndriven forth into the night for charity; feeble and ghastly invalids,\nupon whom death had placed a sure hand, and who sidled and tottered\nthrough the mob, looking every one beseechingly in the face, as if in\nsearch of some chance consolation, some lost hope; modest young girls\nreturning from long and late labor to a cheerless home, and shrinking\nmore tearfully than indignantly from the glances of ruffians, whose\ndirect contact, even, could not be avoided; women of the town of all\nkinds and of all ages--the unequivocal beauty in the prime of her\nwomanhood, putting one in mind of the statue in Lucian, with the surface\nof Parian marble, and the interior filled with filth--the loathsome and\nutterly lost leper in rags--the wrinkled, bejewelled and paint-begrimed\nbeldame, making a last effort at youth--the mere child of immature form,\nyet, from long association, an adept in the dreadful coquetries of her\ntrade, and burning with a rabid ambition to be ranked the equal of her\nelders in vice; drunkards innumerable and indescribable--some in shreds\nand patches, reeling, inarticulate, with bruised visage and lack-lustre\neyes--some in whole although filthy garments, with a slightly unsteady\nswagger, thick sensual lips, and hearty-looking rubicund faces--others\nclothed in materials which had once been good, and which even now were\nscrupulously well brushed--men who walked with a more than naturally\nfirm and springy step, but whose countenances were fearfully pale, whose\neyes hideously wild and red, and who clutched with quivering fingers, as\nthey strode through the crowd, at every object which came within\ntheir reach; beside these, pie-men, porters, coal--heavers, sweeps;\norgan-grinders, monkey-exhibiters and ballad mongers, those who vended\nwith those who sang; ragged artizans and exhausted laborers of every\ndescription, and all full of a noisy and inordinate vivacity which\njarred discordantly upon the ear, and gave an aching sensation to the\neye.\n\nAs the night deepened, so deepened to me the interest of the scene; for\nnot only did the general character of the crowd materially alter (its\ngentler features retiring in the gradual withdrawal of the more orderly\nportion of the people, and its harsher ones coming out into bolder\nrelief, as the late hour brought forth every species of infamy from its\nden,) but the rays of the gas-lamps, feeble at first in their struggle\nwith the dying day, had now at length gained ascendancy, and threw over\nevery thing a fitful and garish lustre. All was dark yet splendid--as\nthat ebony to which has been likened the style of Tertullian.\n\nThe wild effects of the light enchained me to an examination of\nindividual faces; and although the rapidity with which the world of\nlight flitted before the window, prevented me from casting more than\na glance upon each visage, still it seemed that, in my then peculiar\nmental state, I could frequently read, even in that brief interval of a\nglance, the history of long years.\n\nWith my brow to the glass, I was thus occupied in scrutinizing the mob,\nwhen suddenly there came into view a countenance (that of a decrepid old\nman, some sixty-five or seventy years of age,)--a countenance which\nat once arrested and absorbed my whole attention, on account of the\nabsolute idiosyncrasy of its expression. Any thing even remotely\nresembling that expression I had never seen before. I well remember that\nmy first thought, upon beholding it, was that Retzch, had he viewed it,\nwould have greatly preferred it to his own pictural incarnations of the\nfiend. As I endeavored, during the brief minute of my original survey,\nto form some analysis of the meaning conveyed, there arose confusedly\nand paradoxically within my mind, the ideas of vast mental power, of\ncaution, of penuriousness, of avarice, of coolness, of malice, of\nblood thirstiness, of triumph, of merriment, of excessive terror,\nof intense--of supreme despair. I felt singularly aroused, startled,\nfascinated. “How wild a history,” I said to myself, “is written within\nthat bosom!” Then came a craving desire to keep the man in view--to know\nmore of him. Hurriedly putting on an overcoat, and seizing my hat and\ncane, I made my way into the street, and pushed through the crowd in\nthe direction which I had seen him take; for he had already disappeared.\nWith some little difficulty I at length came within sight of him,\napproached, and followed him closely, yet cautiously, so as not to\nattract his attention.\n\nI had now a good opportunity of examining his person. He was short in\nstature, very thin, and apparently very feeble. His clothes, generally,\nwere filthy and ragged; but as he came, now and then, within the strong\nglare of a lamp, I perceived that his linen, although dirty, was of\nbeautiful texture; and my vision deceived me, or, through a rent in a\nclosely-buttoned and evidently second-handed roquelaire which enveloped\nhim, I caught a glimpse both of a diamond and of a dagger. These\nobservations heightened my curiosity, and I resolved to follow the\nstranger whithersoever he should go.\n\nIt was now fully night-fall, and a thick humid fog hung over the city,\nsoon ending in a settled and heavy rain. This change of weather had an\nodd effect upon the crowd, the whole of which was at once put into new\ncommotion, and overshadowed by a world of umbrellas. The waver, the\njostle, and the hum increased in a tenfold degree. For my own part I\ndid not much regard the rain--the lurking of an old fever in my system\nrendering the moisture somewhat too dangerously pleasant. Tying a\nhandkerchief about my mouth, I kept on. For half an hour the old man\nheld his way with difficulty along the great thoroughfare; and I here\nwalked close at his elbow through fear of losing sight of him. Never\nonce turning his head to look back, he did not observe me. By and bye he\npassed into a cross street, which, although densely filled with people,\nwas not quite so much thronged as the main one he had quitted. Here a\nchange in his demeanor became evident. He walked more slowly and with\nless object than before--more hesitatingly. He crossed and re-crossed\nthe way repeatedly without apparent aim; and the press was still so\nthick that, at every such movement, I was obliged to follow him closely.\nThe street was a narrow and long one, and his course lay within it for\nnearly an hour, during which the passengers had gradually diminished to\nabout that number which is ordinarily seen at noon in Broadway near the\nPark--so vast a difference is there between a London populace and that\nof the most frequented American city. A second turn brought us into a\nsquare, brilliantly lighted, and overflowing with life. The old manner\nof the stranger re-appeared. His chin fell upon his breast, while his\neyes rolled wildly from under his knit brows, in every direction, upon\nthose who hemmed him in. He urged his way steadily and perseveringly. I\nwas surprised, however, to find, upon his having made the circuit of\nthe square, that he turned and retraced his steps. Still more was I\nastonished to see him repeat the same walk several times--once nearly\ndetecting me as he came round with a sudden movement.\n\nIn this exercise he spent another hour, at the end of which we met with\nfar less interruption from passengers than at first. The rain fell fast;\nthe air grew cool; and the people were retiring to their homes. With\na gesture of impatience, the wanderer passed into a bye-street\ncomparatively deserted. Down this, some quarter of a mile long, he\nrushed with an activity I could not have dreamed of seeing in one so\naged, and which put me to much trouble in pursuit. A few minutes brought\nus to a large and busy bazaar, with the localities of which the stranger\nappeared well acquainted, and where his original demeanor again became\napparent, as he forced his way to and fro, without aim, among the host\nof buyers and sellers.\n\nDuring the hour and a half, or thereabouts, which we passed in this\nplace, it required much caution on my part to keep him within reach\nwithout attracting his observation. Luckily I wore a pair of caoutchouc\nover-shoes, and could move about in perfect silence. At no moment did\nhe see that I watched him. He entered shop after shop, priced nothing,\nspoke no word, and looked at all objects with a wild and vacant stare.\nI was now utterly amazed at his behavior, and firmly resolved that we\nshould not part until I had satisfied myself in some measure respecting\nhim.\n\nA loud-toned clock struck eleven, and the company were fast deserting\nthe bazaar. A shop-keeper, in putting up a shutter, jostled the old\nman, and at the instant I saw a strong shudder come over his frame. He\nhurried into the street, looked anxiously around him for an instant, and\nthen ran with incredible swiftness through many crooked and people-less\nlanes, until we emerged once more upon the great thoroughfare whence we\nhad started--the street of the D---- Hotel. It no longer wore, however,\nthe same aspect. It was still brilliant with gas; but the rain fell\nfiercely, and there were few persons to be seen. The stranger grew pale.\nHe walked moodily some paces up the once populous avenue, then, with a\nheavy sigh, turned in the direction of the river, and, plunging through\na great variety of devious ways, came out, at length, in view of one of\nthe principal theatres. It was about being closed, and the audience were\nthronging from the doors. I saw the old man gasp as if for breath while\nhe threw himself amid the crowd; but I thought that the intense agony of\nhis countenance had, in some measure, abated. His head again fell upon\nhis breast; he appeared as I had seen him at first. I observed that\nhe now took the course in which had gone the greater number of the\naudience--but, upon the whole, I was at a loss to comprehend the\nwaywardness of his actions.\n\nAs he proceeded, the company grew more scattered, and his old uneasiness\nand vacillation were resumed. For some time he followed closely a\nparty of some ten or twelve roisterers; but from this number one by one\ndropped off, until three only remained together, in a narrow and gloomy\nlane little frequented. The stranger paused, and, for a moment, seemed\nlost in thought; then, with every mark of agitation, pursued rapidly\na route which brought us to the verge of the city, amid regions very\ndifferent from those we had hitherto traversed. It was the most noisome\nquarter of London, where every thing wore the worst impress of the most\ndeplorable poverty, and of the most desperate crime. By the dim light\nof an accidental lamp, tall, antique, worm-eaten, wooden tenements were\nseen tottering to their fall, in directions so many and capricious that\nscarce the semblance of a passage was discernible between them.\nThe paving-stones lay at random, displaced from their beds by the\nrankly-growing grass. Horrible filth festered in the dammed-up gutters.\nThe whole atmosphere teemed with desolation. Yet, as we proceeded, the\nsounds of human life revived by sure degrees, and at length large bands\nof the most abandoned of a London populace were seen reeling to and fro.\nThe spirits of the old man again flickered up, as a lamp which is near\nits death hour. Once more he strode onward with elastic tread. Suddenly\na corner was turned, a blaze of light burst upon our sight, and we stood\nbefore one of the huge suburban temples of Intemperance--one of the\npalaces of the fiend, Gin.\n\nIt was now nearly day-break; but a number of wretched inebriates still\npressed in and out of the flaunting entrance. With a half shriek of\njoy the old man forced a passage within, resumed at once his original\nbearing, and stalked backward and forward, without apparent object,\namong the throng. He had not been thus long occupied, however, before\na rush to the doors gave token that the host was closing them for the\nnight. It was something even more intense than despair that I then\nobserved upon the countenance of the singular being whom I had watched\nso pertinaciously. Yet he did not hesitate in his career, but, with\na mad energy, retraced his steps at once, to the heart of the mighty\nLondon. Long and swiftly he fled, while I followed him in the wildest\namazement, resolute not to abandon a scrutiny in which I now felt an\ninterest all-absorbing. The sun arose while we proceeded, and, when we\nhad once again reached that most thronged mart of the populous town, the\nstreet of the D----- Hotel, it presented an appearance of human bustle\nand activity scarcely inferior to what I had seen on the evening before.\nAnd here, long, amid the momently increasing confusion, did I persist\nin my pursuit of the stranger. But, as usual, he walked to and fro, and\nduring the day did not pass from out the turmoil of that street. And,\nas the shades of the second evening came on, I grew wearied unto death,\nand, stopping fully in front of the wanderer, gazed at him steadfastly\nin the face. He noticed me not, but resumed his solemn walk, while I,\nceasing to follow, remained absorbed in contemplation. “This old man,” I\nsaid at length, “is the type and the genius of deep crime. He refuses to\nbe alone. [page 228:] He is the man of the crowd. It will be in vain to\nfollow; for I shall learn no more of him, nor of his deeds. The worst\nheart of the world is a grosser book than the ‘Hortulus Animæ,’ {*1} and\nperhaps it is but one of the great mercies of God that ‘er lasst sich\nnicht lesen.’”\n\n","So long ago, certain place, certain time, you touched my hand.\nAll the way down to Emmiline, but if our paths never cross, well you know I'm sorry but if I live to see the seven wonders, I'll make a path to the rainbow's end.\nI'll never live to match the beauty again, the rainbow's end.\n\nSo it's hard to find someone with that kind of intensity.\nYou touched my hand I played it cool.\n\nSo long ago, it's a certain time, it's a certain place.\nYou touched my hand and you smiled all the way back you held out your hand.\nIf I hope and I pray, ooh it might work out someday.\nIf I live to see the seven wonders, I'll make a path to the rainbow's end.\nI'll never live to match the beauty again.\n\n","Now this is a story all about how my life got flipped-turned upside down.\nand I'd like to take a minute, just sit right there, I'll tell you how I became the prince of a town called Bel-Air.\n\nIn west Philadelphia born and raised, on the playground was where I spent most of my days.\nChillin' out maxin' relaxin' all cool, and all shooting some b-ball outside of the school.\nWhen a couple of guys who were up to no good started making trouble in my neighborhood,\nI got in one little fight and my mom got scared, she said, \"You're movin' with your auntie and uncle in Bel-Air\".\n\nI begged and pleaded with her day after day but she packed my suitcase and sent me on my way.\nShe gave me a kiss and then she gave me my ticket. I put my Walkman on and said, \"I might as well kick it\".\n\nFirst class, yo, this is bad. Drinking orange juice out of a champagne glass.\nIs this what the people of Bel-Air living like? Hmm, this might be alright.\n\nBut wait I hear they're prissy, bourgeois, all that. Is this the type of place that they just send this cool cat?\nI don't think so, I'll see when I get there.\nI hope they're prepared for the prince of Bel-Air.\n\nWell, the plane landed and when I came out. There was a dude who looked like a cop standing there with my name out.\nI ain't trying to get arrested yet, I just got here.\nI sprang with the quickness like lightning, disappeared.\n\nI whistled for a cab and when it came near. The license plate said \"Fresh\" and it had dice in the mirror.\nIf anything I could say that this cab was rare, but I thought, \"Nah, forget it\" – \"Yo, home to Bel-Air\"!\n\nI pulled up to the house about 7 or 8 and I yelled to the cabbie, \"Yo home smell ya later\".\nI looked at my kingdom, I was finally there. To sit on my throne as the Prince of Bel-Air.\n\n","Lols 1 small dog nia. But very scary siaz got  take vid","\nIt is a Saturday afternoon of blue and yellow autumn time, and the scene\nis the High Street of a well-known market-town.  A large carrier's van\nstands in the quadrangular fore-court of the White Hart Inn, upon the\nsides of its spacious tilt being painted, in weather-beaten letters:\n'Burthen, Carrier to Longpuddle.'  These vans, so numerous hereabout, are\na respectable, if somewhat lumbering, class of conveyance, much resorted\nto by decent travellers not overstocked with money, the better among them\nroughly corresponding to the old French _diligences_.\n\nThe present one is timed to leave the town at four in the afternoon\nprecisely, and it is now half-past three by the clock in the turret at\nthe top of the street.  In a few seconds errand-boys from the shops begin\nto arrive with packages, which they fling into the vehicle, and turn away\nwhistling, and care for the packages no more.  At twenty minutes to four\nan elderly woman places her basket upon the shafts, slowly mounts, takes\nup a seat inside, and folds her hands and her lips.  She has secured her\ncorner for the journey, though there is as yet no sign of a horse being\nput in, nor of a carrier.  At the three-quarters, two other women arrive,\nin whom the first recognizes the postmistress of Upper Longpuddle and the\nregistrar's wife, they recognizing her as the aged groceress of the same\nvillage.  At five minutes to the hour there approach Mr. Profitt, the\nschoolmaster, in a soft felt hat, and Christopher Twink, the\nmaster-thatcher; and as the hour strikes there rapidly drop in the parish\nclerk and his wife, the seedsman and his aged father, the registrar; also\nMr. Day, the world-ignored local landscape-painter, an elderly man who\nresides in his native place, and has never sold a picture outside it,\nthough his pretensions to art have been nobly supported by his fellow-\nvillagers, whose confidence in his genius has been as remarkable as the\nouter neglect of it, leading them to buy his paintings so extensively (at\nthe price of a few shillings each, it is true) that every dwelling in the\nparish exhibits three or four of those admired productions on its walls.\n\nBurthen, the carrier, is by this time seen bustling round the vehicle;\nthe horses are put in, the proprietor arranges the reins and springs up\ninto his seat as if he were used to it--which he is.\n\n'Is everybody here?' he asks preparatorily over his shoulder to the\npassengers within.\n\nAs those who were not there did not reply in the negative the muster was\nassumed to be complete, and after a few hitches and hindrances the van\nwith its human freight was got under way.  It jogged on at an easy pace\ntill it reached the bridge which formed the last outpost of the town.  The\ncarrier pulled up suddenly.\n\n'Bless my soul!' he said, 'I've forgot the curate!'\n\nAll who could do so gazed from the little back window of the van, but the\ncurate was not in sight.\n\n'Now I wonder where that there man is?' continued the carrier.\n\n'Poor man, he ought to have a living at his time of life.'\n\n'And he ought to be punctual,' said the carrier.  '\"Four o'clock sharp is\nmy time for starting,\" I said to 'en.  And he said, \"I'll be there.\"  Now\nhe's not here, and as a serious old church-minister he ought to be as\ngood as his word.  Perhaps Mr. Flaxton knows, being in the same line of\nlife?'  He turned to the parish clerk.\n\n'I was talking an immense deal with him, that's true, half an hour ago,'\nreplied that ecclesiastic, as one of whom it was no erroneous supposition\nthat he should be on intimate terms with another of the cloth.  'But he\ndidn't say he would be late.'\n\nThe discussion was cut off by the appearance round the corner of the van\nof rays from the curate's spectacles, followed hastily by his face and a\nfew white whiskers, and the swinging tails of his long gaunt coat.  Nobody\nreproached him, seeing how he was reproaching himself; and he entered\nbreathlessly and took his seat.\n\n'Now be we all here?' said the carrier again.  They started a second\ntime, and moved on till they were about three hundred yards out of the\ntown, and had nearly reached the second bridge, behind which, as every\nnative remembers, the road takes a turn and travellers by this highway\ndisappear finally from the view of gazing burghers.\n\n'Well, as I'm alive!' cried the postmistress from the interior of the\nconveyance, peering through the little square back-window along the road\ntownward.\n\n'What?' said the carrier.\n\n'A man hailing us!'\n\nAnother sudden stoppage.  'Somebody else?' the carrier asked.\n\n'Ay, sure!'  All waited silently, while those who could gaze out did so.\n\n'Now, who can that be?' Burthen continued.  'I just put it to ye,\nneighbours, can any man keep time with such hindrances?  Bain't we full\na'ready?  Who in the world can the man be?'\n\n'He's a sort of gentleman,' said the schoolmaster, his position\ncommanding the road more comfortably than that of his comrades.\n\nThe stranger, who had been holding up his umbrella to attract their\nnotice, was walking forward leisurely enough, now that he found, by their\nstopping, that it had been secured.  His clothes were decidedly not of a\nlocal cut, though it was difficult to point out any particular mark of\ndifference.  In his left hand he carried a small leather travelling bag.\nAs soon as he had overtaken the van he glanced at the inscription on its\nside, as if to assure himself that he had hailed the right conveyance,\nand asked if they had room.\n\nThe carrier replied that though they were pretty well laden he supposed\nthey could carry one more, whereupon the stranger mounted, and took the\nseat cleared for him within.  And then the horses made another move, this\ntime for good, and swung along with their burden of fourteen souls all\ntold.\n\n'You bain't one of these parts, sir?' said the carrier.  'I could tell\nthat as far as I could see 'ee.'\n\n'Yes, I am one of these parts,' said the stranger.\n\n'Oh?  H'm.'\n\nThe silence which followed seemed to imply a doubt of the truth of the\nnew-comer's assertion.  'I was speaking of Upper Longpuddle more\nparticular,' continued the carrier hardily, 'and I think I know most\nfaces of that valley.'\n\n'I was born at Longpuddle, and nursed at Longpuddle, and my father and\ngrandfather before me,' said the passenger quietly.\n\n'Why, to be sure,' said the aged groceress in the background, 'it isn't\nJohn Lackland's son--never--it can't be--he who went to foreign parts\nfive-and-thirty years ago with his wife and family?  Yet--what do I\nhear?--that's his father's voice!'\n\n'That's the man,' replied the stranger.  'John Lackland was my father,\nand I am John Lackland's son.  Five-and-thirty years ago, when I was a\nboy of eleven, my parents emigrated across the seas, taking me and my\nsister with them.  Kytes's boy Tony was the one who drove us and our\nbelongings to Casterbridge on the morning we left; and his was the last\nLongpuddle face I saw.  We sailed the same week across the ocean, and\nthere we've been ever since, and there I've left those I went with--all\nthree.'\n\n'Alive or dead?'\n\n'Dead,' he replied in a low voice.  'And I have come back to the old\nplace, having nourished a thought--not a definite intention, but just a\nthought--that I should like to return here in a year or two, to spend the\nremainder of my days.'\n\n'Married man, Mr. Lackland?'\n\n'No.'\n\n'And have the world used 'ee well, sir--or rather John, knowing 'ee as a\nchild?  In these rich new countries that we hear of so much, you've got\nrich with the rest?'\n\n'I am not very rich,' Mr. Lackland said.  'Even in new countries, you\nknow, there are failures.  The race is not always to the swift, nor the\nbattle to the strong; and even if it sometimes is, you may be neither\nswift nor strong.  However, that's enough about me.  Now, having answered\nyour inquiries, you must answer mine; for being in London, I have come\ndown here entirely to discover what Longpuddle is looking like, and who\nare living there.  That was why I preferred a seat in your van to hiring\na carriage for driving across.'\n\n'Well, as for Longpuddle, we rub on there much as usual.  Old figures\nhave dropped out o' their frames, so to speak it, and new ones have been\nput in their places.  You mentioned Tony Kytes as having been the one to\ndrive your family and your goods to Casterbridge in his father's waggon\nwhen you left.  Tony is, I believe, living still, but not at Longpuddle.\nHe went away and settled at Lewgate, near Mellstock, after his marriage.\nAh, Tony was a sort o' man!'\n\n'His character had hardly come out when I knew him.'\n\n'No.  But 'twas well enough, as far as that goes--except as to women.  I\nshall never forget his courting--never!'\n\nThe returned villager waited silently, and the carrier went on:--\n\n","I once had a girl\nOr should I say she once had me\nShe showed me her room\nIsn't it good Norwegian wood?\n\nShe asked me to stay\nAnd she told me to sit anywhere\nSo I looked around\nAnd I noticed there wasn't a chair\n\nI sat on the rug biding my time, drinking her wine\nWe talked until two and then she said it's time for bed\n\nShe told me she worked in the morning and started to laugh.\nI told her I didn't and crawled off to sleep in the bath\n\nAnd when I awoke I was alone\nThis bird had flown\nSo I lit a fire\nIsn't it good Norwegian wood?\n\n","The world has turned and left me here.\nJust where I was before you appeared, and in your place an empty space has filled the void behind my face.\n\nI just made love with your sweet memory one thousand times in my head.\nYou said you loved it more than ever.\n\nYou remain turned away, turning further every day.\n\nI talked for hours to your wallet photograph and you just listened.\nYou laughed enchanted by intellect, or maybe you didn't.\n\nYou remain turned away, turning further every day.\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n"]