["Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","‘Cause every time I see your face, I can’t help but fall from grace. I know.....\nWow! This girl is good.\nOh-ho yeah! A song with rhyming words. Oo, I never thought of that before.\nI like her.\nWhy? Because she can sing and play guitar and do both at the same time?\nWell, that’s pretty much all I’m looking for from these people.\nLook at you. All jealous.\nYeah Pheebs, come on, you two have completely different styles. Y'know, she’s more..\n.\nOkay, see, see, everyone else is happy she’s done.\nOkay, my next song’s called: Phoebe Buffay, What Can I Say. I Really Loved When We Were Singing Partners, And I Shouldn’t Have Left You That Way.\nOh no, one of those ‘look for the hidden meaning’ songs.\nHey Phoebe.\nHey Leslie, how’d you know I’d be here?\nI ran into Vlad at the place where they sell the big fish, and he said you played here a lot, so umm....\nAll right listen, I have to go to the bathroom, but if the place with the big fish comes up again. I’d like know whether that’s several big fish or just one big fish.\nSo ah, Phoebe tells us you write jingles.\nActually I said she abandoned me to write jingles.\nAh, anything we might of heard of?\nAh, yeah, umm. Home is never far away..\nHome is Home Star stew.\nYeah, but, I don’t do that anymore. I got kinda sick of it, and then I couldn’t come up with anything good, so they fired me.\nHmm, bummer.\nWell, I y'know, I was just, umm, I was just thinking and hoping, that umm, maybe you’d want to get back together?\nNo. But thanks.\nAw come on Phoebe would you just think about it?\nOkay. No. But thanks.\nOkay, ah, see ya Pheebs.\nWow, that was kinda brutal.\nWell okay, let this be a lesson to all of you, all right. Once you, once you betray me, I become like the ice woman, y’know. Very cold, hard, unyielding, y'know nothing, nothing can penetrate this icy exterior. Can I have a tissue, please?\nYeah, sure.\nSomeone in there?\nNo. This is just part of a dare devil game that I play called ‘wait until the last moment before I burst and die.’\nJeez, man did you fall.. Hi! So ah, did ya, did-did-did ya fall high?\nSomeone was in the lady's room, I couldn’t wait. I left the lid up for ya though.\nThis is the part where you say your name.\nGinger.\nGinger. I’m talking to Ginger, so....\nDon’t you have to use the bathroom?\nNope, nope, I’d just ah, I’d rather talk to you.\nSomeone in here.\nWhere’s Chandler?\nAh, he can’t make it, he said he had to his...\nJoey? Joey Tribbiani?\nJoey I can see you okay? You’re hiding behind the coats.\nPhew, close one.\nHi.\nHi, sweetie!\nHello.\nHi, Ross.\nYeah, huh.\nI’ve got some bad news.\nWhat?\nI can get a quick bite to eat, but then I have to come back up here.\nCome on sweetie! You’ve had to work late every night for the past two weeks, what is it this time?\nActually, it’s kinda my fault. I-I quit today.\nOh hey, but that’s sad about you though, what happened? Burn out? Burn all out, did ya?\nNooo, he’s leaving for a better job.\nOh well that’s great, so I guess this is ah, this is good bye then. Huh? Good bye.\nOkay, then.\nOkay.\nWell we’re gonna miss you around here.\nYeah, me too.\nSo, see ya on Saturday.\nYeah, you bet.\nOh.\nY'know those are a delicacy in India.\nYeah, that was Leslie calling again to see if we can get back together. That’s the twentieth time today! And good luck Leslie!\nWow, she must have hurt you pretty bad, huh?\nWell, yeah. Y'know, we were best friends, ever since we were little, our Moms worked on the barge together.\nOh, you two must have been so cute running around on a barge.\nYou never run on a barge!\nHey.\nHey.\nIs ah, is Chandler around?\nNo, umm, he met some girl at the coffee house.\nOooh.\nYeah, Ginger something.\nNooo. No, no, ah, are you sure it wasn’t something that sounded like Ginger, like ah, Gingeer?\nNo, it was Ginger. I remember, because when he told me, I said, ‘the movie star.’\nAww, man. That’s the girl I was hiding from. When she finds out he’s my roommate, she’s gonna tell him what I did.\nWell, what did you do?\nWhat, oh, oh, oh, no, no, I can’t, I can’t tell you that, it’s like the most awful, horrible thing I’ve ever done my whole life.\nY'know what, don’t tell us. We’ll just wait until Chandler gets home, because it’ll be more fun that way.\nAll right!! Okay, it was like four years ago. Okay, Ginger and I had gone out a few times, and then this one weekend, we went up to her Dad’s cabin. Just me, her, and her annoying little dog Pepper. Well that night, I cooked this really romantic dinner....\nYou gave her food poisoning!?\nI wish. No. After dinner, me, her, and Pepper all fell asleep in front of the fire. Well I woke up in the middle of the night and I saw that the fire was dying out. So, I picked up a log and threw it on. Or, at least what I thought was a log.\nOh my God!! You threw Pepper on the fire!\nI wish. See, I guess another thing I probably should’ve told you about Ginger is that she kinda has a ah, artificial leg.\nOh my God! Joey, what did you do after you threw her leg on the fire?\nI ran!!\nWell, that’s the best kiss I’ve had with anyone I’ve ever met in a men’s room.\nActually, me too.\nOp, foot in a puddle, foot all in a puddle.\nOh damn, I hate that.\nYeah, we’re gonna have to get you out of those shoes.\nOh, don’t worry about it.\nNo, really you’re gonna freeze.\nNo, I’m not.\nYou’re not, what do you, what do you got a bionic foot?\nSome day, maybe.\nFunny book?\nHmmm. Oh, no, no, I just thinking about something funny I heard today. Umm, Mark, Mark saying ‘I’ll see you Saturday.’\nYeah, at the lecture, I told you that last week, you said you didn’t mind.\nOh, no, no, no, it’s-it’s not the lecture ah, I mind, umm....\nOh, please tell me it’s not because I’m going with Mark.\nOh, well...\nOh my God!!! Ross!!\nWell, I’m sorry, but ah, look if you’re not working with him anymore, why do you have to still do stuff with him?\nBecause, he’s my friend.\nOkay, but do you really need another friend? I mean...\nOkay, well if I stop playing with Joey and Chandler, can I play with Mark?\nIs that funny? Am I supposed to be laughing?\nI don’t know, you thought ‘See you Saturday’ was funny. Look honey, Mark is in fashion okay, I like having a friend that I can share this stuff with. You guys would never want to go to a lecture with me.\nPa-haa!! I would love to go with you.\nReally!?\nYeah, hey I-I have clothes, I even pick them out. I mean for, for all you know I could be a fashion..... monger.\nOkay. Honey, I would love for you to go with me. What?\nWhat should I wear, now I’m all nervous.\nY'know they say a watched pot never beeps.\nIt’s just y'know, been a couple of hours, and she hasn’t called. Not that I even care, y'know.\nPhoebe why don’t you just call her? You obviously want to.\nYou think you know me so well.\nWell, don’t ‘cha wanna?\nYeah.\nOkay, well I do know you.\nThat’s what I said.\nWell so?\nI can’t. I can’t. She dumped me, I mean I totally trusted her and then one day it was ‘Okay, bye Pheebs’ gone. Y'know what the saddest part is, when we were playing together, that was like the most fun I’ve ever had in like all my lives.\nMy best shoes, so good to me. I wear them everyday. Down at the heel, holes in the toes. Don’t care what people say. My feet’s best friends, pals to the end. With them I’m one hot chicky. Though late one night, not much light, I....\nI stepped in something icky.\nPhoebe and Leslie: Sticky shoes, sticky shoes, always make me smile. Sticky shoes, sticky shoes, next time I’ll.... avoid the..... pillleeeee.\nWe’re beginning to see a lot of layering of sheer fabrics and colours. For instance a sheer navy blouse over a pink....\nYou’re so pretty. I love you.\nOh.\nSmelly cat, smelly cat, what are they feeding you? Smelly cat, smelly cat, it’s not your fault.\nWow, that’s great.\nOh, yeah!\nY'know you could totally sell this. It’d be perfect for like umm, a kitty litter campaign.\nI..., a jingle? No, no-no-no, no.\nWhat? Why not? You could make a ton of money.\nOkay, well if I was in this for the money, I’d be a millionaire by now, y'know. You just got to get out of that jingle head sweetie.\nAw, you’re right, you’re right. I’m sorry.\nThat’s okay. All right, I’m gonna play song that’s really, really sad. It’s called Magician Box Mix Up.\n....oversized bracelets, oversized earrings, oversizing of accessories in general are very popular now.\nHi!\nHey.\nOh, can I borrow this? My milk’s gone bad.\nOh, I hate that. I once had a thing of half and half, stole my car.\nSo umm, how was your date with Ginger?\nGreat. It was great. She’s ah, she’s great, great looking, great personality, she’s greatness.\nSounds like she’s got the ah, whole package.\nJoey told you about the leg, huh?\nUh-huh.\nOh God, it freaked me out. Okay, I know it shouldn’t have, but it did. I mean I like her, I don’t want to stop seeing her, but every so often it’s like ‘Hey, y'know what, where’s your leg?’ I mean I’m the smallest person in the world aren’t I? I’m the smallest person in the world.\nMorning.\nActually he’s the smallest person in the world.\nHeard about the leg burnin’ huh?\nIt came up.\nListen, I ah, I know it’s a longshot. But, by any chance did she find that funny?\nSo I nodded off a little.\nNodded off!! Ross you were snoring. My father’s boat didn’t make that much noise when it hit rocks!\nCome on! Forty-five minutes! Forty-five minutes the man talked about strappy backed dresses.\nWell okay, how about four hours in a freezing museum auditorium listening to Professor Pitstains and he’s ‘Hey everybody! Remember that thing that’s been dead for a gazillion years. Well there’s this little bone we didn’t know it had!’\nFirst of all it’s Professor Pittain! And second of all, that little bone, proved that, that particular dinosaur had wings, but didn’t fly.\nOkay, see now, what I just heard: blah-blah-blah, blah-blah-blah-blah-blah, blah-blah-blah, blah, blah.\nY'know what, 100 million people went to see a movie about what I do, I wonder how many people would go see a movie called, Jurassic Parka.\nOh, that is so...\nNo-no-no, a bunch of out of control jackets take over an island.\nY'know if what I do is so lame, then why did you insist on coming with me this morning? Huh? Was it so I just wouldn’t go with Mark?\nNo. I... I wanted to be with you. I don’t know, I feel like lately, I feel like you’re slipping away from me, y'know. With this new job, and all these new people, and you’ve got this whole other life going on. I-I-I know it’s dumb, but I hate that I’m not a part of it.\nIt’s not dumb. But, maybe it’s okay that you’re not a part of it. Y'know what I mean? I mean it’s like, I-I-I like that you’re not involved in that part of my life.\nThat’s a little clearer.\nHoney see, it doesn’t mean that I don’t love you. Because I do. I love you, I love you so much. But my work it’s-it’s for me y'know, I’m out there, on my own, and I’m doing it and it’s scary but I love it, because it’s mine. I, but, I mean is that okay?\nSure, I-I-I...\nYour thinking about my leg aren’t you?\nNo. No. Actually I forgot, what is the deal with that again?\nIt’s okay if it bothers you. Really. I mean the only thing I need to know is: ‘How much it bothers you?’ because I don’t like wasting my time. Am I wasting my time?\nNo. No. I don’t think so.\nOkay. It’s just like anything else, you just have to get used to it.\nWhat’s that?\nThat’s-that’s my nubbin.\nWhat’s a nubbin?\nIt’s kinda a ah, a third nipple kinda thing.\nYou have three nipples?\nWell, y'know two regulars. And ah one that barely qualifies as... Ahh, what?\nNothing. I, I just remembered I have to leave.\nYou ah, you have, you have to leave, now? How come?\nAh well, it’s nubbin. Nothing! Umm. Y'know what, I’ll see you later. Okay.\nOh, I thought you weren’t coming. What? Where were you?\nCome here, come here. Okay, don’t get mad, okay.\nOkay, don’t give me a reason to get mad, okay\nI played Smelly Cat for the people at my old ad agency, they went nuts.\nNo, look, I told you that I didn’t want you to try and sell it, and you just, you big fat did it anyway. God, y'know what, I think five years ago I probably would’ve done anything to play with you but, I can do it by myself. And if I can’t trust you then just forget it.\nNo, no, I don’t want to forget it.\nOkay y'know what you have to choose. All right, if-if the most important thing on the planet to you is this cat poopy thing then, okay you can have Smelly Cat, but we won’t be partners. So what’s it gonna be?\nProblem odour in the litter box? Don’t change your kitty, change your kitty litter.\nSorry, Pheebs.\nYeah. You okay?\nYeah. I actually am, yeah. Y'know life-life’s gonna had you all kinds of stuff, y'know you learn your little lessons and hopefully you grow. Wanna hear a new song?\nYeah.\nWe’d love too.\nOkay. ‘Jingle bitch screwed me over! Go to hell jingle whore! Go to hell Go to hell. Go to hell-hell-hell.’ That’s all I have so far.\nWell hello!\nWhere have you been?\nThe doctor.\nIs everything okay?\nOh yes! Just had me a little nubbin-ectomy. Yep! Two nipples, no waiting.\nWow! It’s like Rachel in High School.\nWhat?!!\nCome on! Come on, I was kidding! It was such an obvious joke!\nThat was an obvious joke, and I didn’t think of it. Why didn’t I think of it? The source of all my powers. Oh dear God, what have I done!\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n","\n... me and her sister had somethin goin on\n(Aiyyo, would you listen to me motherfucker?)\nI reach my peak, I can't speak\nCall my nigga Cheek, tell him that my will is weak\n(Aiyyo c'mon nigga, cut that)\nI'm sick of niggaz lyin, I'm sick of bitches hawkin\n(Aiyyo, yoyo Big, aiyyo chill)\nMatter of fact, I'm sick of talkin\n\nDamn... we was spose to rule the world baby\nWe was unstoppable!\nThe shit can't be over, no\nThe shit can't be over man\nI know you hear me nigga\nI know you hear me\nYou got too much livin to do\nToo much unfinished business\nIt ain't over\nLive your life\n\nI'm sittin in the crib dreamin about Leer jets and coupes\nThe way Salt shoops and how they sell records like Snoop\nOops!\nI'm interrupted by a doorbell\n3:52, who the hell\nIs this?\nI gets up quick\nCocks my shit\nStop the dogs from barkin\nThen proceed to walkin\nIts a face that I seen before\nMy nigga Sing, we used to sling on the sixteenth floor\nCheck it\nI look deeper\nI see blood up on his sneakers\nAnd his fist gripped a chrome four-fifth\nSo I dip\nNigga, is you creepin or speakin?\nHe tells me C-Rock just got hit up at the beacon\nI opens up the door, pitiful\nIs he in critical?\nRetaliation for this one won't be minimal\nCuz I'm a criminal\nWay before the rap shit\nBust a gat shit\nPuff won't even know what happened\nIf it's done smoothly\nSilencers on the Uzi\nStashed in the hooptie\nMy alibi, any cutie\nWith a booty that done fucked big Pop\nHead spinnin, reminiscin bout my man C-Rock\n\nSomebody's gotta die\nIf I go, you got to go\nSomebody's gotta die\nLet the gunshots blow\nSomebody's gotta die\nNobody got to know\nThat I killed yo ass in the mix, bitch\n\nFillin clips he explained our situation\nPrecisely, so we know exactly what we facin\nSome kid named Jason In a Honda station wagon\nWas braggin\nAbout how much loot and crack he stackin\nRock had a grip so they formed up a clique\nSmall crew\nRound the time I was locked up with you\nTrue indeed\nBut yo nigga let me proceed\nDon't fill them clips too high\nGive them bullets room to breathe\nDamn where was I?\nYeah\nOne night in town\nBlew the fuck up\nD-Rock went home\nAnd Jay got stuck the fuck up\nHit em twice\nGot em right on the Persian white\nPistol whipped his kids\nAnd taped up his wife\nHe said \"Yo Rock, set em up\", no question\nWet em up no less\nThan 50 shots in his direction\nHow many shots?\nMan nigga, I seen mad holes\nWhat kinda gats?\nHitch links, Cops, and Calicoles\nBut fuck that\nI know where all them niggaz rest at\nIn the buildin hustlin\nAnd they don't be strapped\nSupreme in black\nIs downstairs, the engine runnin\nFind a bag to put the guns in\nAnd c'mon if yo comin\n\nExchanged hugs and pounds before the throw down\nHow its gonna go down\nLay these niggas low-down\nSlow down\nFuck all that plannin shit\nRun up in they cribs\nAnd make them cats abandon ship\nSee niggas like you do ten year bids\nMiss the niggas they want\nAnd murder innocent kids\nNot I\nOne niggas in my eye\nThat's Jason\nAin't no slugs gonna be wasted\nRevenge I'm tastin at the tip of my lips\nI can't wait to feel my clip in his hips\nPass the chocolate\nThai\nSing ain't lie\nThere's Jason with his back to me\nTalkin to his faculty\nI start to get a funny feelins\nPut the mask on in case his niggas start squealin\nScream his name out\nSqueeze six nothing shorter\nNigga turned around holdin his daughter\n\nUh, uh, uh, c'mon\n\nHah, sicka than your average Poppa\nTwist cabbage off instinct niggaz don't think shit stink\nPink gators, my Detroit players\nTimbs for my hooligans in Brooklyn\n\nDead right, if they head right, Biggie there every night\nPoppa been smooth since days of Underoos\nNever lose, never choose to bruise crews who\nDo something to us, talk go through us\n\nGirls walk to us, wanna do us, screw us\nWho us? Yeah, Poppa and Puff (hehehe)\nClose like Starsky and Hutch, stick the clutch\nDare I squeeze three at your cherry M3\n\nBang every MC easily, busily (take that)\nRecently niggaz frontin' ain't sayin' nuttin' (nope)\nSo I just speak my piece, (c'mon) keep my peace\nCubans with the Jesus piece (thank you God), with my peeps\n\nPackin', askin' who want it\nYou got it, nigga flaunt it\nThat Brooklyn bullshit, we on it\n\nI put hoes in NY onto DKNY (uh-huh)\nMiami, D.C. prefer Versace (that's right)\nAll Philly hoes, dough and Moschino (c'mon)\nEvery cutie wit a booty bought a Coogi (hah)\n\nNow who's the real dookie, meanin' who's really the shit\nThem niggaz ride dicks, Frank White push the sticks\nOn the Lexus, LX, four and a half\nBulletproof glass tints if I want some ass\n\nGon' blast squeeze first ask questions last\nThat's how most of these so-called gangsters pass\nAt last, a nigga rappin' 'bout blunts and broads\nTits and bras, ménage à trois, sex in expensive cars\n\nI still leave you on the pavement\nCondo paid for, no car payment\nAt my arraignment, note for the plantiff\nYour daughter's tied up in a Brooklyn basement (shhh)\n\nFace it, not guilty, that's how I stay filthy (not guilty)\nRicher than Richie, till you niggaz come and get me\n\nI can fill ya wit real millionaire shit (I can feel ya)\nEscargot, my car go, one sixty, swiftly\nWreck it buy a new one\nYour crew run run run, your crew run run\n\nI know you sick of this, name brand nigga with\nFlows, girls say he's sweet like licorice\nSo get with this nigga, it's easy\nGirlfriend here's a pen, call me round ten\n\nCome through, have sex on rugs that's Persian (that's right)\nCome up to your job, hit you while you workin\nFor certain, Poppa freakin', not speakin'\nLeave that ass leakin', like rapper demo\n\nTell them hoe, take they clothes off slowly\nHit 'em wit the force like Obi, dick black like Toby (Obi, Toby)\nWatch me roam like Gobe, lucky they don't owe me\nWhere the safe show me, homey (say what, homie?)\n\nBiggie Biggie Biggie, can't you see\nSometimes your words just hypnotize me\nAnd I just love your flashy ways\nI guess that's why they broke and you're so paid\n\nWelcome back. *audience applauds*\nWe're here on Bad Boy television, and I'm Trevin Jones\nand I've been conversing with the Mad Rapper.\nAnd quite frankly -- he's very mad.\nWe're gonna TRY to find out why; so we'll take some questions\nat this point from our studio audience.\nYes ma'am, please stand and state your name, and where you're from.\n\nHi, my name is Shay, and I'm from New Rochelle\nand, I just don't understand, why you so mad. (yo, yo)\nLike what are you so mad about? (yo, yo, y-y-yo)\n\nYou wanna know why, yo first of all, yo first of all you can't\nbe askin me no question knowhatI'msayin who the fuck is you?\n(Ahh, excuse me, Mr. Rapper, Mr. Rapper.) YouknowhatI'msayin?\nYou can't be askin me no question (It's a family oriented show.)\nI'ma tell you why I'm mad, youknowhatI'msayin? I'ma tell you why\nI'm mad. I'ma tell you why I'm mad. These niggaz is makin five\nhundred thousand dollar videos, yunusayin? They drivin around in\nhot cars, yunusayin? They got bitches, they got all that shit.\n(Sir, please, please, refrain from your foul language.)\nYouknowhatI'msayin? I'm still livin with my MOMS, youknowhatI'msayin?\nThat's my word. Yunusayin? I'm makin records I ain't made no money\nyet I done made this is my fourth album yo, this my FOURTH ALBUM.\nI ain't made a dime yet. This nigga made one album, he makin wild\nrecords. That Ready to Die shit, it was aight, it was aight,\nyunumsayin, that shit was aight, it was cool. But my shit is\nmore John Blaze than that! I got John Blaze shit. And they not\nrecognizing, they not sayin I recognize. And fuck is that, who\nis you to be askin me questions, youknowhatI'msayin? Who is you?\n(Spoken intro ends)\n\n(cut and scratched \"I gots to talk. I gotta tell what I feel.\nI gotta talk about my life as I see it!\")\n\nThis goes out to you\nThis goes out to you, and you, and you, and you\n\nYour reign on the top was short like leprechauns\nAs I crush so-called willies, thugs, and rapper-dons\nGet in that ass, quick fast, like ramadan\nIts that rap phenomenon Don-Dadda, fuck Poppa\nYou got ta, call me, Francis M.H. White\nin tank-light totes, tote iron\nWas told in shootouts, stay low, and keep firin\nKeep extra clips for extra shit\nWho's next to flip, on that cat with that grip on rap\nThe mo shady, \"Tell em!\", Frankie baby\nAin't no tellin where I may be\nMay see me in D.C. at Howard Homecomin\nwith my man Capone, dumbin, fuckin somethin\nYou should know my steelo\nWent from ten G's for blow to thirty G's a show\nto orgies with hoes I never seen befo'\nso, Jesus, get off the Notorious\npenis, before I squeeze and bust\nIf the beef between us, we can settle it\nWith the chrome and metal shit\nI make it hot, like a kettle get\nYou're delicate, you better get, who sent ya?\nYou still pedal shit, I got more rides than Great Adventure\nBiggie, \"How are you gonna do it?\"\n\nKick in the door, wavin the four-four\nAll you heard was Poppa don't hit me no more\n\nOn ya mark, get set, when I spark, ya wet\nLook how dark it get, when ya marked with death\nShould I start your breath should I let you die\nIn fear you start to cry, ask why\nLyrically, I'm worser, don't front the word sick\nYou cursed it, but rehearsed it\nI drop unexpectedly like bird shit\nYou herbs get, stuck quickly for royalties and show money\nDon't forget the publishin, I punish em, I'm done with them\nSon, I'm surprised you run with them\nI think they got cum in them, cause they, nothin but dicks\nTryin to blow up like nitro and dynamite sticks\nMad I smoke hydro rock diamonds, that's sick\nGot pay off my flow, rhyme with my own click\nTake trips to Cairo, layin with yo bitch\nI know you prayin you was rich, fuckin prick\nWhen I see ya I'ma\n\nThis goes out for those that choose to use\nDisrespectful views on the King of NY\nFuck that, why try, throw bleach in your eye\nNow ya Braille in it, stash that light shit, or scalin it\nConscience of ya nonsense in eighty-eight\nSold more powder than Johnson and Johnson\nTote steel like Bronson, vigilante\nYou wanna get on son, you need to ask me\nAin't no other king in this rap thing\nThey siblings, nothing but my chil'ren\nOne shot, they disappearin\nIts ill when, MC's used to be on cruddy shit\nTook home, Ready to Die, listened, studied shit\nNow they on some money shit, successful out the blue\nThey light weight, fragilly, my nine milly\nmake the white shake, thats why my money never funny\nAnd you still recoupin, stupid\n\nSome say the x make the sex spec-\nTacular, make me lick ya from ya neck\nTo ya back, then ya shiverin,' tongue deliverin'\nChills up that spine, that ass is mine\nSkip the wine and the candlelight, no Cristal tonight\nIf it's alright with you, we fuckin' (That's cool)\nDeja vu, the blunts sparked, finger fuckin' in the park\nPissy off Bacardi Dark\nRemember when I used to play between your legs\nYou begged for me to stop because you know where it would head\nStraight to your mother's bed\nNot the Marriott, we be lucky if we find a spot\nNext to your sister, damn I really missed the\nWay she used to rub my back when I hit that\nWay she used to giggle when your ass would wiggle\nNow I know you used to sweets at the Parker Meridian\nTrips to the Caribbean, but tonight, no ends\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nAnd another one\nWhat? What? Uhh\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nHere's another one\nAnd another one\nWhat? Uhh, uhh\n\nDamn, you look fine\nLike a windface Rolex, you just shine\nI like that waistline\nLet me hit that from behind, which wall you wanna climb?\nMy style's genuine, girl, I love you long time\nI got you pinned up, wit' your fuckin' limbs up\nAll because you like the way my Benz was rimmed up\nBitch, keep your shins up, please watch me do thee\nNasty, like it when you make it move fast, mami\nI like it when you tro' it 'pon me\nNo love makin,' strictly back breakin'\nCees know all his hoes go to my door\nThen they go to his flo' to fuck some more\nSo no caviar, sharp bar, uh uh\nStrictly sex that's pretty and left over spaghetti\nI know you used to slow CDs and Don Ps\nBut tonight it's 8-tracks and six packs while I hit that\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\n\nLets stop the bullshit, baby\nLet me take you to the spot, get you hot\nSo you wanna be with me?\nPuff Daddy, B.I.G.\nBring that ass to me\n\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you tonight, strokin' you tonight\nCan you feel me?\n'Cause I can feel you\nCan you feel me?\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nFuckin' you, baby\nI'm fuckin' you, baby\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nI'm doin' it, baby\nI'm doin' it, baby\nI'm doin' it, baby, yeah, whoa\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\nWell, I'm fuckin' you tonight\n\nGivin' it to you, anyway\nYou must be used to me spendin'\nAnd all that sweet winin' and dinin'\nWell, I'm fuckin' you tonight\n\nCan I live til my last day\nHittin honies that be na-sty\nGettin money in the fast way\nAnd I only care halfway\nBut I still can't let you pass me\n\nYo what's beef to you, three niggaz with hoodies and bats\nThat ain't shit compared to one small cat with gats\nWhen we came here we cut off all kind circulation\nBreathin, eatin, the whole situation\nWhen we do our shit we do our shit for real\nWhile you take your money for your deal and make your own beats\nCompose your own sheets, that's aight but chill\nI'ma spend that mil and cop only hot shit\nRock top shit you know how The Lox get\nThen you can see me flyin in the Bentley cockpit\nLox and B-I, hold our grica down for years\nGang not, but we been had our black tears\nNiggaz under the stairs only understand what we got\nUnderground, all above must get shot\nYou couldn't book me Dano, see Luciano put the burners\nto all y'all, what nigga bring it I'm callin y'all\n\nYou already know what it's about when I run up in your house\nPut the gun up in your mouth and get the money out the couch\nHearin you out is senseless, perhaps for instance\nI give this faggot a french kiss\nBlack gloves, no prints, dark tints\nWord on the street they ain't heard from him since\nYou know about life after kicked the kid in\nSince me and my mi-dan can flip seven gri-dams\nScri-dam the flow is forbidd-en\nEither you ridin or you dyin cause we swingin iron\nLox and Poppa, turning niggaz into Jim Hoffa\nWho gon stop us, it's your last joint double copper\nYou gettin money or your runnin from the Feds\nAin't nothin over here but sixteen and one in the head\nAnd I solemnly swear\nThat all y'all niggaz out there got a problem this year\n\nBefore you think of keepin me down, heatin me down\nThe flow like water get deepe and you drown\nwith no soul, many niggaz roll with no dough\nEven the small Dunn got a little black hole\nYour destiny is somethin you can never figure out\nNiggaz is never happy til there's blood up in your mouth\nThere's a lot of killers, but who the hell are you to play in this?\nA lot are dead, how the hell you take the pain?\nLive with it got money you better get with it\nMy man had the thug in him did his bid with it\nGet married to the game but never have a kid with it\nAdvice from the wise, slice the pies\nToo many schemes divides, when dreams collide\nTeams provide, war for the street to absorb\nStashed in the ceiling and you slept on the floor\nOnly a blind dove'll fall in love with a whore\n\nUhh, uhh, uhh\nWho the fuck wanna squeeze?\nMy Desert Ease make MC's freeze\nYou wakin up in cold sweats, they just dreams\nYou still apoligizin, analyzin, my size and your size and\nrealizin, a fist fight would be asinine\nYou just pop wines I must pop nines\nGenuine steel piece, nozzle in your grill piece\nYou're shook up, two bricks, every cook up\nWe can hook up, all I see is the future\nDisrespect, I shoot ya\nBy the way, them bricks, get flipped weekly\nSold by soldiers that mix weed with the leak leak\nDie for a dollar nigga, life ain't sweet\nPlay for keeps wet shirts with experts on the creep\nI be the mob fiance, about to marry it\nIllegal transactions in Farragut with Arabics\nWhy not, they fit twelve up in the bedroom\nImagine what they stash is like, make you a classic like\nmy first LP, beef with me is unhealthy\nFuck around and get an ul-cer, loose your pulse or\ncollapsed lung, look how many gats I brung\nFor them homos, still doin promos\nBreak both your legs you're movin slow-mo, got shined to glow mo'\nNine hundred and ninety six grams, you need for mo'\n\nwe push the hottest v's, peel fast\nthrough the city, play monopoly with real cash\nme and biggie and the models be, trickin ace, did they ass in\nand prada be, somethin you cats got to see\nand the watches be all types and shapes of stones\nbein broke is childish and i'm quite grown\nrun up in the club with the ice on, me and my python\nscope the spot out, see somethin nice and i'm gone\nyou cats is home, screamin the fights on\ni'm in the fifteen hundred seats, watchin ty-son\nsame night, same fight\nbut one of us cats ain't playin right, i let you tell it\npeople place yourselves in the shoes of two felons\nand tell me you won't ball every chance you get\nat any chance you hit, we live for the moment\nmakes sense don't it? now make dollars\ncats pop bottles bone chicks that favor I-dollars\nand rack up frequent flight mileage\n\ngotta let it show, i love the dough, hey\ni love the dough, more than you know\ngotta let it show, i love the dough, hey\n\nverse two: notorious b.i.g.\ni'm poppin magnums while jigga bag somethin\nwatch is platinum, got jet lag from\nflights back and forth, pop corks of the best grapes\nmake the best c.d.'s and the best tapes\ndon't forget the vinyl, take girls break spinals\nbiggie be richie like lionel, shit\nyou seen the jesus, dipped to h classes\nice project off lights, chick flashes\nblind your broke asses, even got rocks in big mustaches\nrock top fashions\nain't shit changed, except the number after the dot\non the range, way niggaz look at me now, kinda strange\ni hate y'all too\nrather be in carribean sounds with rachael\nit's unreal, out the blue frank white got sex appeal\nbitches used to go, \"ewww!\"\nstill tote steel, tryin to see five mil\noff the sin-gle, for real\nyou ain't fazin the amazin\nwhile your guns raisin, mine is blazin\nsee you on see me all talkin to sweetness\ntake it for weakness and leave quick\nblocka, roc-a-fella, bad boy collabo\ntwo mc's with mad dough, junior uhh (junior mafia)\n\ni love the dough, more than you know'\ngotta let it show, i love the dough, hey\n\nverse three: jay z and notorious b.i.g.\nmiracu-lous, pockets stay full\nniggas skip the bull cause we matadors\nsnatch the p-89's that we pack in the drawers\nand we, clap doors in your acuras\nsnap like, cameras on amatures\nmake you all dance, hold the hammer to your's\njig and big rock ice, no cracks or flaws\neverybody got a part to play, back to yours\nrun up in your crib now, crack your doors\nwatch the real players live, it's a habit to floss\nplay the charts like the beatles, y'all adapt you lost\nand toast cristal on behalf y'all\ntoo bad for y'all, ain't too many as bad as yours\ntruly, do we, we laugh at y'all\nlittle bastards y'all\n\nuhh, uhh\nwe hit makers with acres\nroll shakers in vegas, you can't break us\nlost chips on lakers, gased off shaq\ncountry house, tennis courts and horseback\nridin decidin crack crab or lobster?\nwho say mobsters don't prosper\nniggaz is actors, niggaz deserve oscars\nme i'm, critically acclaimed, slug past your brain\nreminesce on dames who, coochie used to stink\nwhen we rocked house pieces and puffy gucci links\nnow we buy homes in unfamiliar places\ntito smile everytime he see our faces\ncases catch more than outfield-ers\nhalf these rappin cats, ain't seen war\ncouldn't score if they had point game, they lame\nspeak my name, i make em dash like dame\n\nThe Commission\nUncle Paulie, Big Ditti\nCaesar Leo DeGenero (yeahhh)\nCharlie Baltimore, Iceberg Slim\nThe most shadiest, Frank Baby\nWe here (do you know what beef is?)\nWe ain't goin nowhere (do you know what beef is?)\nUh-uh (ask yourself, do you know what beef is?)\nUh-uh, uhh\n\nHa ha ha ha ha, check out this bizarre\nrapper style used by me, the B.I.G.\nI put my key you put your key in, money we'll be seein\nWill reach the fuckin ceiling, check, check it\nMy Calico been cocked (uh-huh) this rap Alfred Hitchcock\ndrop top notch playa hating won't stop (uhh)\nThis instant, rappers too persistant\nQuick to spit Biggie name on shit, make my name taste\nlike ass when you speak it, see me in the street\nyour jewelry you can keep it, that be our little secret\nSee me, B that is, I that is, G whiz\nMotherfuckers still in my biz\nDon't they know my nigga Gutter fuckin kidnip kids? (uhh)\nFuck em in the ass, throw em over the bridge (oooh)\nThat's how it is, my shit is laid out (what)\nFuck that beef shit, that shit is played out (played out)\nY'all got the gall, all I make is one phone call\nAll y'all dissapear by tomorrow\nAll your guns is borrowed, I don't feel sorrow\nActually, your man passed the gat to me, now check this\n\nWhat's beef? Beef is when you need two gats to go to sleep\nBeef is when your moms ain't safe up in the streets\nBeef is when I see you\nGuaranteed to be in ICU, one more time\nWhat's beef? Beef is when you make your enemies start your Jeep\nBeef is when you roll no less than thirty deep\nBeef is when I see you\nGuaranteed to be in ICU, check it\n\nI done smoked with the best of em (uh-huh) shot at the rest of em (uh-huh)\nWas about a hundred or more, maybe less of em\nGot my rocks off, that nigga from the Brook just be\nwhylin on you just be, stylin on you (you so crazy)\nWhen I, tried to warn you but your eyes fucked up\nNow I cleared them shits with hits you on the fuckin bench (mmm)\nPardon my French but ahh, sometimes I get kinda\npeeved at these, weak MC's (don't stop) with the\nsupreme baller like, lyrics I call em like I see em G\nY'all niggaz sound like me (yeah)\nY'all was grimy in the early nineties, far behind me\nIt ain't hard to find me number one with the booyaka\nGimme the Remi and the chronic ain't no tellin what I do to ya (I do to ya)\nIt's obvious the game's new to ya\nTake them ends you make (ehehe)\nand spend em on a tutor hah, one shot, I'm through with ya\n\nWhat's beef? Beef is when you need two gats to go to sleep (don't sleep)\nBeef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU (I see you) one more time\nWhat's beef? (What's beef) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you\nGuaranteed to be in ICU, check it (I see you)\n\nThere'll be nothin but smooth sailin\nWhen I spit shots, now your crew's bailin\nAll I got is heat and tough talk for you (uh-huh)\nTie you up, cut your balls off just for you (oooh)\nMan listen straight torture, look what that slick shit bought ya\nA first class ticket to Lucifer, real name Cristopher\nWatch me set it off like Vivica\nHere lies your demise, close your eyes (uh-huh)\nThink good thoughts, die while your skin start to glisten\nPale blue hands get cold, your soul's risen\nIt's bad cause I just begun, what make the shit real bad\nI was havin fun (ahaha!)\n\nWhat's beef? (What's beef?) Beef is when you need two gats to go to sleep\n(Don't sleep) Beef is when your moms ain't safe up in the streets (ain't safe)\nBeef is when I see you\nGuaranteed to be in ICU, one more time (I see you)\nWhat's beef? (What's beef?) Beef is when you make your enemies start your Jeep\n(Start my Jeep) Beef is when you roll no less than thirty deep (thirty deep)\nBeef is when I see you (I see you)\nGuaranteed to be in ICU, and I'm through\n(Yeah, and I'm through)\nUhhh, uhhh\nIt's like that\n(Now ask yourself, do you really, know what beef is?)\nLike that\n(Then ask yourself)\nUhh\n(Do you really, want beef?)\nLike that, like that *echoes*\n(Ahahaha! Yeah, I like that)\n(Big Nash, hit me baby, on and on and on and on)\n(Bad Boy)\n(Y'all know what it is)\n(Shit, I don't want no beef, ahaaa!)\n\n\nNow, who's hot, who not\nTell me who rock, who sell out in the stores\nYou tell me who flopped, who copped the blue drop\nWho jewels got robbed, who's mostly Dolce down\n\nTo the tube socks, the same ol pimp\nMa$e, you know ain't nuttin changed but my limp\nCan't stop till I see my name on a blimp\nGuarantee a million sales pullin' all the love\n\nYou don't believe in Harlem World nigga double up\nWe don't play around, it's a bet lay it down\nNiggaz didn't know me '91, bet they know me now\nI'm the young Harlem nigga with the golden sound\n\nCan't no PhD niggaz hold me down, Cooter\nSchooled me to the game, now I know my duty\nStay humble, stay low, blow like Hootie\nTrue pimp niggaz spend no dough on the booty\nAnd then ya yell there go Ma$e, there go your cutie\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nYeah yeah, ahaha, it's the D to-the A to the D-D-Y\nI know you'd rather see me die than to see me fly\nI call all the shots, rip all the spots\nRock all the rocks, cop all the drops\n\nI know you thinkin' now\nWhen all the ballin' stops, nigga never home\nGotta call me on the yacht\nTen years from now we'll still be on top\nYo, I thought I told you that we won't stop\n\nNow whatcha gonna do wit a crew\nThat got money much longer than yours\nAnd a team much stronger than yours\nViolate me this'll be your day, we don't play and\nMess around, be D.O.A., be on your way\n\n'Cause it ain't enough time here, ain't enough lime here\nFor you to shine here, deal with many women\nBut treat dimes fair\nAnd I'm bigger than the city lights down in Times Square\nYeah, yeah, yeah\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nUh, uh\nB-I-G P-O-P-P-A\nNo info for the D.E.A.\nFederal agents mad 'cause I'm flagrant\nTap my cell and the phone in the basement\n\nMy team supreme, stay clean\nTriple beam lyrical dream, I be that\nCat you see at all events bent\nGats in holsters, girls on shoulders\n\nPlayboy, I told ya, bring ya might to me\nBruise too much, I lose too much\nStep on stage, the girls boo too much\nI guess it's 'cause you run with lame dudes too much\n\nMe lose my touch, never that\nIf I did, ain't no problem to get the gat\nWhere the true players at?\nThrow your rolees in the sky\nWave 'em side to side and keep your hands high\n\nWhile I give your girl the eye, player please\nLyrically, nigga see\nB.I.G. be flossin' jig on the cover of Fortune\nFive double oh, here's my phone number\n\nYour man ain't got to know, I got the dough\nGot the flow down pizzat\nPlatinum plus like thizzat\nDangerous on trizzacks\nLeave yo' ass flizzat\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nWhat's goin on?\nWhat's goin on?\nSomebody tell me\nWhat's goin on?\nWhat's goin on?\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\nI don't know what they want from me\nIt's like the mo money we come across\nThe mo problems we see\n\n","Michelle, ma belle\nThese are words that go together well\nMy Michelle\n\nMichelle, ma belle\nSont des mots qui vont très bien ensemble\nTrès bien ensemble\n\nI love you, I love you, I love you\nThat's all I want to say\nUntil I find a way\nI will say the only words I know that\nYou'll understand\n\nI need to, I need to, I need to\nI need to make you see\nOh, what you mean to me\nUntil I do I'm hoping you will\nKnow what I mean\n\nI love you\n\nI want you, I want you, I want you\nI think you know by now\nI'll get to you somehow\nUntil I do I'm telling you so\nYou'll understand\n\nI will say the only words I know that\nYou'll understand, my Michelle\n\n","Can you hear me calling out your name?\nYou know that I'm falling and I don't know what to say.\n\nI'll speak a little louder, I'll even shout.\nYou know that I'm proud and I can't get the words out.\n\nOh I, I want to be with you everywhere.\n\nSomething's happening, happening to me.\nMy friends say I'm acting peculiarly.\n\nC'mon baby we better make a start.\nYou better make it soon before you break my heart.\n\n","If you wake up and don't want to smile, if it take just a little while, open your eyes and look at the day.\nYou'll see things in a different way.\n\nDon't stop thinking about tomorrow.\nDon't stop, it'll soon be here.\nIt'll be better than before.\nYesterday's gone, yesterday's gone.\n\nWhy not think about times to come, and not about the things that you've done.\nIf your life was bad to you, just think what tomorrow will do.\n\nAll I want is to see you smile, if it takes just a little while.\nI know you don't believe that it's true. I never meant any harm to you.\n\n","Is there anybody going to listen to my story\nAll about the girl who came to stay?\nShe's the kind of girl you want so much\nIt makes you sorry;\nStill, you don't regret a single day.\nAh girl! Girl! Girl!\n\nShe's the kind of girl who puts you down\nWhen friends are there, you feel a fool.\nWhen you say she's looking good\nShe acts as if it's understood.\nShe's cool, cool, cool, cool.\n\nWhen I think of all the times I've tried to leave her\nShe will turn to me and start to cry;\nAnd she promises the earth to me\nAnd I believe her.\nAfter all this times I don't know why.\n\nWas she told when she was young the pain\nWould lead to pleasure?\nDid she understand it when they said\nThat a man must break his back to earn\nHis day of leisure?\nWill she still believe it when he's dead?\nAh girl! Girl! Girl!\n\n","The lemon, Citrus limon Osbeck, is a species of small evergreen tree in the flowering plant family Rutaceae, native to Asia. The tree's ellipsoidal yellow fruit is used for culinary and non-culinary purposes throughout the world, primarily for its juice, which has both culinary and cleaning uses. The pulp and rind (zest) are also used in cooking and baking. The juice of the lemon is about 5% to 6% citric acid, with a pH of around 2.2, giving it a sour taste. The distinctive sour taste of lemon juice makes it a key ingredient in drinks and foods such as lemonade and lemon meringue pie.\nThe origin of the lemon is unknown, though lemons are thought to have first grown in Assam (a region in northeast India), northern Burma or China. A study of the genetic origin of the lemon reported it to be hybrid between bitter orange (sour orange) and citron. Lemons entered Europe near southern Italy no later than the second century AD, during the time of Ancient Rome. However, they were not widely cultivated. They were later introduced to Persia and then to Iraq and Egypt around 700 AD. The lemon was first recorded in literature in a 10th-century Arabic treatise on farming, and was also used as an ornamental plant in early Islamic gardens. It was distributed widely throughout the Arab world and the Mediterranean region between 1000 and 1150. The first substantial cultivation of lemons in Europe began in Genoa in the middle of the 15th century. The lemon was later introduced to the Americas in 1493 when Christopher Columbus brought lemon seeds to Hispaniola on his voyages. Spanish conquest throughout the New World helped spread lemon seeds. It was mainly used as an ornamental plant and for medicine. In the 19th century, lemons were increasingly planted in Florida and California. In 1747, James Lind's experiments on seamen suffering from scurvy involved adding lemon juice to their diets, though vitamin C was not yet known. The origin of the word \"lemon\" may be Middle Eastern. The word draws from the Old French limon, then Italian limone, from the Arabic laymūn or līmūn, and from the Persian līmūn, a generic term for citrus fruit, which is a cognate of Sanskrit (nimbū, “lime”).\nThe 'Bonnie Brae' is oblong, smooth, thin-skinned, and seedless, mostly grown in San Diego County, USA. The 'Eureka' grows year-round and abundantly. This is the common supermarket lemon, also known as 'Four Seasons' (Quatre Saisons) because of its ability to produce fruit and flowers together throughout the year. This variety is also available as a plant to domestic customers. There is also a pink-fleshed Eureka lemon, with a green and yellow variegated outer skin. The 'Femminello St. Teresa', or 'Sorrento' is native to Italy. This fruit's zest is high in lemon oils. It is the variety traditionally used in the making of limoncello. The 'Meyer' is a cross between a lemon and possibly an orange or a mandarin, and was named after Frank N. Meyer, who first introduced it to the USA in 1908. Thin-skinned and slightly less acidic than the Lisbon and Eureka lemons, Meyer lemons require more care when shipping and are not widely grown on a commercial basis. Meyer lemons often mature to a yellow-orange color. They are slightly more frost-tolerant than other lemons. The 'Ponderosa' is more cold-sensitive than true lemons; the fruit are thick-skinned and very large. It is likely a citron-lemon hybrid. The 'Yen Ben' is an Australasian cultivar.\nLemons are a rich source of vitamin C, providing 64% of the Daily Value in a 100 g serving (table). Other essential nutrients, however, have insignificant content (table). Lemons contain numerous phytochemicals, including polyphenols, terpenes, and tannins. Lemon juice contains slightly more citric acid than lime juice (about 47 g/l), nearly twice the citric acid of grapefruit juice, and about five times the amount of citric acid found in orange juice.\nLemon juice, rind, and peel are used in a wide variety of foods and drinks. The whole lemon is used to make marmalade, lemon curd and lemon liqueur. Lemon slices and lemon rind are used as a garnish for food and drinks. Lemon zest, the grated outer rind of the fruit, is used to add flavor to baked goods, puddings, rice, and other dishes.\nLemon juice is used to make lemonade, soft drinks, and cocktails. It is used in marinades for fish, where its acid neutralizes amines in fish by converting them into nonvolatile ammonium salts, and meat, where the acid partially hydrolyzes tough collagen fibers, tenderizing the meat, but the low pH denatures the proteins, causing them to dry out when cooked. Lemon juice is frequently used in the United Kingdom to add to pancakes, especially on Shrove Tuesday. Lemon juice is also used as a short-term preservative on certain foods that tend to oxidize and turn brown after being sliced (enzymatic browning), such as apples, bananas, and avocados, where its acid denatures the enzymes.\nIn Morocco, lemons are preserved in jars or barrels of salt. The salt penetrates the peel and rind, softening them, and curing them so that they last almost indefinitely. The preserved lemon is used in a wide variety of dishes. Preserved lemons can also be found in Sicilian, Italian, Greek, and French dishes.\nThe leaves of the lemon tree are used to make a tea and for preparing cooked meats and seafoods.\nLemons were the primary commercial source of citric acid before the development of fermentation-based processes.\nThe juice of the lemon may be used for cleaning. A halved lemon dipped in salt or baking powder is used to brighten copper cookware. The acid dissolves the tarnish and the abrasives assist the cleaning. As a sanitary kitchen deodorizer the juice can deodorize, remove grease, bleach stains, and disinfect; when mixed with baking soda, it removes stains from plastic food storage containers. The oil of the lemon's peel also has various uses. It is used as a wood cleaner and polish, where its solvent property is employed to dissolve old wax, fingerprints, and grime. Lemon oil and orange oil are also used as a nontoxic insecticide treatment. A halved lemon is used as a finger moistener for those counting large amounts of bills, such as tellers and cashiers.\nLemon oil may be used in aromatherapy. Lemon oil aroma does not influence the human immune system, but may contribute to relaxation.\nOne educational science experiment involves attaching electrodes to a lemon and using it as a battery to produce electricity. Although very low power, several lemon batteries can power a small digital watch. These experiments also work with other fruits and vegetables. Lemon juice may be used as a simple invisible ink, developed by heat.\nLemons need a minimum temperature of around 7 C, so they are not hardy year round in temperate climates, but become hardier as they mature. Citrus require minimal pruning by trimming overcrowded branches, with the tallest branch cut back to encourage bushy growth. Throughout summer, pinching back tips of the most vigorous growth assures more abundant canopy development. As mature plants may produce unwanted, fast-growing shoots called ‘water shoots’, these are removed from the main branches at the bottom or middle of the plant. In cultivation in the UK, the cultivars ‘Meyer’ and ‘Variegata’ have gained the Royal Horticultural Society’s Award of Garden Merit (confirmed 2017).\nIn 2014, world production of lemons (data combined with limes) was 16.3 million tonnes. The top producers were India, Mexico, China, Argentina, and Brazil, collectively accounting for 59% of total production (table).\nMany plants taste or smell similar to lemons.\n\n","“_CON tal que las costumbres de un autor_,” says Don Thomas de las\nTorres, in the preface to his “Amatory Poems” _“sean puras y castas,\nimporto muy poco que no sean igualmente severas sus obras”_--meaning,\nin plain English, that, provided the morals of an author are pure\npersonally, it signifies nothing what are the morals of his books. We\npresume that Don Thomas is now in Purgatory for the assertion. It would\nbe a clever thing, too, in the way of poetical justice, to keep him\nthere until his “Amatory Poems” get out of print, or are laid definitely\nupon the shelf through lack of readers. Every fiction should have a\nmoral; and, what is more to the purpose, the critics have discovered\nthat every fiction has. Philip Melanchthon, some time ago, wrote a\ncommentary upon the “Batrachomyomachia,” and proved that the poet’s\nobject was to excite a distaste for sedition. Pierre la Seine, going\na step farther, shows that the intention was to recommend to young\nmen temperance in eating and drinking. Just so, too, Jacobus Hugo has\nsatisfied himself that, by Euenis, Homer meant to insinuate John Calvin;\nby Antinous, Martin Luther; by the Lotophagi, Protestants in general;\nand, by the Harpies, the Dutch. Our more modern Scholiasts are\nequally acute. These fellows demonstrate a hidden meaning in “The\nAntediluvians,” a parable in Powhatan, “new views in Cock Robin,” and\ntranscendentalism in “Hop O’ My Thumb.” In short, it has been shown that\nno man can sit down to write without a very profound design. Thus to\nauthors in general much trouble is spared. A novelist, for example,\nneed have no care of his moral. It is there--that is to say, it is\nsomewhere--and the moral and the critics can take care of themselves.\nWhen the proper time arrives, all that the gentleman intended, and all\nthat he did not intend, will be brought to light, in the “Dial,” or the\n“Down-Easter,” together with all that he ought to have intended, and\nthe rest that he clearly meant to intend:--so that it will all come very\nstraight in the end.\n\nThere is no just ground, therefore, for the charge brought against me by\ncertain ignoramuses--that I have never written a moral tale, or, in more\nprecise words, a tale with a moral. They are not the critics predestined\nto bring me out, and develop my morals:--that is the secret. By and by\nthe “North American Quarterly Humdrum” will make them ashamed of their\nstupidity. In the meantime, by way of staying execution--by way\nof mitigating the accusations against me--I offer the sad history\nappended,--a history about whose obvious moral there can be no question\nwhatever, since he who runs may read it in the large capitals which form\nthe title of the tale. I should have credit for this arrangement--a\nfar wiser one than that of La Fontaine and others, who reserve the\nimpression to be conveyed until the last moment, and thus sneak it in at\nthe fag end of their fables.\n\nDefuncti injuria ne afficiantur was a law of the twelve tables, and De\nmortuis nil nisi bonum is an excellent injunction--even if the dead in\nquestion be nothing but dead small beer. It is not my design, therefore,\nto vituperate my deceased friend, Toby Dammit. He was a sad dog, it is\ntrue, and a dog’s death it was that he died; but he himself was not to\nblame for his vices. They grew out of a personal defect in his mother.\nShe did her best in the way of flogging him while an infant--for duties\nto her well--regulated mind were always pleasures, and babies, like\ntough steaks, or the modern Greek olive trees, are invariably the better\nfor beating--but, poor woman! she had the misfortune to be left-handed,\nand a child flogged left-handedly had better be left unflogged. The\nworld revolves from right to left. It will not do to whip a baby from\nleft to right. If each blow in the proper direction drives an evil\npropensity out, it follows that every thump in an opposite one knocks\nits quota of wickedness in. I was often present at Toby’s chastisements,\nand, even by the way in which he kicked, I could perceive that he was\ngetting worse and worse every day. At last I saw, through the tears in\nmy eyes, that there was no hope of the villain at all, and one day when\nhe had been cuffed until he grew so black in the face that one might\nhave mistaken him for a little African, and no effect had been produced\nbeyond that of making him wriggle himself into a fit, I could stand\nit no longer, but went down upon my knees forthwith, and, uplifting my\nvoice, made prophecy of his ruin.\n\nThe fact is that his precocity in vice was awful. At five months of age\nhe used to get into such passions that he was unable to articulate. At\nsix months, I caught him gnawing a pack of cards. At seven months he\nwas in the constant habit of catching and kissing the female babies.\nAt eight months he peremptorily refused to put his signature to the\nTemperance pledge. Thus he went on increasing in iniquity, month after\nmonth, until, at the close of the first year, he not only insisted upon\nwearing moustaches, but had contracted a propensity for cursing and\nswearing, and for backing his assertions by bets.\n\nThrough this latter most ungentlemanly practice, the ruin which I had\npredicted to Toby Dammit overtook him at last. The fashion had “grown\nwith his growth and strengthened with his strength,” so that, when\nhe came to be a man, he could scarcely utter a sentence without\ninterlarding it with a proposition to gamble. Not that he actually laid\nwagers--no. I will do my friend the justice to say that he would as soon\nhave laid eggs. With him the thing was a mere formula--nothing more. His\nexpressions on this head had no meaning attached to them whatever. They\nwere simple if not altogether innocent expletives--imaginative phrases\nwherewith to round off a sentence. When he said “I’ll bet you so and\nso,” nobody ever thought of taking him up; but still I could not help\nthinking it my duty to put him down. The habit was an immoral one, and\nso I told him. It was a vulgar one--this I begged him to believe. It was\ndiscountenanced by society--here I said nothing but the truth. It was\nforbidden by act of Congress--here I had not the slightest intention\nof telling a lie. I remonstrated--but to no purpose. I demonstrated--in\nvain. I entreated--he smiled. I implored--he laughed. I preached--he\nsneered. I threatened--he swore. I kicked him--he called for the police.\nI pulled his nose--he blew it, and offered to bet the Devil his head\nthat I would not venture to try that experiment again.\n\nPoverty was another vice which the peculiar physical deficiency of\nDammit’s mother had entailed upon her son. He was detestably poor, and\nthis was the reason, no doubt, that his expletive expressions about\nbetting, seldom took a pecuniary turn. I will not be bound to say that\nI ever heard him make use of such a figure of speech as “I’ll bet you a\ndollar.” It was usually “I’ll bet you what you please,” or “I’ll bet you\nwhat you dare,” or “I’ll bet you a trifle,” or else, more significantly\nstill, “I’ll bet the Devil my head.”\n\nThis latter form seemed to please him best;--perhaps because it involved\nthe least risk; for Dammit had become excessively parsimonious. Had any\none taken him up, his head was small, and thus his loss would have been\nsmall too. But these are my own reflections and I am by no means sure\nthat I am right in attributing them to him. At all events the phrase in\nquestion grew daily in favor, notwithstanding the gross impropriety of\na man betting his brains like bank-notes:--but this was a point which my\nfriend’s perversity of disposition would not permit him to comprehend.\nIn the end, he abandoned all other forms of wager, and gave himself up\nto “I’ll bet the Devil my head,” with a pertinacity and exclusiveness\nof devotion that displeased not less than it surprised me. I am always\ndispleased by circumstances for which I cannot account. Mysteries\nforce a man to think, and so injure his health. The truth is, there was\nsomething in the air with which Mr. Dammit was wont to give utterance to\nhis offensive expression--something in his manner of enunciation--which\nat first interested, and afterwards made me very uneasy--something\nwhich, for want of a more definite term at present, I must be permitted\nto call queer; but which Mr. Coleridge would have called mystical,\nMr. Kant pantheistical, Mr. Carlyle twistical, and Mr. Emerson\nhyperquizzitistical. I began not to like it at all. Mr. Dammits soul was\nin a perilous state. I resolved to bring all my eloquence into play to\nsave it. I vowed to serve him as St. Patrick, in the Irish chronicle, is\nsaid to have served the toad,--that is to say, “awaken him to a sense\nof his situation.” I addressed myself to the task forthwith. Once more I\nbetook myself to remonstrance. Again I collected my energies for a final\nattempt at expostulation.\n\nWhen I had made an end of my lecture, Mr. Dammit indulged himself in\nsome very equivocal behavior. For some moments he remained silent,\nmerely looking me inquisitively in the face. But presently he threw his\nhead to one side, and elevated his eyebrows to a great extent. Then he\nspread out the palms of his hands and shrugged up his shoulders. Then he\nwinked with the right eye. Then he repeated the operation with the left.\nThen he shut them both up very tight. Then he opened them both so\nvery wide that I became seriously alarmed for the consequences.\nThen, applying his thumb to his nose, he thought proper to make an\nindescribable movement with the rest of his fingers. Finally, setting\nhis arms a-kimbo, he condescended to reply.\n\nI can call to mind only the beads of his discourse. He would be obliged\nto me if I would hold my tongue. He wished none of my advice. He\ndespised all my insinuations. He was old enough to take care of himself.\nDid I still think him baby Dammit? Did I mean to say any thing against\nhis character? Did I intend to insult him? Was I a fool? Was my maternal\nparent aware, in a word, of my absence from the domiciliary residence?\nHe would put this latter question to me as to a man of veracity, and\nhe would bind himself to abide by my reply. Once more he would demand\nexplicitly if my mother knew that I was out. My confusion, he said,\nbetrayed me, and he would be willing to bet the Devil his head that she\ndid not.\n\nMr. Dammit did not pause for my rejoinder. Turning upon his heel, he\nleft my presence with undignified precipitation. It was well for him\nthat he did so. My feelings had been wounded. Even my anger had been\naroused. For once I would have taken him up upon his insulting wager. I\nwould have won for the Arch-Enemy Mr. Dammit’s little head--for the fact\nis, my mamma was very well aware of my merely temporary absence from\nhome.\n\nBut Khoda shefa midêhed--Heaven gives relief--as the Mussulmans say when\nyou tread upon their toes. It was in pursuance of my duty that I had\nbeen insulted, and I bore the insult like a man. It now seemed to me,\nhowever, that I had done all that could be required of me, in the case\nof this miserable individual, and I resolved to trouble him no longer\nwith my counsel, but to leave him to his conscience and himself. But\nalthough I forebore to intrude with my advice, I could not bring myself\nto give up his society altogether. I even went so far as to humor some\nof his less reprehensible propensities; and there were times when I\nfound myself lauding his wicked jokes, as epicures do mustard, with\ntears in my eyes:--so profoundly did it grieve me to hear his evil talk.\n\nOne fine day, having strolled out together, arm in arm, our route led\nus in the direction of a river. There was a bridge, and we resolved to\ncross it. It was roofed over, by way of protection from the weather, and\nthe archway, having but few windows, was thus very uncomfortably dark.\nAs we entered the passage, the contrast between the external glare and\nthe interior gloom struck heavily upon my spirits. Not so upon those\nof the unhappy Dammit, who offered to bet the Devil his head that I was\nhipped. He seemed to be in an unusual good humor. He was excessively\nlively--so much so that I entertained I know not what of uneasy\nsuspicion. It is not impossible that he was affected with the\ntranscendentals. I am not well enough versed, however, in the diagnosis\nof this disease to speak with decision upon the point; and unhappily\nthere were none of my friends of the “Dial” present. I suggest the idea,\nnevertheless, because of a certain species of austere Merry-Andrewism\nwhich seemed to beset my poor friend, and caused him to make quite a\nTom-Fool of himself. Nothing would serve him but wriggling and skipping\nabout under and over every thing that came in his way; now shouting\nout, and now lisping out, all manner of odd little and big words, yet\npreserving the gravest face in the world all the time. I really could\nnot make up my mind whether to kick or to pity him. At length, having\npassed nearly across the bridge, we approached the termination of the\nfootway, when our progress was impeded by a turnstile of some height.\nThrough this I made my way quietly, pushing it around as usual. But this\nturn would not serve the turn of Mr. Dammit. He insisted upon leaping\nthe stile, and said he could cut a pigeon-wing over it in the air. Now\nthis, conscientiously speaking, I did not think he could do. The best\npigeon-winger over all kinds of style was my friend Mr. Carlyle, and as\nI knew he could not do it, I would not believe that it could be done\nby Toby Dammit. I therefore told him, in so many words, that he was a\nbraggadocio, and could not do what he said. For this I had reason to be\nsorry afterward;--for he straightway offered to bet the Devil his head\nthat he could.\n\nI was about to reply, notwithstanding my previous resolutions, with some\nremonstrance against his impiety, when I heard, close at my elbow, a\nslight cough, which sounded very much like the ejaculation “ahem!” I\nstarted, and looked about me in surprise. My glance at length fell into\na nook of the frame--work of the bridge, and upon the figure of a little\nlame old gentleman of venerable aspect. Nothing could be more reverend\nthan his whole appearance; for he not only had on a full suit of black,\nbut his shirt was perfectly clean and the collar turned very neatly down\nover a white cravat, while his hair was parted in front like a girl’s.\nHis hands were clasped pensively together over his stomach, and his two\neyes were carefully rolled up into the top of his head.\n\nUpon observing him more closely, I perceived that he wore a black silk\napron over his small-clothes; and this was a thing which I thought very\nodd. Before I had time to make any remark, however, upon so singular a\ncircumstance, he interrupted me with a second “ahem!”\n\nTo this observation I was not immediately prepared to reply. The fact\nis, remarks of this laconic nature are nearly unanswerable. I have known\na Quarterly Review non-plussed by the word “Fudge!” I am not ashamed to\nsay, therefore, that I turned to Mr. Dammit for assistance.\n\n“Dammit,” said I, “what are you about? don’t you hear?--the gentleman\nsays ‘ahem!’” I looked sternly at my friend while I thus addressed him;\nfor, to say the truth, I felt particularly puzzled, and when a man is\nparticularly puzzled he must knit his brows and look savage, or else he\nis pretty sure to look like a fool.\n\n“Dammit,” observed I--although this sounded very much like an oath, than\nwhich nothing was further from my thoughts--“Dammit,” I suggested--“the\ngentleman says ‘ahem!’”\n\nI do not attempt to defend my remark on the score of profundity; I did\nnot think it profound myself; but I have noticed that the effect of our\nspeeches is not always proportionate with their importance in our own\neyes; and if I had shot Mr. D. through and through with a Paixhan bomb,\nor knocked him in the head with the “Poets and Poetry of America,” he\ncould hardly have been more discomfited than when I addressed him with\nthose simple words: “Dammit, what are you about?--don’t you hear?--the\ngentleman says ‘ahem!’”\n\n“You don’t say so?” gasped he at length, after turning more colors than\na pirate runs up, one after the other, when chased by a man-of-war. “Are\nyou quite sure he said that? Well, at all events I am in for it now, and\nmay as well put a bold face upon the matter. Here goes, then--ahem!”\n\nAt this the little old gentleman seemed pleased--God only knows why.\nHe left his station at the nook of the bridge, limped forward with a\ngracious air, took Dammit by the hand and shook it cordially,\nlooking all the while straight up in his face with an air of the most\nunadulterated benignity which it is possible for the mind of man to\nimagine.\n\n“I am quite sure you will win it, Dammit,” said he, with the frankest of\nall smiles, “but we are obliged to have a trial, you know, for the sake\nof mere form.”\n\n“Ahem!” replied my friend, taking off his coat, with a deep sigh, tying\na pocket-handkerchief around his waist, and producing an unaccountable\nalteration in his countenance by twisting up his eyes and bringing down\nthe corners of his mouth--“ahem!” And “ahem!” said he again, after a\npause; and not another word more than “ahem!” did I ever know him to say\nafter that. “Aha!” thought I, without expressing myself aloud--“this is\nquite a remarkable silence on the part of Toby Dammit, and is no doubt\na consequence of his verbosity upon a previous occasion. One extreme\ninduces another. I wonder if he has forgotten the many unanswerable\nquestions which he propounded to me so fluently on the day when I gave\nhim my last lecture? At all events, he is cured of the transcendentals.”\n\n“Ahem!” here replied Toby, just as if he had been reading my thoughts,\nand looking like a very old sheep in a revery.\n\nThe old gentleman now took him by the arm, and led him more into the\nshade of the bridge--a few paces back from the turnstile. “My good\nfellow,” said he, “I make it a point of conscience to allow you this\nmuch run. Wait here, till I take my place by the stile, so that I may\nsee whether you go over it handsomely, and transcendentally, and don’t\nomit any flourishes of the pigeon-wing. A mere form, you know. I will\nsay ‘one, two, three, and away.’ Mind you, start at the word ‘away’”\n Here he took his position by the stile, paused a moment as if in\nprofound reflection, then looked up and, I thought, smiled very\nslightly, then tightened the strings of his apron, then took a long look\nat Dammit, and finally gave the word as agreed upon-\n\n            _One--two--three--and--away!_\n\nPunctually at the word “away,” my poor friend set off in a strong\ngallop. The stile was not very high, like Mr. Lord’s--nor yet very low,\nlike that of Mr. Lord’s reviewers, but upon the whole I made sure\nthat he would clear it. And then what if he did not?--ah, that was\nthe question--what if he did not? “What right,” said I, “had the\nold gentleman to make any other gentleman jump? The little old\ndot-and-carry-one! who is he? If he asks me to jump, I won’t do it,\nthat’s flat, and I don’t care who the devil he is.” The bridge, as I\nsay, was arched and covered in, in a very ridiculous manner, and there\nwas a most uncomfortable echo about it at all times--an echo which I\nnever before so particularly observed as when I uttered the four last\nwords of my remark.\n\nBut what I said, or what I thought, or what I heard, occupied only an\ninstant. In less than five seconds from his starting, my poor Toby had\ntaken the leap. I saw him run nimbly, and spring grandly from the floor\nof the bridge, cutting the most awful flourishes with his legs as he\nwent up. I saw him high in the air, pigeon-winging it to admiration\njust over the top of the stile; and of course I thought it an unusually\nsingular thing that he did not continue to go over. But the whole leap\nwas the affair of a moment, and, before I had a chance to make any\nprofound reflections, down came Mr. Dammit on the flat of his back,\non the same side of the stile from which he had started. At the same\ninstant I saw the old gentleman limping off at the top of his speed,\nhaving caught and wrapt up in his apron something that fell heavily into\nit from the darkness of the arch just over the turnstile. At all this\nI was much astonished; but I had no leisure to think, for Dammit lay\nparticularly still, and I concluded that his feelings had been hurt, and\nthat he stood in need of my assistance. I hurried up to him and found\nthat he had received what might be termed a serious injury. The truth\nis, he had been deprived of his head, which after a close search I could\nnot find anywhere; so I determined to take him home and send for the\nhomoeopathists. In the meantime a thought struck me, and I threw open\nan adjacent window of the bridge, when the sad truth flashed upon me at\nonce. About five feet just above the top of the turnstile, and crossing\nthe arch of the foot-path so as to constitute a brace, there extended a\nflat iron bar, lying with its breadth horizontally, and forming one of\na series that served to strengthen the structure throughout its extent.\nWith the edge of this brace it appeared evident that the neck of my\nunfortunate friend had come precisely in contact.\n\nHe did not long survive his terrible loss. The homoeopathists did not\ngive him little enough physic, and what little they did give him he\nhesitated to take. So in the end he grew worse, and at length died, a\nlesson to all riotous livers. I bedewed his grave with my tears, worked\na bar sinister on his family escutcheon, and, for the general expenses\nof his funeral, sent in my very moderate bill to the transcendentalists.\nThe scoundrels refused to pay it, so I had Mr. Dammit dug up at once,\nand sold him for dog’s meat.\n\n","Somebody's Heine' is crowdin' my icebox.\nSomebody's cold one is givin' me chills.\nGuess I'll just close my eyes.\n\nFlip on the tele, wrestle with Jimmy.\nSomething is bubbling behind my back.\nThe bottle is ready to blow.\n\nSay it ain't so.\nYour drug is a heartbreaker\nSay it ain't so.\nMy love is a life taker.\n\nI can't confront you, I never could do.\nThat which might hurt you, so try and be cool.\nWhen I say this way is a waterslide away from me.\nThat takes you further every day, so be cool.\n\nDear Daddy, I write you in spite of years of silence.\nYou've cleaned up, found Jesus, things are good or so I hear.\nThis bottle of Steven's awakens ancient feelings.\nLike father, stepfather, the son is drowning in the flood.\nYeah, yeah, yeah, yeah.\n\n","Article 1401: Scope and Coverage\n1. This Chapter applies to measures adopted or maintained by a Party relating to:\n\n(a) financial institutions of another Party;\n(b) investors of another Party, and investments of such investors, in financial institutions in the Party's territory; and\n(c) cross-border trade in financial services.\n2. Articles 1109 through 1111, 1113, 1114 and 1211 are hereby incorporated into and made a part of this Chapter. Articles 1115 through 1138 are hereby incorporated into and made a part of this Chapter solely for breaches by a Party of Articles 1109 through 1111, 1113 and 1114, as incorporated into this Chapter.\n3. Nothing in this Chapter shall be construed to prevent a Party, including its public entities, from exclusively conducting or providing in its territory:\n\n(a) activities or services forming part of a public retirement plan or statutory system of social security; or\n(b) activities or services for the account or with the guarantee or using the financial resources of the Party, including its public entities.\n4. Annex 1401.4 applies to the Parties specified in that Annex.\nArticle 1402: Self-Regulatory Organizations\nWhere a Party requires a financial institution or a cross-border financial service provider of another Party to be a member of, participate in, or have access to, a selfregulatory organization to provide a financial service in or into the territory of that Party, the Party shall ensure observance of the obligations of this Chapter by such selfregulatory organization.\nArticle 1403: Establishment of Financial Institutions\n1. The Parties recognize the principle that an investor of another Party should be permitted to establish a financial institution in the territory of a Party in the juridical form chosen by such investor.\n2. The Parties also recognize the principle that an investor of another Party should be permitted to participate widely in a Party's market through the ability of such investor to:\n\n(a) provide in that Party's territory a range of financial services through separate financial institutions as may be required by that Party;\n(b) expand geographically in that Party's territory; and\n(c) own financial institutions in that Party's territory without being subject to ownership requirements specific to foreign financial institutions.\n3. Subject to Annex 1403.3, at such time as the United States permits commercial banks of another Party located in its territory to expand through subsidiaries or direct branches into substantially all of the United States market, the Parties shall review and assess market access provided by each Party in relation to the principles in paragraphs 1 and 2 with a view to adopting arrangements permitting investors of another Party to choose the juridical form of establishment of commercial banks.\n4. Each Party shall permit an investor of another Party that does not own or control a financial institution in the Party's territory to establish a financial institution in that territory. A Party may:\n\n(a) require an investor of another Party to incorporate under the Party's law any financial institution it establishes in the Party's territory; or\n(b) impose terms and conditions on establishment that are consistent with Article 1405.\n5. For purposes of this Article, \"investor of another Party\" means an investor of another Party engaged in the business of providing financial services in the territory of that Party.\nArticle 1404: Cross-Border Trade\n1. No Party may adopt any measure restricting any type of cross-border trade in financial services by cross-border financial service providers of another Party that the Party permits on the date of entry into force of this Agreement, except to the extent set out in Section B of the Party's Schedule to Annex VII.\n2. Each Party shall permit persons located in its territory, and its nationals wherever located, to purchase financial services from cross-border financial service providers of another Party located in the territory of that other Party or of another Party. This obligation does not require a Party to permit such providers to do business or solicit in its territory. Subject to paragraph 1, each Party may define \"doing business\" and \"solicitation\" for purposes of this obligation.\n3. Without prejudice to other means of prudential regulation of cross-border trade in financial services, a Party may require the registration of cross-border financial service providers of another Party and of financial instruments.\n4. The Parties shall consult on future liberalization of cross-border trade in financial services as set out in Annex 1404.4.\nArticle 1405: National Treatment\n1. Each Party shall accord to investors of another Party treatment no less favorable than that it accords to its own investors, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments in financial institutions in its territory.\n2. Each Party shall accord to financial institutions of another Party and to investments of investors of another Party in financial institutions treatment no less favorable than that it accords to its own financial institutions and to investments of its own investors in financial institutions, in like circumstances, with respect to the establishment, acquisition, expansion, management, conduct, operation, and sale or other disposition of financial institutions and investments.\n3. Subject to Article 1404, where a Party permits the cross-border provision of a financial service it shall accord to the cross-border financial service providers of another Party treatment no less favorable than that it accords to its own financial service providers, in like circumstances, with respect to the provision of such service.\n4. The treatment that a Party is required to accord under paragraphs 1, 2 and 3 means, with respect to a measure of any state or province:\n\n(a) in the case of an investor of another Party with an investment in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in a state or province, treatment no less favorable than the treatment accorded to an investor of the Party in a financial institution, an investment of such investor in a financial institution, or a financial institution of such investor, located in that state or province, in like circumstances; and\n(b) in any other case, treatment no less favorable than the most favorable treatment accorded to an investor of the Party in a financial institution, its financial institution or its investment in a financial institution, in like circumstances.\nFor greater certainty, in the case of an investor of another Party with investments in financial institutions or financial institutions of such investor, located in more than one state or province, the treatment required under subparagraph (a) means:\n\n(c) treatment of the investor that is no less favorable than the most favorable treatment accorded to an investor of the Party with an investment located in such states, or provinces in like circumstances; and\n(d) with respect to an investment of the investor in a financial institution or a financial institution of such investor, located in a state or province, treatment no less favorable than that accorded to an investment of an investor of the Party, or a financial institution of such investor, located in that state or province, in like circumstances.\n5. A Party's treatment of financial institutions and cross-border financial service providers of another Party, whether different or identical to that accorded to its own institutions or providers in like circumstances, is consistent with paragraphs 1 through 3 if the treatment affords equal competitive opportunities.\n6. A Party's treatment affords equal competitive opportunities if it does not disadvantage financial institutions and cross-border financial services providers of another Party in their ability to provide financial services as compared with the ability of the Party's own financial institutions and financial services providers to provide such services, in like circumstances.\n7. Differences in market share, profitability or size do not in themselves establish a denial of equal competitive opportunities, but such differences may be used as evidence regarding whether a Party's treatment affords equal competitive opportunities.\nArticle 1406: Most-Favored-Nation Treatment\n1. Each Party shall accord to investors of another Party, financial institutions of another Party, investments of investors in financial institutions and cross-border financial service providers of another Party treatment no less favorable than that it accords to the investors, financial institutions, investments of investors in financial institutions and cross-border financial service providers of any other Party or of a non-Party, in like circumstances.\n2. A Party may recognize prudential measures of another Party or of a non-Party in the application of measures covered by this Chapter. Such recognition may be:\n\n(a) accorded unilaterally;\n(b) achieved through harmonization or other means; or\n(c) based upon an agreement or arrangement with the other Party or non-Party.\n3. A Party according recognition of prudential measures under paragraph 2 shall provide adequate opportunity to another Party to demonstrate that circumstances exist in which there are or would be equivalent regulation, oversight, implementation of regulation, and if appropriate, procedures concerning the sharing of information between the Parties.\n4. Where a Party accords recognition of prudential measures under paragraph 2(c); and the circumstances set out in paragraph 3 exist, the Party shall provide adequate opportunity to another Party to negotiate accession to the agreement or arrangement, or to negotiate a comparable agreement or arrangement.\nArticle 1407: New Financial Services and Data Processing\n1. Each Party shall permit a financial institution of another Party to provide any new financial service of a type similar to those services that the Party permits its own financial institutions, in like circumstances, to provide under its domestic law. A Party may determine the institutional and juridical form through which the service may be provided and may require authorization for the provision of the service. Where such authorization is required, a decision shall be made within a reasonable time and the authorization may only be refused for prudential reasons.\n2. Each Party shall permit a financial institution of another Party to transfer information in electronic or other form, into and out of the Party's territory, for data processing where such processing is required in the ordinary course of business of such institution.\nArticle 1408: Senior Management and Boards of Directors\n1. No Party may require financial institutions of another Party to engage individuals of any particular nationality as senior managerial or other essential personnel.\n2. No Party may require that more than a simple majority of the board of directors of a financial institution of another Party be composed of nationals of the Party, persons residing in the territory of the Party, or a combination thereof.\nArticle 1409: Reservations and Specific Commitments\n1. Articles 1403 through 1408 do not apply to:\n\n(a) any existing non-conforming measure that is maintained by\n\n(i) a Party at the federal level, as set out in Section A of its Schedule to Annex VII,\n(ii) a state or province, for the period ending on the date specified in Annex 1409.1 for that state or province, and thereafter as described by the Party in Section A of its Schedule to Annex VII in accordance with Annex 1409.1, or\n(iii) a local government;\n(b) the continuation or prompt renewal of any non-conforming measure referred to in subparagraph (a); or\n(c) an amendment to any non-conforming measure referred to in subparagraph (a) to the extent that the amendment does not decrease the conformity of the measure, as it existed immediately before the amendment, with Articles 1403 through 1408.\n2. Articles 1403 through 1408 do not apply to any non-conforming measure that a Party adopts or maintains in accordance with Section B of its Schedule to Annex VII.\n3. Section C of each Party's Schedule to Annex VII sets out certain specific commitments by that Party.\n4. Where a Party has set out a reservation to Article 1102, 1103, 1202 or 1203 in its Schedule to Annex I, II, III or IV, the reservation shall be deemed to constitute a reservation to Article 1405 or 1406, as the case may be, to the extent that the measure, sector, subsector or activity set out in the reservation is covered by this Chapter.\nArticle 1410: Exceptions\n\n1. Nothing in this Part shall be construed to prevent a Party from adopting or maintaining reasonable measures for prudential reasons, such as:\n\n(a) the protection of investors, depositors, financial market participants, policyholders, policy claimants, or persons to whom a fiduciary duty is owed by a financial institution or cross-border financial service provider;\n(b) the maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers; and\n(c) ensuring the integrity and stability of a Party's financial system.\n2. Nothing in this Part applies to non-discriminatory measures of general application taken by any public entity in pursuit of monetary and related credit policies or exchange rate policies. This paragraph shall not affect a Party's obligations under Article 1106 (Investment Performance Requirements) with respect to measures covered by Chapter Eleven (Investment) or Article 1109 (Investments Transfers).\n3. Article 1405 shall not apply to the granting by a Party to a financial institution of an exclusive right to provide a financial service referred to in Article 1401(3)(a).\n4. Notwithstanding Article 1109(1), (2) and (3), as incorporated into this Chapter, and without limiting the applicability of Article 1109(4), as incorporated into this Chapter, a Party may prevent or limit transfers by a financial institution or cross-border financial services provider to, or for the benefit of, an affiliate of or person related to such institution or provider, through the equitable, non-discriminatory and good faith application of measures relating to maintenance of the safety, soundness, integrity or financial responsibility of financial institutions or cross-border financial service providers. This paragraph does not prejudice any other provision of this Agreement that permits a Party to restrict transfers.\nArticle 1411: Transparency\n1. In lieu of Article 1802(2) (Publication), each Party shall, to the extent practicable, provide in advance to all interested persons any measure of general application that the Party proposes to adopt in order to allow an opportunity for such persons to comment on the measure. Such measure shall be provided:\n\n(a) by means of official publication;\n(b) in other written form; or\n(c) in such other form as permits an interested person to make informed comments on the proposed measure.\n2. Each Party's regulatory authorities shall make available to interested persons their requirements for completing applications relating to the provision of financial services.\n3. On the request of an applicant, the regulatory authority shall inform the applicant of the status of its application. If such authority requires additional information from the applicant, it shall notify the applicant without undue delay.\n4. A regulatory authority shall make an administrative decision on a completed application of an investor in a financial institution, a financial institution or a cross-border financial service provider of another Party relating to the provision of a financial service within 120 days, and shall promptly notify the applicant of the decision. An application shall not be considered complete until all relevant hearings are held and all necessary information is received. Where it is not practicable for a decision to be made within 120 days, the regulatory authority shall notify the applicant without undue delay and shall endeavor to make the decision within a reasonable time thereafter.\n5. Nothing in this Chapter requires a Party to furnish or allow access to:\n\n(a) information related to the financial affairs and accounts of individual customers of financial institutions or cross-border financial service providers; or\n(b) any confidential information, the disclosure of which would impede law enforcement or otherwise be contrary to the public interest or prejudice legitimate commercial interests of particular enterprises.\n6. Each Party shall maintain or establish one or more inquiry points no later than 180 days after the date of entry into force of this Agreement, to respond in writing as soon as practicable, to all reasonable inquiries from interested persons regarding measures of general application covered by this Chapter.\nArticle 1412: Financial Services Committee\n1. The Parties hereby establish the Financial Services Committee. The principal representative of each Party shall be an official of the Party's authority responsible for financial services set out in Annex 1412.1.\n2. Subject to Article 2001(2)(d) (Free Trade Commission), the Committee shall:\n\n(a) supervise the implementation of this Chapter and its further elaboration;\n(b) consider issues regarding financial services that are referred to it by a Party; and\n(c) participate in the dispute settlement procedures in accordance with Article 1415.\n3. The Committee shall meet annually to assess the functioning of this Agreement as it applies to financial services. The Committee shall inform the Commission of the results of each annual meeting.\nArticle 1413: Consultations\n1. A Party may request consultations with another Party regarding any matter arising under this Agreement that affects financial services. The other Party shall give sympathetic consideration to the request. The consulting Parties shall report the results of their consultations to the Committee at its annual meeting.\n2. Consultations under this Article shall include officials of the authorities specified in Annex 1412.1.\n3. A Party may request that regulatory authorities of another Party participate in consultations under this Article regarding that other Party's measures of general application which may affect the operations of financial institutions or cross-border financial service providers in the requesting Party's territory.\n4. Nothing in this Article shall be construed to require regulatory authorities participating in consultations under paragraph 3 to disclose information or take any action that would interfere with individual regulatory, supervisory, administrative or enforcement matters.\n5. Where a Party requires information for supervisory purposes concerning a financial institution in another Party's territory or a cross-border financial service provider in another Party's territory, the Party may approach the competent regulatory authority in the other Party's territory to seek the information.\n6. Annex 1413.6 shall apply to further consultations and arrangements.\nArticle 1414: Dispute Settlement\n1. Section B of Chapter Twenty (Institutional Arrangements and Dispute Settlement Procedures) applies as modified by this Article to the settlement of disputes arising under this Chapter.\n2. The Parties shall establish by January 1, 1994 and maintain a roster of up to 15 individuals who are willing and able to serve as financial services panelists. Financial services roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n3. Financial services roster members shall:\n\n(a) have expertise or experience in financial services law or practice, which may include the regulation of financial institutions;\n(b) be chosen strictly on the basis of objectivity, reliability and sound judgment; and\n(c) meet the qualifications set out in Article 2009(2)(b) and (c) (Roster).\n4. Where a Party claims that a dispute arises under this Chapter, Article 2011 (Panel Selection) shall apply, except that:\n\n(a) where the disputing Parties so agree, the panel shall be composed entirely of panelists meeting the qualifications in paragraph 3; and\n(b) in any other case,\n\n(i) each disputing Party may select panelists meeting the qualifications set out in paragraph 3 or in Article 2010(1) (Qualifications of Panelists), and\n(ii) if the Party complained against invokes Article 1410, the chair of the panel shall meet the qualifications set out in paragraph 3.\n5. In any dispute where a panel finds a measure to be inconsistent with the obligations of this Agreement and the measure affects:\n\n(a) only the financial services sector, the complaining Party may suspend benefits only in the financial services sector;\n(b) the financial services sector and any other sector, the complaining Party may suspend benefits in the financial services sector that have an effect equivalent to the effect of the measure in the Party's financial services sector; or\n(c) only a sector other than the financial services sector, the complaining Party may not suspend benefits in the financial services sector.\nArticle 1415: Investment Disputes in Financial Services\n1. Where an investor of another Party submits a claim under Article 1116 or 1117 to arbitration under Section B of Chapter Eleven (Investment Settlement of Disputes between a Party and an Investor of Another Party) against a Party and the disputing Party invokes Article 1410, on request of the disputing Party, the Tribunal shall refer the matter in writing to the Committee for a decision. The Tribunal may not proceed pending receipt of a decision or report under this Article.\n2. In a referral pursuant to paragraph 1, the Committee shall decide the issue of whether and to what extent Article 1410 is a valid defense to the claim of the investor. The Committee shall transmit a copy of its decision to the Tribunal and to the Commission. The decision shall be binding on the Tribunal.\n3. Where the Committee has not decided the issue within 60 days of the receipt of the referral under paragraph 1, the disputing Party or the Party of the disputing investor may request the establishment of an arbitral panel under Article 2008 (Request for an Arbitral Panel). The panel shall be constituted in accordance with Article 1414. Further to Article 2017 (Final Report), the panel shall transmit its final report to the Committee and to the Tribunal. The report shall be binding on the Tribunal.\n4. Where no request for the establishment of a panel pursuant to paragraph 3 has been made within 10 days of the expiration of the 60day period referred to in paragraph 3, the Tribunal may proceed to decide the matter.\nArticle 1416: Definitions\nFor purposes of this Chapter:\ncross-border financial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of the Party and that seeks to provide or provides financial services through the cross-border provision of such services;\ncross-border provision of a financial service or cross-border trade in financial services means the provision of a financial service:\n\n(a) from the territory of a Party into the territory of another Party,\n(b) in the territory of a Party by a person of that Party to a person of another Party, or\n(c) by a national of a Party in the territory of another Party,\nbut does not include the provision of a service in the territory of a Party by an investment in that territory;\nfinancial institution means any financial intermediary or other enterprise that is authorized to do business and regulated or supervised as a financial institution under the law of the Party in whose territory it is located;\nfinancial institution of another Party means a financial institution, including a branch, located in the territory of a Party that is controlled by persons of another Party;\nfinancial service means a service of a financial nature, including insurance, and a service incidental or auxiliary to a service of a financial nature;\nfinancial service provider of a Party means a person of a Party that is engaged in the business of providing a financial service within the territory of that Party;\ninvestment means \"investment\" as defined in Article 1139 (Investment Definitions), except that, with respect to \"loans\" and \"debt securities\" referred to in that Article:\n\n(a) a loan to or debt security issued by a financial institution is an investment only where it is treated as regulatory capital by the Party in whose territory the financial institution is located; and\n(b) a loan granted by or debt security owned by a financial institution, other than a loan to or debt security of a financial institution referred to in subparagraph (a), is not an investment;\nfor greater certainty:\n\n(c) a loan to, or debt security issued by, a Party or a state enterprise thereof is not an investment; and\n(d) a loan granted by or debt security owned by a cross-border financial service provider, other than a loan to or debt security issued by a financial institution, is an investment if such loan or debt security meets the criteria for investments set out in Article 1139;\ninvestor of a Party means a Party or state enterprise thereof, or a person of that Party, that seeks to make, makes, or has made an investment;\nnew financial service means a financial service not provided in the Party's territory that is provided within the territory of another Party, and includes any new form of delivery of a financial service or the sale of a financial product that is not sold in the Party's territory;\nperson of a Party means \"person of a Party\" as defined in Chapter Two (General Definitions) and, for greater certainty, does not include a branch of an enterprise of a non-Party;\npublic entity means a central bank or monetary authority of a Party, or any financial institution owned or controlled by a Party; and\nself-regulatory organization means any non-governmental body, including any securities or futures exchange or market, clearing agency, or other organization or association, that exercises its own or delegated regulatory or supervisory authority over financial service providers or financial institutions.\n\n","The world has turned and left me here.\nJust where I was before you appeared, and in your place an empty space has filled the void behind my face.\n\nI just made love with your sweet memory one thousand times in my head.\nYou said you loved it more than ever.\n\nYou remain turned away, turning further every day.\n\nI talked for hours to your wallet photograph and you just listened.\nYou laughed enchanted by intellect, or maybe you didn't.\n\nYou remain turned away, turning further every day.\n\n","\n'William, as you may know, was a curious, silent man; you could feel when\nhe came near 'ee; and if he was in the house or anywhere behind your back\nwithout your seeing him, there seemed to be something clammy in the air,\nas if a cellar door was opened close by your elbow.  Well, one Sunday, at\na time that William was in very good health to all appearance, the bell\nthat was ringing for church went very heavy all of a sudden; the sexton,\nwho told me o't, said he'd not known the bell go so heavy in his hand for\nyears--it was just as if the gudgeons wanted oiling.  That was on the\nSunday, as I say.  During the week after, it chanced that William's wife\nwas staying up late one night to finish her ironing, she doing the\nwashing for Mr. and Mrs. Hardcome.  Her husband had finished his supper\nand gone to bed as usual some hour or two before.  While she ironed she\nheard him coming down stairs; he stopped to put on his boots at the stair-\nfoot, where he always left them, and then came on into the living-room\nwhere she was ironing, passing through it towards the door, this being\nthe only way from the staircase to the outside of the house.  No word was\nsaid on either side, William not being a man given to much speaking, and\nhis wife being occupied with her work.  He went out and closed the door\nbehind him.  As her husband had now and then gone out in this way at\nnight before when unwell, or unable to sleep for want of a pipe, she took\nno particular notice, and continued at her ironing.  This she finished\nshortly after, and as he had not come in she waited awhile for him,\nputting away the irons and things, and preparing the table for his\nbreakfast in the morning.  Still he did not return, but supposing him not\nfar off, and wanting to get to bed herself, tired as she was, she left\nthe door unbarred and went to the stairs, after writing on the back of\nthe door with chalk: _Mind and do the door_ (because he was a forgetful\nman).\n\n'To her great surprise, and I might say alarm, on reaching the foot of\nthe stairs his boots were standing there as they always stood when he had\ngone to rest; going up to their chamber she found him in bed sleeping as\nsound as a rock.  How he could have got back again without her seeing or\nhearing him was beyond her comprehension.  It could only have been by\npassing behind her very quietly while she was bumping with the iron.  But\nthis notion did not satisfy her: it was surely impossible that she should\nnot have seen him come in through a room so small.  She could not unravel\nthe mystery, and felt very queer and uncomfortable about it.  However,\nshe would not disturb him to question him then, and went to bed herself.\n\n'He rose and left for his work very early the next morning, before she\nwas awake, and she waited his return to breakfast with much anxiety for\nan explanation, for thinking over the matter by daylight made it seem\nonly the more startling.  When he came in to the meal he said, before she\ncould put her question, \"What's the meaning of them words chalked on the\ndoor?\"\n\n'She told him, and asked him about his going out the night before.\nWilliam declared that he had never left the bedroom after entering it,\nhaving in fact undressed, lain down, and fallen asleep directly, never\nonce waking till the clock struck five, and he rose up to go to his\nlabour.\n\n'Betty Privett was as certain in her own mind that he did go out as she\nwas of her own existence, and was little less certain that he did not\nreturn.  She felt too disturbed to argue with him, and let the subject\ndrop as though she must have been mistaken.  When she was walking down\nLongpuddle street later in the day she met Jim Weedle's daughter Nancy,\nand said, \"Well, Nancy, you do look sleepy to-day!\"\n\n'\"Yes, Mrs. Privett,\" says Nancy.  \"Now don't tell anybody, but I don't\nmind letting you know what the reason o't is.  Last night, being Old\nMidsummer Eve, some of us went to church porch, and didn't get home till\nnear one.\"\n\n'\"Did ye?\" says Mrs. Privett.  \"Old Midsummer yesterday was it?  Faith I\ndidn't think whe'r 'twas Midsummer or Michaelmas; I'd too much work to\ndo.\"\n\n'\"Yes.  And we were frightened enough, I can tell 'ee, by what we saw.\"\n\n'\"What did ye see?\"\n\n'(You may not remember, sir, having gone off to foreign parts so young,\nthat on Midsummer Night it is believed hereabout that the faint shapes of\nall the folk in the parish who are going to be at death's door within the\nyear can be seen entering the church.  Those who get over their illness\ncome out again after a while; those that are doomed to die do not\nreturn.)\n\n'\"What did you see?\" asked William's wife.\n\n'\"Well,\" says Nancy, backwardly--\"we needn't tell what we saw, or who we\nsaw.\"\n\n'\"You saw my husband,\" says Betty Privett, in a quiet way.\n\n'\"Well, since you put it so,\" says Nancy, hanging fire, \"we--thought we\ndid see him; but it was darkish, and we was frightened, and of course it\nmight not have been he.\"\n\n'\"Nancy, you needn't mind letting it out, though 'tis kept back in\nkindness.  And he didn't come out of church again: I know it as well as\nyou.\"\n\n'Nancy did not answer yes or no to that, and no more was said.  But three\ndays after, William Privett was mowing with John Chiles in Mr. Hardcome's\nmeadow, and in the heat of the day they sat down to eat their bit o'\nnunch under a tree, and empty their flagon.  Afterwards both of 'em fell\nasleep as they sat.  John Chiles was the first to wake, and as he looked\ntowards his fellow-mower he saw one of those great white miller's-souls\nas we call 'em--that is to say, a miller-moth--come from William's open\nmouth while he slept, and fly straight away.  John thought it odd enough,\nas William had worked in a mill for several years when he was a boy.  He\nthen looked at the sun, and found by the place o't that they had slept a\nlong while, and as William did not wake, John called to him and said it\nwas high time to begin work again.  He took no notice, and then John went\nup and shook him, and found he was dead.\n\n'Now on that very day old Philip Hookhorn was down at Longpuddle Spring\ndipping up a pitcher of water; and as he turned away, who should he see\ncoming down to the spring on the other side but William, looking very\npale and odd.  This surprised Philip Hookhorn very much, for years before\nthat time William's little son--his only child--had been drowned in that\nspring while at play there, and this had so preyed upon William's mind\nthat he'd never been seen near the spring afterwards, and had been known\nto go half a mile out of his way to avoid the place.  On inquiry, it was\nfound that William in body could not have stood by the spring, being in\nthe mead two miles off; and it also came out that the time at which he\nwas seen at the spring was the very time when he died.'\n\n* * * * *\n\n'A rather melancholy story,' observed the emigrant, after a minute's\nsilence.\n\n'Yes, yes.  Well, we must take ups and downs together,' said the\nseedsman's father.\n\n'You don't know, Mr. Lackland, I suppose, what a rum start that was\nbetween Andrey Satchel and Jane Vallens and the pa'son and clerk o'\nScrimpton?' said the master-thatcher, a man with a spark of subdued\nliveliness in his eye, who had hitherto kept his attention mainly upon\nsmall objects a long way ahead, as he sat in front of the van with his\nfeet outside.  'Theirs was a queerer experience of a pa'son and clerk\nthan some folks get, and may cheer 'ee up a little after this dampness\nthat's been flung over yer soul.'\n\nThe returned one replied that he knew nothing of the history, and should\nbe happy to hear it, quite recollecting the personality of the man\nSatchel.\n\n'Ah no; this Andrey Satchel is the son of the Satchel that you knew; this\none has not been married more than two or three years, and 'twas at the\ntime o' the wedding that the accident happened that I could tell 'ee of,\nor anybody else here, for that matter.'\n\n'No, no; you must tell it, neighbour, if anybody,' said several; a\nrequest in which Mr. Lackland joined, adding that the Satchel family was\none he had known well before leaving home.\n\n'I'll just mention, as you be a stranger,' whispered the carrier to\nLackland, 'that Christopher's stories will bear pruning.'\n\nThe emigrant nodded.\n\n'Well, I can soon tell it,' said the master-thatcher, schooling himself\nto a tone of actuality.  'Though as it has more to do with the pa'son and\nclerk than with Andrey himself, it ought to be told by a better churchman\nthan I.'\n\n","\n“LET us hurry to the walls,” said Abel-Phittim to Buzi-Ben-Levi and\nSimeon the Pharisee, on the tenth day of the month Thammuz, in the year\nof the world three thousand nine hundred and forty-one--let us hasten\nto the ramparts adjoining the gate of Benjamin, which is in the city of\nDavid, and overlooking the camp of the uncircumcised; for it is the\nlast hour of the fourth watch, being sunrise; and the idolaters, in\nfulfilment of the promise of Pompey, should be awaiting us with the\nlambs for the sacrifices.”\n\nSimeon, Abel-Phittim, and Duzi-Ben-Levi were the Gizbarim, or\nsub-collectors of the offering, in the holy city of Jerusalem.\n\n“Verily,” replied the Pharisee; “let us hasten: for this generosity\nin the heathen is unwonted; and fickle-mindedness has ever been an\nattribute of the worshippers of Baal.”\n\n“‘That they are fickle-minded and treacherous is as true as the\nPentateuch,” said Buzi-Ben-Levi, “but that is only toward the people\nof Adonai. When was it ever known that the Ammonites proved wanting to\ntheir own interests? Methinks it is no great stretch of generosity to\nallow us lambs for the altar of the Lord, receiving in lieu thereof\nthirty silver shekels per head!”\n\n“Thou forgettest, however, Ben-Levi,” replied Abel-Phittim, “that the\nRoman Pompey, who is now impiously besieging the city of the Most High,\nhas no assurity that we apply not the lambs thus purchased for the\naltar, to the sustenance of the body, rather than of the spirit.”\n\n“Now, by the five corners of my beard!” shouted the Pharisee, who\nbelonged to the sect called The Dashers (that little knot of saints\nwhose manner of _dashing _and lacerating the feet against the\npavement was long a thorn and a reproach to less zealous devotees-a\nstumbling-block to less gifted perambulators)--“by the five corners of\nthat beard which, as a priest, I am forbidden to shave!-have we lived\nto see the day when a blaspheming and idolatrous upstart of Rome shall\naccuse us of appropriating to the appetites of the flesh the most holy\nand consecrated elements? Have we lived to see the day when--“’\n\n“Let us not question the motives of the Philistine,” interrupted\nAbel-Phittim’ “for to-day we profit for the first time by his avarice\nor by his generosity; but rather let us hurry to the ramparts, lest\nofferings should be wanting for that altar whose fire the rains of\nheaven can not extinguish, and whose pillars of smoke no tempest can\nturn aside.”\n\nThat part of the city to which our worthy Gizbarim now hastened, and\nwhich bore the name of its architect, King David, was esteemed the most\nstrongly fortified district of Jerusalem; being situated upon the steep\nand lofty hill of Zion. Here, a broad, deep, circumvallatory trench,\nhewn from the solid rock, was defended by a wall of great strength\nerected upon its inner edge. This wall was adorned, at regular\ninterspaces, by square towers of white marble; the lowest sixty, and the\nhighest one hundred and twenty cubits in height. But, in the vicinity of\nthe gate of Benjamin, the wall arose by no means from the margin of the\nfosse. On the contrary, between the level of the ditch and the basement\nof the rampart sprang up a perpendicular cliff of two hundred and fifty\ncubits, forming part of the precipitous Mount Moriah. So that when\nSimeon and his associates arrived on the summit of the tower called\nAdoni-Bezek-the loftiest of all the turrets around about Jerusalem, and\nthe usual place of conference with the besieging army-they looked down\nupon the camp of the enemy from an eminence excelling by many feet that\nof the Pyramid of Cheops, and, by several, that of the temple of Belus.\n\n“Verily,” sighed the Pharisee, as he peered dizzily over the precipice,\n“the uncircumcised are as the sands by the seashore-as the locusts\nin the wilderness! The valley of the King hath become the valley of\nAdommin.”\n\n“And yet,” added Ben-Levi, “thou canst not point me out a Philistine-no,\nnot one-from Aleph to Tau-from the wilderness to the battlements--who\nseemeth any bigger than the letter Jod!”\n\n“Lower away the basket with the shekels of silver!” here shouted a\nRoman soldier in a hoarse, rough voice, which appeared to issue from the\nregions of Pluto--“lower away the basket with the accursed coin which it\nhas broken the jaw of a noble Roman to pronounce! Is it thus you evince\nyour gratitude to our master Pompeius, who, in his condescension, has\nthought fit to listen to your idolatrous importunities? The god Phoebus,\nwho is a true god, has been charioted for an hour-and were you not to\nbe on the ramparts by sunrise? Aedepol! do you think that we, the\nconquerors of the world, have nothing better to do than stand waiting by\nthe walls of every kennel, to traffic with the dogs of the earth? Lower\naway! I say--and see that your trumpery be bright in color and just in\nweight!”\n\n“El Elohim!” ejaculated the Pharisee, as the discordant tones of the\ncenturion rattled up the crags of the precipice, and fainted away\nagainst the temple--“El Elohim!--who is the god Phoebus?--whom doth the\nblasphemer invoke? Thou, Buzi-Ben-Levi! who art read in the laws of\nthe Gentiles, and hast sojourned among them who dabble with the\nTeraphim!--is it Nergal of whom the idolater speaketh?---or\nAshimah?--or Nibhaz,--or Tartak?--or Adramalech?--or Anamalech?--or\nSuccoth-Benith?--or Dagon?--or Belial?--or Baal-Perith?--or\nBaal-Peor?--or Baal-Zebub?”\n\n“Verily it is neither-but beware how thou lettest the rope slip too\nrapidly through thy fingers; for should the wicker-work chance to hang\non the projection of Yonder crag, there will be a woful outpouring of\nthe holy things of the sanctuary.”\n\nBy the assistance of some rudely constructed machinery, the heavily\nladen basket was now carefully lowered down among the multitude; and,\nfrom the giddy pinnacle, the Romans were seen gathering confusedly\nround it; but owing to the vast height and the prevalence of a fog, no\ndistinct view of their operations could be obtained.\n\nHalf an hour had already elapsed.\n\n“We shall be too late!” sighed the Pharisee, as at the expiration of\nthis period he looked over into the abyss-“we shall be too late! we\nshall be turned out of office by the Katholim.”\n\n “No more,” responded Abel-Phittim---“no more shall we feast upon the fat\nof the land-no longer shall our beards be odorous with frankincense--our\nloins girded up with fine linen from the Temple.”\n\n“Racal” swore Ben-Levi, “Racal do they mean to defraud us of the\npurchase money? or, Holy Moses! are they weighing the shekels of the\ntabernacle?”\n\n“They have given the signal at last!” cried the Pharisee-----“they\nhave given the signal at last! pull away, Abel-Phittim!--and thou,\nBuzi-Ben-Levi, pull away!--for verily the Philistines have either still\nhold upon the basket, or the Lord hath softened their hearts to place\ntherein a beast of good weight!” And the Gizbarim pulled away, while\ntheir burden swung heavily upward through the still increasing mist.\n\n“Booshoh he!”--as, at the conclusion of an hour, some object at the\nextremity of the rope became indistinctly visible--“Booshoh he!” was the\nexclamation which burst from the lips of Ben-Levi.\n\n*****\n\n“Booshoh he!--for shame!--it is a ram from the thickets of Engedi, and as\nrugged as the valley of jehosaphat!”\n\n“It is a firstling of the flock,” said Abel-Phittim, “I know him by the\nbleating of his lips, and the innocent folding of his limbs. His eyes\nare more beautiful than the jewels of the Pectoral, and his flesh is\nlike the honey of Hebron.”\n\n“It is a fatted calf from the pastures of Bashan,” said the Pharisee,\n“the heathen have dealt wonderfully with us----let us raise up\nour voices in a psalm--let us give thanks on the shawm and on the\npsaltery-on the harp and on the huggab-on the cythern and on the\nsackbut!”\n\nIt was not until the basket had arrived within a few feet of the\nGizbarim that a low grunt betrayed to their perception a hog of no\ncommon size.\n\n“Now El Emanu!” slowly and with upturned eyes ejaculated the trio, as,\nletting go their hold, the emancipated porker tumbled headlong among the\nPhilistines, “El Emanu!-God be with us--it is _the unutterable flesh!”_\n\n","Somebody's Heine' is crowdin' my icebox.\nSomebody's cold one is givin' me chills.\nGuess I'll just close my eyes.\n\nFlip on the tele, wrestle with Jimmy.\nSomething is bubbling behind my back.\nThe bottle is ready to blow.\n\nSay it ain't so.\nYour drug is a heartbreaker\nSay it ain't so.\nMy love is a life taker.\n\nI can't confront you, I never could do.\nThat which might hurt you, so try and be cool.\nWhen I say this way is a waterslide away from me.\nThat takes you further every day, so be cool.\n\nDear Daddy, I write you in spite of years of silence.\nYou've cleaned up, found Jesus, things are good or so I hear.\nThis bottle of Steven's awakens ancient feelings.\nLike father, stepfather, the son is drowning in the flood.\nYeah, yeah, yeah, yeah.\n\n","EVERY afternoon, as they were coming from school, the children used to go\nand play in the Giant’s garden.\n\nIt was a large lovely garden, with soft green grass.  Here and there over\nthe grass stood beautiful flowers like stars, and there were twelve\npeach-trees that in the spring-time broke out into delicate blossoms of\npink and pearl, and in the autumn bore rich fruit.  The birds sat on the\ntrees and sang so sweetly that the children used to stop their games in\norder to listen to them.  “How happy we are here!” they cried to each\nother.\n\n\nOne day the Giant came back.  He had been to visit his friend the Cornish\nogre, and had stayed with him for seven years.  After the seven years\nwere over he had said all that he had to say, for his conversation was\nlimited, and he determined to return to his own castle.  When he arrived\nhe saw the children playing in the garden.\n\n“What are you doing here?” he cried in a very gruff voice, and the\nchildren ran away.\n\n“My own garden is my own garden,” said the Giant; “any one can understand\nthat, and I will allow nobody to play in it but myself.”  So he built a\nhigh wall all round it, and put up a notice-board.\n\nTRESPASSERS WILL BE PROSECUTED\n\nHe was a very selfish Giant.\n\nThe poor children had now nowhere to play.  They tried to play on the\nroad, but the road was very dusty and full of hard stones, and they did\nnot like it.  They used to wander round the high wall when their lessons\nwere over, and talk about the beautiful garden inside.  “How happy we\nwere there,” they said to each other.\n\nThen the Spring came, and all over the country there were little blossoms\nand little birds.  Only in the garden of the Selfish Giant it was still\nwinter.  The birds did not care to sing in it as there were no children,\nand the trees forgot to blossom.  Once a beautiful flower put its head\nout from the grass, but when it saw the notice-board it was so sorry for\nthe children that it slipped back into the ground again, and went off to\nsleep.  The only people who were pleased were the Snow and the Frost.\n“Spring has forgotten this garden,” they cried, “so we will live here all\nthe year round.”  The Snow covered up the grass with her great white\ncloak, and the Frost painted all the trees silver.  Then they invited the\nNorth Wind to stay with them, and he came.  He was wrapped in furs, and\nhe roared all day about the garden, and blew the chimney-pots down.\n“This is a delightful spot,” he said, “we must ask the Hail on a visit.”\nSo the Hail came.  Every day for three hours he rattled on the roof of\nthe castle till he broke most of the slates, and then he ran round and\nround the garden as fast as he could go.  He was dressed in grey, and his\nbreath was like ice.\n\n“I cannot understand why the Spring is so late in coming,” said the\nSelfish Giant, as he sat at the window and looked out at his cold white\ngarden; “I hope there will be a change in the weather.”\n\nBut the Spring never came, nor the Summer.  The Autumn gave golden fruit\nto every garden, but to the Giant’s garden she gave none.  “He is too\nselfish,” she said.  So it was always Winter there, and the North Wind,\nand the Hail, and the Frost, and the Snow danced about through the trees.\n\nOne morning the Giant was lying awake in bed when he heard some lovely\nmusic.  It sounded so sweet to his ears that he thought it must be the\nKing’s musicians passing by.  It was really only a little linnet singing\noutside his window, but it was so long since he had heard a bird sing in\nhis garden that it seemed to him to be the most beautiful music in the\nworld.  Then the Hail stopped dancing over his head, and the North Wind\nceased roaring, and a delicious perfume came to him through the open\ncasement.  “I believe the Spring has come at last,” said the Giant; and\nhe jumped out of bed and looked out.\n\nWhat did he see?\n\nHe saw a most wonderful sight.  Through a little hole in the wall the\nchildren had crept in, and they were sitting in the branches of the\ntrees.  In every tree that he could see there was a little child.  And\nthe trees were so glad to have the children back again that they had\ncovered themselves with blossoms, and were waving their arms gently above\nthe children’s heads.  The birds were flying about and twittering with\ndelight, and the flowers were looking up through the green grass and\nlaughing.  It was a lovely scene, only in one corner it was still winter.\nIt was the farthest corner of the garden, and in it was standing a little\nboy.  He was so small that he could not reach up to the branches of the\ntree, and he was wandering all round it, crying bitterly.  The poor tree\nwas still quite covered with frost and snow, and the North Wind was\nblowing and roaring above it.  “Climb up! little boy,” said the Tree, and\nit bent its branches down as low as it could; but the boy was too tiny.\n\nAnd the Giant’s heart melted as he looked out.  “How selfish I have\nbeen!” he said; “now I know why the Spring would not come here.  I will\nput that poor little boy on the top of the tree, and then I will knock\ndown the wall, and my garden shall be the children’s playground for ever\nand ever.”  He was really very sorry for what he had done.\n\nSo he crept downstairs and opened the front door quite softly, and went\nout into the garden.  But when the children saw him they were so\nfrightened that they all ran away, and the garden became winter again.\nOnly the little boy did not run, for his eyes were so full of tears that\nhe did not see the Giant coming.  And the Giant stole up behind him and\ntook him gently in his hand, and put him up into the tree.  And the tree\nbroke at once into blossom, and the birds came and sang on it, and the\nlittle boy stretched out his two arms and flung them round the Giant’s\nneck, and kissed him.  And the other children, when they saw that the\nGiant was not wicked any longer, came running back, and with them came\nthe Spring.  “It is your garden now, little children,” said the Giant,\nand he took a great axe and knocked down the wall.  And when the people\nwere going to market at twelve o’clock they found the Giant playing with\nthe children in the most beautiful garden they had ever seen.\n\nAll day long they played, and in the evening they came to the Giant to\nbid him good-bye.\n\n“But where is your little companion?” he said: “the boy I put into the\ntree.”  The Giant loved him the best because he had kissed him.\n\n“We don’t know,” answered the children; “he has gone away.”\n\n“You must tell him to be sure and come here to-morrow,” said the Giant.\nBut the children said that they did not know where he lived, and had\nnever seen him before; and the Giant felt very sad.\n\nEvery afternoon, when school was over, the children came and played with\nthe Giant.  But the little boy whom the Giant loved was never seen again.\nThe Giant was very kind to all the children, yet he longed for his first\nlittle friend, and often spoke of him.  “How I would like to see him!” he\nused to say.\n\nYears went over, and the Giant grew very old and feeble.  He could not\nplay about any more, so he sat in a huge armchair, and watched the\nchildren at their games, and admired his garden.  “I have many beautiful\nflowers,” he said; “but the children are the most beautiful flowers of\nall.”\n\nOne winter morning he looked out of his window as he was dressing.  He\ndid not hate the Winter now, for he knew that it was merely the Spring\nasleep, and that the flowers were resting.\n\nSuddenly he rubbed his eyes in wonder, and looked and looked.  It\ncertainly was a marvellous sight.  In the farthest corner of the garden\nwas a tree quite covered with lovely white blossoms.  Its branches were\nall golden, and silver fruit hung down from them, and underneath it stood\nthe little boy he had loved.\n\nDownstairs ran the Giant in great joy, and out into the garden.  He\nhastened across the grass, and came near to the child.  And when he came\nquite close his face grew red with anger, and he said, “Who hath dared to\nwound thee?”  For on the palms of the child’s hands were the prints of\ntwo nails, and the prints of two nails were on the little feet.\n\n“Who hath dared to wound thee?” cried the Giant; “tell me, that I may\ntake my big sword and slay him.”\n\n“Nay!” answered the child; “but these are the wounds of Love.”\n\n“Who art thou?” said the Giant, and a strange awe fell on him, and he\nknelt before the little child.\n\nAnd the child smiled on the Giant, and said to him, “You let me play once\nin your garden, to-day you shall come with me to my garden, which is\nParadise.”\n\nAnd when the children ran in that afternoon, they found the Giant lying\ndead under the tree, all covered with white blossoms.\n\n","\nIn the internal decoration, if not in the external architecture of\ntheir residences, the English are supreme. The Italians have but little\nsentiment beyond marbles and colours. In France, _meliora probant,\ndeteriora _sequuntur--the people are too much a race of gadabouts to\nmaintain those household proprieties of which, indeed, they have a\ndelicate appreciation, or at least the elements of a proper sense. The\nChinese and most of the eastern races have a warm but inappropriate\nfancy. The Scotch are _poor _decorists. The Dutch have, perhaps, an\nindeterminate idea that a curtain is not a cabbage. In Spain they are\n_all _curtains--a nation of hangmen. The Russians do not furnish. The\nHottentots and Kickapoos are very well in their way. The Yankees alone\nare preposterous.\n\nHow this happens, it is not difficult to see. We have no aristocracy of\nblood, and having therefore as a natural, and indeed as an inevitable\nthing, fashioned for ourselves an aristocracy of dollars, the _display\nof wealth _has here to take the place and perform the office of the\nheraldic display in monarchical countries. By a transition readily\nunderstood, and which might have been as readily foreseen, we have been\nbrought to merge in simple _show_ our notions of taste itself.\n\nTo speak less abstractly. In England, for example, no mere parade\nof costly appurtenances would be so likely as with us, to create\nan impression of the beautiful in respect to the appurtenances\nthemselves--or of taste as regards the proprietor:--this for the reason,\nfirst, that wealth is not, in England, the loftiest object of ambition\nas constituting a nobility; and secondly, that there, the true nobility\nof blood, confining itself within the strict limits of legitimate taste,\nrather avoids than affects that mere costliness in which a _parvenu\n_rivalry may at any time be successfully attempted.\n\nThe people _will _imitate the nobles, and the result is a thorough\ndiffusion of the proper feeling. But in America, the coins current being\nthe sole arms of the aristocracy, their display may be said, in general,\nto be the sole means of the aristocratic distinction; and the populace,\nlooking always upward for models, are insensibly led to confound the two\nentirely separate ideas of magnificence and beauty. In short, the cost\nof an article of furniture has at length come to be, with us, nearly\nthe sole test of its merit in a decorative point of view--and this test,\nonce established, has led the way to many analogous errors, readily\ntraceable to the one primitive folly.\n\nThere could be nothing more directly offensive to the eye of an artist\nthan the interior of what is termed in the United States--that is to\nsay, in Appallachia--a well-furnished apartment. Its most usual defect\nis a want of keeping. We speak of the keeping of a room as we would of\nthe keeping of a picture--for both the picture and the room are amenable\nto those undeviating principles which regulate all varieties of art; and\nvery nearly the same laws by which we decide on the higher merits of a\npainting, suffice for decision on the adjustment of a chamber.\n\nA want of keeping is observable sometimes in the character of the\nseveral pieces of furniture, but generally in their colours or modes of\nadaptation to use _Very _often the eye is offended by their inartistic\narrangement. Straight lines are too prevalent--too uninterruptedly\ncontinued--or clumsily interrupted at right angles. If curved lines\noccur, they are repeated into unpleasant uniformity. By undue precision,\nthe appearance of many a fine apartment is utterly spoiled.\n\nCurtains are rarely well disposed, or well chosen in respect to other\ndecorations. With formal furniture, curtains are out of place; and an\nextensive volume of drapery of any kind is, under any circumstance,\nirreconcilable with good taste--the proper quantum, as well as the\nproper adjustment, depending upon the character of the general effect.\n\nCarpets are better understood of late than of ancient days, but we\nstill very frequently err in their patterns and colours. The soul of the\napartment is the carpet. From it are deduced not only the hues but the\nforms of all objects incumbent. A judge at common law may be an ordinary\nman; a good judge of a carpet _must be _a genius. Yet we have heard\ndiscoursing of carpets, with the air “_d’un mouton qui reve,” _fellows\nwho should not and who could not be entrusted with the management of\ntheir own _moustaches. _Every one knows that a large floor _may _have a\ncovering of large figures, and that a small one must have a covering\nof small--yet this is not all the knowledge in the world. As\nregards texture, the Saxony is alone admissible. Brussels is the\npreterpluperfect tense of fashion, and Turkey is taste in its dying\nagonies. Touching pattern--a carpet should _not _be bedizzened out like\na Riccaree Indian--all red chalk, yellow ochre, and cock’s feathers. In\nbrief--distinct grounds, and vivid circular or cycloid figures, _of\nno meaning, _are here Median laws. The abomination of flowers, or\nrepresentations of well-known objects of any kind, should not be\nendured within the limits of Christendom. Indeed, whether on carpets,\nor curtains, or tapestry, or ottoman coverings, all upholstery of this\nnature should be rigidly Arabesque. As for those antique floor-cloth &\nstill occasionally seen in the dwellings of the rabble--cloths of huge,\nsprawling, and radiating devises, stripe-interspersed, and glorious\nwith all hues, among which no ground is intelligible--these are but the\nwicked invention of a race of time-servers and money-lovers--children\nof Baal and worshippers of Mammon--Benthams, who, to spare thought\nand economize fancy, first cruelly invented the Kaleidoscope, and then\nestablished joint-stock companies to twirl it by steam.\n\n _Glare_ is a leading error in the philosophy of American household\ndecoration--an error easily recognised as deduced from the perversion of\ntaste just specified., We are violently enamoured of gas and of glass.\nThe former is totally inadmissible within doors. Its harsh and unsteady\nlight offends. No one having both brains and eyes will use it. A mild,\nor what artists term a cool light, with its consequent warm shadows,\nwill do wonders for even an ill-furnished apartment. Never was a more\nlovely thought than that of the astral lamp. We mean, of course,\nthe astral lamp proper--the lamp of Argand, with its original plain\nground-glass shade, and its tempered and uniform moonlight rays. The\ncut-glass shade is a weak invention of the enemy. The eagerness with\nwhich we have adopted it, partly on account of its _flashiness,_ but\nprincipally on account of its _greater rest,_ is a good commentary on\nthe proposition with which we began. It is not too much to say, that the\ndeliberate employer of a cut-glass shade, is either radically deficient\nin taste, or blindly subservient to the caprices of fashion. The light\nproceeding from one of these gaudy abominations is unequal broken, and\npainful. It alone is sufficient to mar a world of good effect in the\nfurniture subjected to its influence. Female loveliness, in especial, is\nmore than one-half disenchanted beneath its evil eye.\n\nIn the matter of glass, generally, we proceed upon false principles. Its\nleading feature is _glitter--_and in that one word how much of all that\nis detestable do we express! Flickering, unquiet lights, are _sometimes\n_pleasing--to children and idiots always so--but in the embellishment\nof a room they should be scrupulously avoided. In truth, even strong\n_steady _lights are inadmissible. The huge and unmeaning glass\nchandeliers, prism-cut, gas-lighted, and without shade, which dangle in\nour most fashionable drawing-rooms, may be cited as the quintessence of\nall that is false in taste or preposterous in folly.\n\nThe rage for _glitter-_because its idea has become as we before\nobserved, confounded with that of magnificence in the abstract--has\nled us, also, to the exaggerated employment of mirrors. We line our\ndwellings with great British plates, and then imagine we have done a\nfine thing. Now the slightest thought will be sufficient to convince\nany one who has an eye at all, of the ill effect of numerous\nlooking-glasses, and especially of large ones. Regarded apart from\nits reflection, the mirror presents a continuous, flat, colourless,\nunrelieved surface,--a thing always and obviously unpleasant. Considered\nas a reflector, it is potent in producing a monstrous and odious\nuniformity: and the evil is here aggravated, not in merely direct\nproportion with the augmentation of its sources, but in a ratio\nconstantly increasing. In fact, a room with four or five mirrors\narranged at random, is, for all purposes of artistic show, a room of\nno shape at all. If we add to this evil, the attendant glitter upon\nglitter, we have a perfect farrago of discordant and displeasing\neffects. The veriest bumpkin, on entering an apartment so bedizzened,\nwould be instantly aware of something wrong, although he might be\naltogether unable to assign a cause for his dissatisfaction. But let\nthe same person be led into a room tastefully furnished, and he would be\nstartled into an exclamation of pleasure and surprise.\n\nIt is an evil growing out of our republican institutions, that here a\nman of large purse has usually a very little soul which he keeps in\nit. The corruption of taste is a portion or a pendant of the\ndollar-manufacture. As we grow rich, our ideas grow rusty. It is,\ntherefore, not among _our _aristocracy that we must look (if at all, in\nAppallachia), for the spirituality of a British _boudoir. _But we have\nseen apartments in the tenure of Americans of moderns [possibly “modest”\n or “moderate”] means, which, in negative merit at least, might vie with\nany of the _or-molu’d _cabinets of our friends across the water. Even\n_now_, there is present to our mind’s eye a small and not, ostentatious\nchamber with whose decorations no fault can be found. The proprietor\nlies asleep on a sofa--the weather is cool--the time is near midnight:\nwe will make a sketch of the room during his slumber.\n\nIt is oblong--some thirty feet in length and twenty-five in breadth--a\nshape affording the best(ordinary) opportunities for the adjustment of\nfurniture. It has but one door--by no means a wide one--which is at one\nend of the parallelogram, and but two windows, which are at the\nother. These latter are large, reaching down to the floor--have deep\nrecesses--and open on an Italian _veranda. _Their panes are of a\ncrimson-tinted glass, set in rose-wood framings, more massive than\nusual. They are curtained within the recess, by a thick silver tissue\nadapted to the shape of the window, and hanging loosely in small\nvolumes. Without the recess are curtains of an exceedingly rich crimson\nsilk, fringed with a deep network of gold, and lined with silver tissue,\nwhich is the material of the exterior blind. There are no cornices; but\nthe folds of the whole fabric (which are sharp rather than massive, and\nhave an airy appearance), issue from beneath a broad entablature of rich\ngiltwork, which encircles the room at the junction of the ceiling and\nwalls. The drapery is thrown open also, or closed, by means of a thick\nrope of gold loosely enveloping it, and resolving itself readily into\na knot; no pins or other such devices are apparent. The colours of\nthe curtains and their fringe--the tints of crimson and gold--appear\neverywhere in profusion, and determine the _character _of the room. The\ncarpet--of Saxony material--is quite half an inch thick, and is of the\nsame crimson ground, relieved simply by the appearance of a gold cord\n(like that festooning the curtains) slightly relieved above the surface\nof the _ground, _and thrown upon it in such a manner as to form a\nsuccession of short irregular curves--one occasionally overlaying the\nother. The walls are prepared with a glossy paper of a silver gray tint,\nspotted with small Arabesque devices of a fainter hue of the prevalent\ncrimson. Many paintings relieve the expanse of paper. These are chiefly\nlandscapes of an imaginative cast--such as the fairy grottoes of\nStanfield, or the lake of the Dismal Swamp of Chapman. There\nare, nevertheless, three or four female heads, of an ethereal\nbeauty-portraits in the manner of Sully. The tone of each picture is\nwarm, but dark. There are no “brilliant effects.” _Repose _speaks in\nall. Not one is of small size. Diminutive paintings give that _spotty\n_look to a room, which is the blemish of so many a fine work of Art\novertouched. The frames are broad but not deep, and richly carved,\nwithout being _dulled _or filagreed. They have the whole lustre of\nburnished gold. They lie flat on the walls, and do not hang off with\ncords. The designs themselves are often seen to better advantage in this\nlatter position, but the general appearance of the chamber is injured.\nBut one mirror--and this not a very large one--is visible. In shape it\nis nearly circular--and it is hung so that a reflection of the person\ncan be obtained from it in none of the ordinary sitting-places of the\nroom. Two large low sofas of rosewood and crimson silk, gold-flowered,\nform the only seats, with the exception of two light conversation\nchairs, also of rose-wood. There is a pianoforte (rose-wood, also),\nwithout cover, and thrown open. An octagonal table, formed altogether of\nthe richest gold-threaded marble, is placed near one of the sofas. This\nis also without cover--the drapery of the curtains has been thought\nsufficient.. Four large and gorgeous Sevres vases, in which bloom a\nprofusion of sweet and vivid flowers, occupy the slightly rounded angles\nof the room. A tall candelabrum, bearing a small antique lamp with\nhighly perfumed oil, is standing near the head of my sleeping friend.\nSome light and graceful hanging shelves, with golden edges and crimson\nsilk cords with gold tassels, sustain two or three hundred magnificently\nbound books. Beyond these things, there is no furniture, if we except\nan Argand lamp, with a plain crimson-tinted ground glass shade, which\ndepends from He lofty vaulted ceiling by a single slender gold chain,\nand throws a tranquil but magical radiance over all.\n\n","Now here you go again, you say you want your freedom.\nWell who am I to keep you down it's only right that you should play the way you feel it.\nBut listen carefully to the sound of your loneliness.\nLike a heartbeat drives you mad in the stillness of remembering what you had,\nand what you lost, and what you had, and what you lost.\n\nThunder only happens when it's raining.\nPlayers only love you when they're playing.\nSay women they will come and they will go.\nWhen the rain washes you clean, you'll know, you'll know.\n\nNow here I go again, I see the crystal visions.\nI keep my visions to myself, it's only me.\nWho wants to wrap around your dreams and have you any dreams you'd like to sell?\nDreams of loneliness, like a heartbeat, drives you mad in the stillness of remembering, what you had.\nAnd what you lost and what you had and what you lost.\n\n","Article 2001: The Free Trade Commission\n1. The Parties hereby establish the Free Trade Commission, comprising cabinet-level representatives of the Parties or their designees.\n2. The Commission shall:\n(a) supervise the implementation of this Agreement;\n(b) oversee its further elaboration;\n(c) resolve disputes that may arise regarding its interpretation or application;\n(d) supervise the work of all committees and working groups established under this Agreement, referred to in Annex 2001.2; and\n(e) consider any other matter that may affect the operation of this Agreement.\n3. The Commission may:\n(a) establish, and delegate responsibilities to, ad hoc or standing committees, working groups or expert groups;\n(b) seek the advice of non-governmental persons or groups; and\n(c) take such other action in the exercise of its functions as the Parties may agree.\n4. The Commission shall establish its rules and procedures. All decisions of the Commission shall be taken by consensus, except as the Commission may otherwise agree.\n5. The Commission shall convene at least once a year in regular session. Regular sessions of the Commission shall be chaired successively by each Party.\nArticle 2002: The Secretariat\n1. The Commission shall establish and oversee a Secretariat comprising national Sections.\n2. Each Party shall:\n(a) establish a permanent office of its Section;\n(b) be responsible for\n(i) the operation and costs of its Section, and\n(ii) the remuneration and payment of expenses of panelists and members of committees and scientific review boards established under this Agreement, as set out in Annex 2002.2;\n(c) designate an individual to serve as Secretary for its Section, who shall be responsible for its administration and management; and\n(d) notify the Commission of the location of its Section's office.\n3. The Secretariat shall:\n(a) provide assistance to the Commission;\n(b) provide administrative assistance to\n(i) panels and committees established under Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters), in accordance with the procedures established pursuant to Article 1908, and\n(ii) panels established under this Chapter, in accordance with procedures established pursuant to Article 2012; and\n(c) as the Commission may direct\n(i) support the work of other committees and groups established under this Agreement, and\n(ii) otherwise facilitate the operation of this Agreement.\nSection B - Dispute Settlement\nArticle 2003: Cooperation\nThe Parties shall at all times endeavor to agree on the interpretation and application of this Agreement, and shall make every attempt through cooperation and consultations to arrive at a mutually satisfactory resolution of any matter that might affect its operation.\nArticle 2004: Recourse to Dispute Settlement Procedures\nExcept for the matters covered in Chapter Nineteen (Review and Dispute Settlement in Antidumping and Countervailing Duty Matters) and as otherwise provided in this Agreement, the dispute settlement provisions of this Chapter shall apply with respect to the avoidance or settlement of all disputes between the Parties regarding the interpretation or application of this Agreement or wherever a Party considers that an actual or proposed measure of another Party is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004.\nArticle 2005: GATT Dispute Settlement\n1. Subject to paragraphs 2, 3 and 4, disputes regarding any matter arising under both this Agreement and the General Agreement on Tariffs and Trade , any agreement negotiated thereunder, or any successor agreement (GATT), may be settled in either forum at the discretion of the complaining Party.\n2. Before a Party initiates a dispute settlement proceeding in the GATT against another Party on grounds that are substantially equivalent to those available to that Party under this Agreement, that Party shall notify any third Party of its intention. If a third Party wishes to have recourse to dispute settlement procedures under this Agreement regarding the matter, it shall inform promptly the notifying Party and those Parties shall consult with a view to agreement on a single forum. If those Parties cannot agree, the dispute normally shall be settled under this Agreement.\n3. In any dispute referred to in paragraph 1 where the responding Party claims that its action is subject to Article 104 (Relation to Environmental and Conservation Agreements) and requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n4. In any dispute referred to in paragraph 1 that arises under Section B of Chapter Seven (Sanitary and Phytosanitary Measures) or Chapter Nine (Standards-Related Measures):\n(a) concerning a measure adopted or maintained by a Party to protect its human, animal or plant life or health, or to protect its environment, and\n(b) that raises factual issues concerning the environment, health, safety or conservation, including directly related scientific matters,\nwhere the responding Party requests in writing that the matter be considered under this Agreement, the complaining Party may, in respect of that matter, thereafter have recourse to dispute settlement procedures solely under this Agreement.\n5. The responding Party shall deliver a copy of a request made pursuant to paragraph 3 or 4 to the other Parties and to its Section of the Secretariat. Where the complaining Party has initiated dispute settlement proceedings regarding any matter subject to paragraph 3 or 4, the responding Party shall deliver its request no later than 15 days thereafter. On receipt of such request, the complaining Party shall promptly withdraw from participation in those proceedings and may initiate dispute settlement procedures under Article 2007.\n6. Once dispute settlement procedures have been initiated under Article 2007 or dispute settlement proceedings have been initiated under the GATT, the forum selected shall be used to the exclusion of the other, unless a Party makes a request pursuant to paragraph 3 or 4.\n7. For purposes of this Article, dispute settlement proceedings under the GATT are deemed to be initiated by a Party's request for a panel, such as under Article XXIII:2 of the General Agreement on Tariffs and Trade 1947 , or for a committee investigation, such as under Article 20.1 of the Customs Valuation Code.\nArticle 2006: Consultations\n1. Any Party may request in writing consultations with any other Party regarding any actual or proposed measure or any other matter that it considers might affect the operation of this Agreement.\n2. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n3. Unless the Commission otherwise provides in its rules and procedures established under Article 2001(4), a third Party that considers it has a substantial interest in the matter shall be entitled to participate in the consultations on delivery of written notice to the other Parties and to its Section of the Secretariat.\n4. Consultations on matters regarding perishable agricultural goods shall commence within 15 days of the date of delivery of the request.\n5. The consulting Parties shall make every attempt to arrive at a mutually satisfactory resolution of any matter through consultations under this Article or other consultative provisions of this Agreement. To this end, the consulting Parties shall:\n(a) provide sufficient information to enable a full examination of how the actual or proposed measure or other matter might affect the operation of this Agreement;\n(b) treat any confidential or proprietary information exchanged in the course of consultations on the same basis as the Party providing the information; and\n(c) seek to avoid any resolution that adversely affects the interests under this Agreement of any other Party.\nArticle 2007: Commission - Good Offices, Conciliation and Mediation\n1. If the consulting Parties fail to resolve a matter pursuant to Article 2006 within:\n(a) 30 days of delivery of a request for consultations,\n(b) 45 days of delivery of such request if any other Party has subsequently requested or has participated in consultations regarding the same matter,\n(c) 15 days of delivery of a request for consultations in matters regarding perishable agricultural goods, or\n(d) such other period as they may agree,\nany such Party may request in writing a meeting of the Commission.\n2. A Party may also request in writing a meeting of the Commission where:\n(a) it has initiated dispute settlement proceedings under the GATT regarding any matter subject to Article 2005(3) or (4), and has received a request pursuant to Article 2005(5) for recourse to dispute settlement procedures under this Chapter; or\n(b) consultations have been held pursuant to Article 513 (Working Group on Rules of Origin), Article 723 (Sanitary and Phytosanitary Measures Technical Consultations) and Article 914 (Standards-Related Measures Technical Consultations).\n3. The requesting Party shall state in the request the measure or other matter complained of and indicate the provisions of this Agreement that it considers relevant, and shall deliver the request to the other Parties and to its Section of the Secretariat.\n4. Unless it decides otherwise, the Commission shall convene within 10 days of delivery of the request and shall endeavor to resolve the dispute promptly.\n5. The Commission may:\n(a) call on such technical advisers or create such working groups or expert groups as it deems necessary,\n(b) have recourse to good offices, conciliation, mediation or such other dispute resolution procedures, or\n(c) make recommendations,\nas may assist the consulting Parties to reach a mutually satisfactory resolution of the dispute.\n6. Unless it decides otherwise, the Commission shall consolidate two or more proceedings before it pursuant to this Article regarding the same measure. The Commission may consolidate two or more proceedings regarding other matters before it pursuant to this Article that it determines are appropriate to be considered jointly.\nArticle 2008: Request for an Arbitral Panel\n1. If the Commission has convened pursuant to Article 2007(4), and the matter has not been resolved within:\n(a) 30 days thereafter,\n(b) 30 days after the Commission has convened in respect of the matter most recently referred to it, where proceedings have been consolidated pursuant to Article 2007(6), or\n(c) such other period as the consulting Parties may agree,\nany consulting Party may request in writing the establishment of an arbitral panel. The requesting Party shall deliver the request to the other Parties and to its Section of the Secretariat.\n2. On delivery of the request, the Commission shall establish an arbitral panel.\n3. A third Party that considers it has a substantial interest in the matter shall be entitled to join as a complaining Party on delivery of written notice of its intention to participate to the disputing Parties and its Section of the Secretariat. The notice shall be delivered at the earliest possible time, and in any event no later than seven days after the date of delivery of a request by a Party for the establishment of a panel.\n4. If a third Party does not join as a complaining Party in accordance with paragraph 3, it normally shall refrain thereafter from initiating or continuing:\n(a) a dispute settlement procedure under this Agreement, or\n(b) a dispute settlement proceeding in the GATT on grounds that are substantially equivalent to those available to that Party under this Agreement,\nregarding the same matter in the absence of a significant change in economic or commercial circumstances.\n5. Unless otherwise agreed by the disputing Parties, the panel shall be established and perform its functions in a manner consistent with the provisions of this Chapter.\nArticle 2009: Roster\n1. The Parties shall establish by January 1, 1994 and maintain a roster of up to 30 individuals who are willing and able to serve as panelists. The roster members shall be appointed by consensus for terms of three years, and may be reappointed.\n2. Roster members shall:\n(a) have expertise or experience in law, international trade, other matters covered by this Agreement or the resolution of disputes arising under international trade agreements, and shall be chosen strictly on the basis of objectivity, reliability and sound judgment;\n(b) be independent of, and not be affiliated with or take instructions from, any Party; and\n(c) comply with a code of conduct to be established by the Commission.\nArticle 2010: Qualifications of Panelists\n1. All panelists shall meet the qualifications set out in Article 2009(2).\n2. Individuals may not serve as panelists for a dispute in which they have participated pursuant to Article 2007(5).\nArticle 2011: Panel Selection\n1. Where there are two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the disputing Party chosen by lot shall select within five days as chair an individual who is not a citizen of that Party.\n(c) Within 15 days of selection of the chair, each disputing Party shall select two panelists who are citizens of the other disputing Party.\n(d) If a disputing Party fails to select its panelists within such period, such panelists shall be selected by lot from among the roster members who are citizens of the other disputing Party.\n2. Where there are more than two disputing Parties, the following procedures shall apply:\n(a) The panel shall comprise five members.\n(b) The disputing Parties shall endeavor to agree on the chair of the panel within 15 days of the delivery of the request for the establishment of the panel. If the disputing Parties are unable to agree on the chair within this period, the Party or Parties on the side of the dispute chosen by lot shall select within 10 days a chair who is not a citizen of such Party or Parties.\n(c) Within 15 days of selection of the chair, the Party complained against shall select two panelists, one of whom is a citizen of a complaining Party, and the other of whom is a citizen of another complaining Party. The complaining Parties shall select two panelists who are citizens of the Party complained against.\n(d) If any disputing Party fails to select a panelist within such period, such panelist shall be selected by lot in accordance with the citizenship criteria of subparagraph (c).\n3. Panelists shall normally be selected from the roster. Any disputing Party may exercise a peremptory challenge against any individual not on the roster who is proposed as a panelist by a disputing Party within 15 days after the individual has been proposed.\n4. If a disputing Party believes that a panelist is in violation of the code of conduct, the disputing Parties shall consult and if they agree, the panelist shall be removed and a new panelist shall be selected in accordance with this Article.\nArticle 2012: Rules of Procedure\n1. The Commission shall establish by January 1, 1994 Model Rules of Procedure, in accordance with the following principles:\n(a) the procedures shall assure a right to at least one hearing before the panel as well as the opportunity to provide initial and rebuttal written submissions; and\n(b) the panel's hearings, deliberations and initial report, and all written submissions to and communications with the panel shall be confidential.\n2. Unless the disputing Parties otherwise agree, the panel shall conduct its proceedings in accordance with the Model Rules of Procedure.\n3. Unless the disputing Parties otherwise agree within 20 days from the date of the delivery of the request for the establishment of the panel, the terms of reference shall be:\n\"To examine, in the light of the relevant provisions of the Agreement, the matter referred to the Commission (as set out in the request for a Commission meeting) and to make findings, determinations and recommendations as provided in Article 2016(2).\"\n4. If a complaining Party wishes to argue that a matter has nullified or impaired benefits, the terms of reference shall so indicate.\n5. If a disputing Party wishes the panel to make findings as to the degree of adverse trade effects on any Party of any measure found not to conform with the obligations of the Agreement or to have caused nullification or impairment in the sense of Annex 2004, the terms of reference shall so indicate.\nArticle 2013: Third Party Participation\nA Party that is not a disputing Party, on delivery of a written notice to the disputing Parties and to its Section of the Secretariat, shall be entitled to attend all hearings, to make written and oral submissions to the panel and to receive written submissions of the disputing Parties.\nArticle 2014: Role of Experts\nOn request of a disputing Party, or on its own initiative, the panel may seek information and technical advice from any person or body that it deems appropriate, provided that the disputing Parties so agree and subject to such terms and conditions as such Parties may agree.\nArticle 2015: Scientific Review Boards\n1. On request of a disputing Party or, unless the disputing Parties disapprove, on its own initiative, the panel may request a written report of a scientific review board on any factual issue concerning environmental, health, safety or other scientific matters raised by a disputing Party in a proceeding, subject to such terms and conditions as such Parties may agree.\n2. The board shall be selected by the panel from among highly qualified, independent experts in the scientific matters, after consultations with the disputing Parties and the scientific bodies set out in the Model Rules of Procedure established pursuant to Article 2012(1).\n3. The participating Parties shall be provided:\n(a) advance notice of, and an opportunity to provide comments to the panel on, the proposed factual issues to be referred to the board; and\n(b) a copy of the board's report and an opportunity to provide comments on the report to the panel.\n4. The panel shall take the board's report and any comments by the Parties on the report into account in the preparation of its report.\nArticle 2016: Initial Report\n1. Unless the disputing Parties otherwise agree, the panel shall base its report on the submissions and arguments of the Parties and on any information before it pursuant to Article 2014 or 2015.\n2. Unless the disputing Parties otherwise agree, the panel shall, within 90 days after the last panelist is selected or such other period as the Model Rules of Procedure established pursuant to Article 2012(1) may provide, present to the disputing Parties an initial report containing:\n(a) findings of fact, including any findings pursuant to a request under Article 2012(5);\n(b) its determination as to whether the measure at issue is or would be inconsistent with the obligations of this Agreement or cause nullification or impairment in the sense of Annex 2004, or any other determination requested in the terms of reference; and\n(c) its recommendations, if any, for resolution of the dispute.\n3. Panelists may furnish separate opinions on matters not unanimously agreed.\n4. A disputing Party may submit written comments to the panel on its initial report within 14 days of presentation of the report.\n5. In such an event, and after considering such written comments, the panel, on its own initiative or on the request of any disputing Party, may:\n(a) request the views of any participating Party;\n(b) reconsider its report; and\n(c) make any further examination that it considers appropriate.\nArticle 2017: Final Report\n1. The panel shall present to the disputing Parties a final report, including any separate opinions on matters not unanimously agreed, within 30 days of presentation of the initial report, unless the disputing Parties otherwise agree.\n2. No panel may, either in its initial report or its final report, disclose which panelists are associated with majority or minority opinions.\n3. The disputing Parties shall transmit to the Commission the final report of the panel, including any report of a scientific review board established under Article 2015, as well as any written views that a disputing Party desires to be appended, on a confidential basis within a reasonable period of time after it is presented to them.\n4. Unless the Commission decides otherwise, the final report of the panel shall be published 15 days after it is transmitted to the Commission.\nArticle 2018: Implementation of Final Report\n1. On receipt of the final report of a panel, the disputing Parties shall agree on the resolution of the dispute, which normally shall conform with the determinations and recommendations of the panel, and shall notify their Sections of the Secretariat of any agreed resolution of any dispute.\n2. Wherever possible, the resolution shall be non-implementation or removal of a measure not conforming with this Agreement or causing nullification or impairment in the sense of Annex 2004 or, failing such a resolution, compensation.\nArticle 2019: Non-Implementation-Suspension of Benefits\n1. If in its final report a panel has determined that a measure is inconsistent with the obligations of this Agreement or causes nullification or impairment in the sense of Annex 2004 and the Party complained against has not reached agreement with any complaining Party on a mutually satisfactory resolution pursuant to Article 2018(1) within 30 days of receiving the final report, such complaining Party may suspend the application to the Party complained against of benefits of equivalent effect until such time as they have reached agreement on a resolution of the dispute.\n2. In considering what benefits to suspend pursuant to paragraph 1:\n(a) a complaining Party should first seek to suspend benefits in the same sector or sectors as that affected by the measure or other matter that the panel has found to be inconsistent with the obligations of this Agreement or to have caused nullification or impairment in the sense of Annex 2004; and\n(b) a complaining Party that considers it is not practicable or effective to suspend benefits in the same sector or sectors may suspend benefits in other sectors.\n3. On the written request of any disputing Party delivered to the other Parties and its Section of the Secretariat, the Commission shall establish a panel to determine whether the level of benefits suspended by a Party pursuant to paragraph 1 is manifestly excessive.\n4. The panel proceedings shall be conducted in accordance with the Model Rules of Procedure. The panel shall present its determination within 60 days after the last panelist is selected or such other period as the disputing Parties may agree.\nSection C - Domestic Proceedings\nand Private Commercial Dispute Settlement\nArticle 2020: Referrals of Matters from Judicial or Administrative Proceedings\n1. If an issue of interpretation or application of this Agreement arises in any domestic judicial or administrative proceeding of a Party that any Party considers would merit its intervention, or if a court or administrative body solicits the views of a Party, that Party shall notify the other Parties and its Section of the Secretariat. The Commission shall endeavor to agree on an appropriate response as expeditiously as possible.\n2. The Party in whose territory the court or administrative body is located shall submit any agreed interpretation of the Commission to the court or administrative body in accordance with the rules of that forum.\n3. If the Commission is unable to agree, any Party may submit its own views to the court or administrative body in accordance with the rules of that forum.\nArticle 2021: Private Rights\nNo Party may provide for a right of action under its domestic law against any other Party on the ground that a measure of another Party is inconsistent with this Agreement.\nArticle 2022: Alternative Dispute Resolution\n1. Each Party shall, to the maximum extent possible, encourage and facilitate the use of arbitration and other means of alternative dispute resolution for the settlement of international commercial disputes between private parties in the free trade area.\n2. To this end, each Party shall provide appropriate procedures to ensure observance of agreements to arbitrate and for the recognition and enforcement of arbitral awards in such disputes.\n3. A Party shall be deemed to be in compliance with paragraph 2 if it is a party to and is in compliance with the 1958 United Nations Convention on the Recognition and Enforcement of Foreign Arbitral Awards or the 1975 InterAmerican Convention on International Commercial Arbitration .\n4. The Commission shall establish an Advisory Committee on Private Commercial Disputes comprising persons with expertise or experience in the resolution of private international commercial disputes. The Committee shall report and provide recommendations to the Commission on general issues referred to it by the Commission respecting the availability, use and effectiveness of arbitration and other procedures for the resolution of such disputes in the free trade area.\n\n"]