["Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","\nAs a child, I was very interested in Wicca, Ouija boards, meditation, lucid dreaming, and anything related. With all these things, I quite easily entered into what I thought were alternate planes of reality, so naturally I am open to trying any drug at least once.\n\nWhen I took molly for the first time, I was 18, recently out as lesbian, dating this woman named Jen, who provided me with the drug. She was a 20-year-old college dropout who lived in Brooklyn, having dropped out because she felt she was too smart, and was doing quite well for herself, making $75k a year. She had bought Belgian MDMA off the DeepWeb's Silk Road, an online anonymous drug market. This was during January, and we had been fooling around for about a month at this point, nothing serious yet. While watching her measure out the molly to put it into capsules, I suddenly got a jab of, 'Who is this person measuring drugs in front of me? Do I really know her?' We had met on an online dating site, so there was that added paranoia.\n\nAt the time, I was dissociating constantly, which is basically emotional numbing, like being out-of-body or fading away, for reasons I'll explain later. It's a coping mechanism that helps one avoid intense emotions.\n\nRight after I took the pill, I got a subtle, impending sense of dread. I always try to push away my emotions, so I told myself I was fine, I was fine. I then Googled 'bad molly trips' and couldn't find anything, so I kept telling myself I would be fine, but deep down knew I wasn't. Jen went to the bathroom and I followed her into the kitchen and stood at the sink and tears began rolling down my face. She came out and asked, 'Why are you crying?' I looked at her and said, 'I don't know.'\n\nI told myself it couldn't have kicked in already, but I usually trip twice as hard as others; I am a skinny woman, after all. And I always take more than I should, because I don't want to be the 'lame' one who gets high easily, and I'm impatient. At this point Jen had called a cab already to take us to this LGBT dance party in the city, where the molly was supposed to have kicked in.\n\nIn the cab my head was spinning. Colors and sounds were fading into each other. I had to close my eyes.\nIn the cab my head was spinning. Colors and sounds were fading into each other. I had to close my eyes.\nI felt nauseous and leaned back and could only mumble when Jen asked me how I was. Hers began to kick in during the cab ride, but she had rolled once before, and is not as prone to introspection as I, so she could handle it.\n\n'I think we have to'can we make a fuckin' pit stop? I think she's gonna'I think she might hurl,' she said to the cab driver, at which point I leaned forward. She shoved her hand under my mouth and I threw up a little into it. I remember making repeated eye contact with the driver, he was nervous.\n\nWe were still in the cab and I was flying. Everything was rushing by me and under me but somehow all in my head, like I was hurtling through channels of space and time, yet staying in the same place. It must have been the movement of the cab, magnified. At this point Jen began a long-winded confession on how she loved me and wanted to be with me. This was too much for me. I was so dazed I could barely handle reality, let alone the mysterious and beautiful complexity of achieving human connection in a world where we are ultimately alone. (I know it might sound overly romantic or overly cynical, and this is not necessarily what I think now, but I'm attempting to explain what was in the moment.)\n\nWe got out at the club. If you are from New York City you know the sidewalks accumulate slush puddles in winter that can be knee-deep, and I stepped right into the middle of one. Everyone on line stared at me, waiting for me to freak out. Too dazed to care, I stepped out and crossed the street into a little island, away from everyone. I heard a car horn approaching and passing from my right, and saw lights, all meshed together. It was all very, very close, like I was part of it, just a vehicle through which these things could pass.\n\nIt was like being an infant, unable to discern or make sense of all the different parts of reality so you feel overwhelmed, and cry. But instead of crying I threw up again, and again. I bent over and threw up four or five times. It felt like I was seeing reality. It was a brush with the wondrous brightness and loudness of reality that dissociation had numbed me to for so long, and it was too much, it was too real. I was not ready.\n\nI was shivering and my mouth was set in a tight line and all I could say was, 'I want to go home. Take me home. I want to go home.' Jen called another cab. We jumped in and drove back to her place. Finally being in a warm area helped to turn the trip around. We climbed into bed and she brought a bucket in case I needed to throw up, water, paper towels. We lay next to each other and talked. She kept telling me to put my tongue between my teeth to make my jaw, which kept seizing up, go slack.\n\nAnd all of a sudden I felt the most intense euphoria. I can't describe it but it's like flying again, it's like being lifted to the very precipice of colors and sounds inside your mind where you have to close your eyes and you are sprung to the top. It was amazing. We couldn't stop talking about our lives, pasts, hopes, dreams.\n\nAt one point I saw/felt I didn't 'see' it as in hallucinate it, but saw it as one imagines a visual in their mind'a grayish, formless fetus, which was myself, starting to unfold inside of me, and I choked out 'No.' My throat was clogged up but it felt very important to muster all the 'no' I could. I could tell it was something'some terrible thing'some memory, or perhaps some greater realization about the world'that I was not quite ready for. I could not unfold that part of me, yet.\n\nJen and I told each other we loved each other, and talked until 6 in the morning. I was unsure about telling her I loved her even on the molly, so I knew that I didn't. But even though it was molly-facilitated, the connection remained, because we cannot un-say all that we shared. We dated for six months after that.\n\nThe comedown lasted a week. The best way I can describe it is being tired while awake, ornery. I couldn't really handle class. But the dissociation took the edge off the comedown, I'm sure.\n\nUntil then I had only tried weed, adderall, and klonopin, and I had heard molly was a fun party drug, so I assumed it would be good no matter what. As it turns out, molly is about set and setting. It magnifies, rather than ameliorates, anything you are feeling. It's been used in therapy to help people gain insight to themselves and to connect with each other.\n\nSo, in retrospect, this slight discomfort I felt about not 'really' knowing Jen, along with my already-intense introspection, and all my unresolved issues, caused a bad trip. I came from a family where all immediate members (mom, dad, sibling) were severely mentally ill, resulting in verbal abuse, neglect, some physical altercations. I had eating disorders and depression since young childhood that I resolved myself, because I was determined to have a better life. At age 18, I was, without realizing it, dissociating constantly. I sincerely believe this is what made me survive and seem to be well-adjusted on the outside.\n\nAll that unresolved stuff that I had shoved behind my dissociation, combined with the loneliness of freshmen year, plunged me into a darkness. I was always sort of quiet and cerebral, and had a rich inner world that I rarely showed. On the Myers-Briggs personality test, I tested as an INFJ, which apparently is the 'rarest' personality, quite complex, and prone to feeling misunderstood and disillusioned, able to see through veneers and reality. I don't take the Myers-Briggs to be some golden standard, but I do believe certain personality traits of mine are congruent to the INFJ description. I do, and always have, felt quite different from others. Whether this is inherent, or a product of an environment that has provided me with enough grief to look inward more than most, I don't know.\n\nIn any case, MDMA is a very powerful drug and can make one look intensely inward if one is wired that way. If you have any unresolved sadness, it can bring it to the fore. But I do appreciate what I learned, and since then I have tried molly once more and had a great trip all around, where I felt like I was at one with the divine. For drugs like acid and molly I have to be in the sun and with a few people I like and can talk to, I don't think I would enjoy it in a dark club or in the winter.\n\nIn the future I'll remember to be more careful with drugs that plunge me intensely into this ultimate reality, which I simultaneously crave and am terrified of. In some ways it's similar to psychoanalytic theories like the Lacanian Real, and I want to feel it, but I will wait until I'm ready.\n\n","ONE morning the old Water-rat put his head out of his hole.  He had\nbright beady eyes and stiff grey whiskers and his tail was like a long\nbit of black india-rubber.  The little ducks were swimming about in the\npond, looking just like a lot of yellow canaries, and their mother, who\nwas pure white with real red legs, was trying to teach them how to stand\non their heads in the water.\n\n“You will never be in the best society unless you can stand on your\nheads,” she kept saying to them; and every now and then she showed them\nhow it was done.  But the little ducks paid no attention to her.  They\nwere so young that they did not know what an advantage it is to be in\nsociety at all.\n\n“What disobedient children!” cried the old Water-rat; “they really\ndeserve to be drowned.”\n\n“Nothing of the kind,” answered the Duck, “every one must make a\nbeginning, and parents cannot be too patient.”\n\n“Ah! I know nothing about the feelings of parents,” said the Water-rat;\n“I am not a family man.  In fact, I have never been married, and I never\nintend to be.  Love is all very well in its way, but friendship is much\nhigher.  Indeed, I know of nothing in the world that is either nobler or\nrarer than a devoted friendship.”\n\n“And what, pray, is your idea of the duties of a devoted friend?” asked a\nGreen Linnet, who was sitting in a willow-tree hard by, and had overheard\nthe conversation.\n\n“Yes, that is just what I want to know,” said the Duck; and she swam away\nto the end of the pond, and stood upon her head, in order to give her\nchildren a good example.\n\n“What a silly question!” cried the Water-rat.  “I should expect my\ndevoted friend to be devoted to me, of course.”\n\n“And what would you do in return?” said the little bird, swinging upon a\nsilver spray, and flapping his tiny wings.\n\n“I don’t understand you,” answered the Water-rat.\n\n“Let me tell you a story on the subject,” said the Linnet.\n\n“Is the story about me?” asked the Water-rat.  “If so, I will listen to\nit, for I am extremely fond of fiction.”\n\n“It is applicable to you,” answered the Linnet; and he flew down, and\nalighting upon the bank, he told the story of The Devoted Friend.\n\n“Once upon a time,” said the Linnet, “there was an honest little fellow\nnamed Hans.”\n\n“Was he very distinguished?” asked the Water-rat.\n\n“No,” answered the Linnet, “I don’t think he was distinguished at all,\nexcept for his kind heart, and his funny round good-humoured face.  He\nlived in a tiny cottage all by himself, and every day he worked in his\ngarden.  In all the country-side there was no garden so lovely as his.\nSweet-william grew there, and Gilly-flowers, and Shepherds’-purses, and\nFair-maids of France.  There were damask Roses, and yellow Roses, lilac\nCrocuses, and gold, purple Violets and white.  Columbine and Ladysmock,\nMarjoram and Wild Basil, the Cowslip and the Flower-de-luce, the Daffodil\nand the Clove-Pink bloomed or blossomed in their proper order as the\nmonths went by, one flower taking another flower’s place, so that there\nwere always beautiful things to look at, and pleasant odours to smell.\n\n“Little Hans had a great many friends, but the most devoted friend of all\nwas big Hugh the Miller.  Indeed, so devoted was the rich Miller to\nlittle Hans, that he would never go by his garden without leaning over\nthe wall and plucking a large nosegay, or a handful of sweet herbs, or\nfilling his pockets with plums and cherries if it was the fruit season.\n\n“‘Real friends should have everything in common,’ the Miller used to say,\nand little Hans nodded and smiled, and felt very proud of having a friend\nwith such noble ideas.\n\n“Sometimes, indeed, the neighbours thought it strange that the rich\nMiller never gave little Hans anything in return, though he had a hundred\nsacks of flour stored away in his mill, and six milch cows, and a large\nflock of woolly sheep; but Hans never troubled his head about these\nthings, and nothing gave him greater pleasure than to listen to all the\nwonderful things the Miller used to say about the unselfishness of true\nfriendship.\n\n“So little Hans worked away in his garden.  During the spring, the\nsummer, and the autumn he was very happy, but when the winter came, and\nhe had no fruit or flowers to bring to the market, he suffered a good\ndeal from cold and hunger, and often had to go to bed without any supper\nbut a few dried pears or some hard nuts.  In the winter, also, he was\nextremely lonely, as the Miller never came to see him then.\n\n“‘There is no good in my going to see little Hans as long as the snow\nlasts,’ the Miller used to say to his wife, ‘for when people are in\ntrouble they should be left alone, and not be bothered by visitors.  That\nat least is my idea about friendship, and I am sure I am right.  So I\nshall wait till the spring comes, and then I shall pay him a visit, and\nhe will be able to give me a large basket of primroses and that will make\nhim so happy.’\n\n“‘You are certainly very thoughtful about others,’ answered the Wife, as\nshe sat in her comfortable armchair by the big pinewood fire; ‘very\nthoughtful indeed.  It is quite a treat to hear you talk about\nfriendship.  I am sure the clergyman himself could not say such beautiful\nthings as you do, though he does live in a three-storied house, and wear\na gold ring on his little finger.’\n\n“‘But could we not ask little Hans up here?’ said the Miller’s youngest\nson.  ‘If poor Hans is in trouble I will give him half my porridge, and\nshow him my white rabbits.’\n\n“‘What a silly boy you are!’ cried the Miller; ‘I really don’t know what\nis the use of sending you to school.  You seem not to learn anything.\nWhy, if little Hans came up here, and saw our warm fire, and our good\nsupper, and our great cask of red wine, he might get envious, and envy is\na most terrible thing, and would spoil anybody’s nature.  I certainly\nwill not allow Hans’ nature to be spoiled.  I am his best friend, and I\nwill always watch over him, and see that he is not led into any\ntemptations.  Besides, if Hans came here, he might ask me to let him have\nsome flour on credit, and that I could not do.  Flour is one thing, and\nfriendship is another, and they should not be confused.  Why, the words\nare spelt differently, and mean quite different things.  Everybody can\nsee that.’\n\n“‘How well you talk!’ said the Miller’s Wife, pouring herself out a large\nglass of warm ale; ‘really I feel quite drowsy.  It is just like being in\nchurch.’\n\n“‘Lots of people act well,’ answered the Miller; ‘but very few people\ntalk well, which shows that talking is much the more difficult thing of\nthe two, and much the finer thing also’; and he looked sternly across the\ntable at his little son, who felt so ashamed of himself that he hung his\nhead down, and grew quite scarlet, and began to cry into his tea.\nHowever, he was so young that you must excuse him.”\n\n“Is that the end of the story?” asked the Water-rat.\n\n“Certainly not,” answered the Linnet, “that is the beginning.”\n\n“Then you are quite behind the age,” said the Water-rat.  “Every good\nstory-teller nowadays starts with the end, and then goes on to the\nbeginning, and concludes with the middle.  That is the new method.  I\nheard all about it the other day from a critic who was walking round the\npond with a young man.  He spoke of the matter at great length, and I am\nsure he must have been right, for he had blue spectacles and a bald head,\nand whenever the young man made any remark, he always answered ‘Pooh!’\nBut pray go on with your story.  I like the Miller immensely.  I have all\nkinds of beautiful sentiments myself, so there is a great sympathy\nbetween us.”\n\n“Well,” said the Linnet, hopping now on one leg and now on the other, “as\nsoon as the winter was over, and the primroses began to open their pale\nyellow stars, the Miller said to his wife that he would go down and see\nlittle Hans.\n\n“‘Why, what a good heart you have!’ cried his Wife; ‘you are always\nthinking of others.  And mind you take the big basket with you for the\nflowers.’\n\n“So the Miller tied the sails of the windmill together with a strong iron\nchain, and went down the hill with the basket on his arm.\n\n“‘Good morning, little Hans,’ said the Miller.\n\n“‘Good morning,’ said Hans, leaning on his spade, and smiling from ear to\near.\n\n“‘And how have you been all the winter?’ said the Miller.\n\n“‘Well, really,’ cried Hans, ‘it is very good of you to ask, very good\nindeed.  I am afraid I had rather a hard time of it, but now the spring\nhas come, and I am quite happy, and all my flowers are doing well.’\n\n“‘We often talked of you during the winter, Hans,’ said the Miller, ‘and\nwondered how you were getting on.’\n\n“‘That was kind of you,’ said Hans; ‘I was half afraid you had forgotten\nme.’\n\n“‘Hans, I am surprised at you,’ said the Miller; ‘friendship never\nforgets.  That is the wonderful thing about it, but I am afraid you don’t\nunderstand the poetry of life.  How lovely your primroses are looking,\nby-the-bye!”\n\n“‘They are certainly very lovely,’ said Hans, ‘and it is a most lucky\nthing for me that I have so many.  I am going to bring them into the\nmarket and sell them to the Burgomaster’s daughter, and buy back my\nwheelbarrow with the money.’\n\n“‘Buy back your wheelbarrow?  You don’t mean to say you have sold it?\nWhat a very stupid thing to do!’\n\n“‘Well, the fact is,’ said Hans, ‘that I was obliged to.  You see the\nwinter was a very bad time for me, and I really had no money at all to\nbuy bread with.  So I first sold the silver buttons off my Sunday coat,\nand then I sold my silver chain, and then I sold my big pipe, and at last\nI sold my wheelbarrow.  But I am going to buy them all back again now.’\n\n“‘Hans,’ said the Miller, ‘I will give you my wheelbarrow.  It is not in\nvery good repair; indeed, one side is gone, and there is something wrong\nwith the wheel-spokes; but in spite of that I will give it to you.  I\nknow it is very generous of me, and a great many people would think me\nextremely foolish for parting with it, but I am not like the rest of the\nworld.  I think that generosity is the essence of friendship, and,\nbesides, I have got a new wheelbarrow for myself.  Yes, you may set your\nmind at ease, I will give you my wheelbarrow.’\n\n“‘Well, really, that is generous of you,’ said little Hans, and his funny\nround face glowed all over with pleasure.  ‘I can easily put it in\nrepair, as I have a plank of wood in the house.’\n\n“‘A plank of wood!’ said the Miller; ‘why, that is just what I want for\nthe roof of my barn.  There is a very large hole in it, and the corn will\nall get damp if I don’t stop it up.  How lucky you mentioned it!  It is\nquite remarkable how one good action always breeds another.  I have given\nyou my wheelbarrow, and now you are going to give me your plank.  Of\ncourse, the wheelbarrow is worth far more than the plank, but true,\nfriendship never notices things like that.  Pray get it at once, and I\nwill set to work at my barn this very day.’\n\n“‘Certainly,’ cried little Hans, and he ran into the shed and dragged the\nplank out.\n\n“‘It is not a very big plank,’ said the Miller, looking at it, ‘and I am\nafraid that after I have mended my barn-roof there won’t be any left for\nyou to mend the wheelbarrow with; but, of course, that is not my fault.\nAnd now, as I have given you my wheelbarrow, I am sure you would like to\ngive me some flowers in return.  Here is the basket, and mind you fill it\nquite full.’\n\n“‘Quite full?’ said little Hans, rather sorrowfully, for it was really a\nvery big basket, and he knew that if he filled it he would have no\nflowers left for the market and he was very anxious to get his silver\nbuttons back.\n\n“‘Well, really,’ answered the Miller, ‘as I have given you my\nwheelbarrow, I don’t think that it is much to ask you for a few flowers.\nI may be wrong, but I should have thought that friendship, true\nfriendship, was quite free from selfishness of any kind.’\n\n“‘My dear friend, my best friend,’ cried little Hans, ‘you are welcome to\nall the flowers in my garden.  I would much sooner have your good opinion\nthan my silver buttons, any day’; and he ran and plucked all his pretty\nprimroses, and filled the Miller’s basket.\n\n“‘Good-bye, little Hans,’ said the Miller, as he went up the hill with\nthe plank on his shoulder, and the big basket in his hand.\n\n“‘Good-bye,’ said little Hans, and he began to dig away quite merrily, he\nwas so pleased about the wheelbarrow.\n\n“The next day he was nailing up some honeysuckle against the porch, when\nhe heard the Miller’s voice calling to him from the road.  So he jumped\noff the ladder, and ran down the garden, and looked over the wall.\n\n“There was the Miller with a large sack of flour on his back.\n\n“‘Dear little Hans,’ said the Miller, ‘would you mind carrying this sack\nof flour for me to market?’\n\n“‘Oh, I am so sorry,’ said Hans, ‘but I am really very busy to-day.  I\nhave got all my creepers to nail up, and all my flowers to water, and all\nmy grass to roll.’\n\n“‘Well, really,’ said the Miller, ‘I think that, considering that I am\ngoing to give you my wheelbarrow, it is rather unfriendly of you to\nrefuse.’\n\n“‘Oh, don’t say that,’ cried little Hans, ‘I wouldn’t be unfriendly for\nthe whole world’; and he ran in for his cap, and trudged off with the big\nsack on his shoulders.\n\n“It was a very hot day, and the road was terribly dusty, and before Hans\nhad reached the sixth milestone he was so tired that he had to sit down\nand rest.  However, he went on bravely, and as last he reached the\nmarket.  After he had waited there some time, he sold the sack of flour\nfor a very good price, and then he returned home at once, for he was\nafraid that if he stopped too late he might meet some robbers on the way.\n\n“‘It has certainly been a hard day,’ said little Hans to himself as he\nwas going to bed, ‘but I am glad I did not refuse the Miller, for he is\nmy best friend, and, besides, he is going to give me his wheelbarrow.’\n\n“Early the next morning the Miller came down to get the money for his\nsack of flour, but little Hans was so tired that he was still in bed.\n\n“‘Upon my word,’ said the Miller, ‘you are very lazy.  Really,\nconsidering that I am going to give you my wheelbarrow, I think you might\nwork harder.  Idleness is a great sin, and I certainly don’t like any of\nmy friends to be idle or sluggish.  You must not mind my speaking quite\nplainly to you.  Of course I should not dream of doing so if I were not\nyour friend.  But what is the good of friendship if one cannot say\nexactly what one means?  Anybody can say charming things and try to\nplease and to flatter, but a true friend always says unpleasant things,\nand does not mind giving pain.  Indeed, if he is a really true friend he\nprefers it, for he knows that then he is doing good.’\n\n“‘I am very sorry,’ said little Hans, rubbing his eyes and pulling off\nhis night-cap, ‘but I was so tired that I thought I would lie in bed for\na little time, and listen to the birds singing.  Do you know that I\nalways work better after hearing the birds sing?’\n\n“‘Well, I am glad of that,’ said the Miller, clapping little Hans on the\nback, ‘for I want you to come up to the mill as soon as you are dressed,\nand mend my barn-roof for me.’\n\n“Poor little Hans was very anxious to go and work in his garden, for his\nflowers had not been watered for two days, but he did not like to refuse\nthe Miller, as he was such a good friend to him.\n\n“‘Do you think it would be unfriendly of me if I said I was busy?’ he\ninquired in a shy and timid voice.\n\n“‘Well, really,’ answered the Miller, ‘I do not think it is much to ask\nof you, considering that I am going to give you my wheelbarrow; but of\ncourse if you refuse I will go and do it myself.’\n\n“‘Oh! on no account,’ cried little Hans and he jumped out of bed, and\ndressed himself, and went up to the barn.\n\n“He worked there all day long, till sunset, and at sunset the Miller came\nto see how he was getting on.\n\n“‘Have you mended the hole in the roof yet, little Hans?’ cried the\nMiller in a cheery voice.\n\n“‘It is quite mended,’ answered little Hans, coming down the ladder.\n\n“‘Ah!’ said the Miller, ‘there is no work so delightful as the work one\ndoes for others.’\n\n“‘It is certainly a great privilege to hear you talk,’ answered little\nHans, sitting down, and wiping his forehead, ‘a very great privilege.\nBut I am afraid I shall never have such beautiful ideas as you have.’\n\n“‘Oh! they will come to you,’ said the Miller, ‘but you must take more\npains.  At present you have only the practice of friendship; some day you\nwill have the theory also.’\n\n“‘Do you really think I shall?’ asked little Hans.\n\n“‘I have no doubt of it,’ answered the Miller, ‘but now that you have\nmended the roof, you had better go home and rest, for I want you to drive\nmy sheep to the mountain to-morrow.’\n\n“Poor little Hans was afraid to say anything to this, and early the next\nmorning the Miller brought his sheep round to the cottage, and Hans\nstarted off with them to the mountain.  It took him the whole day to get\nthere and back; and when he returned he was so tired that he went off to\nsleep in his chair, and did not wake up till it was broad daylight.\n\n“‘What a delightful time I shall have in my garden,’ he said, and he went\nto work at once.\n\n“But somehow he was never able to look after his flowers at all, for his\nfriend the Miller was always coming round and sending him off on long\nerrands, or getting him to help at the mill.  Little Hans was very much\ndistressed at times, as he was afraid his flowers would think he had\nforgotten them, but he consoled himself by the reflection that the Miller\nwas his best friend.  ‘Besides,’ he used to say, ‘he is going to give me\nhis wheelbarrow, and that is an act of pure generosity.’\n\n“So little Hans worked away for the Miller, and the Miller said all kinds\nof beautiful things about friendship, which Hans took down in a\nnote-book, and used to read over at night, for he was a very good\nscholar.\n\n“Now it happened that one evening little Hans was sitting by his fireside\nwhen a loud rap came at the door.  It was a very wild night, and the wind\nwas blowing and roaring round the house so terribly that at first he\nthought it was merely the storm.  But a second rap came, and then a\nthird, louder than any of the others.\n\n“‘It is some poor traveller,’ said little Hans to himself, and he ran to\nthe door.\n\n“There stood the Miller with a lantern in one hand and a big stick in the\nother.\n\n“‘Dear little Hans,’ cried the Miller, ‘I am in great trouble.  My little\nboy has fallen off a ladder and hurt himself, and I am going for the\nDoctor.  But he lives so far away, and it is such a bad night, that it\nhas just occurred to me that it would be much better if you went instead\nof me.  You know I am going to give you my wheelbarrow, and so, it is\nonly fair that you should do something for me in return.’\n\n“‘Certainly,’ cried little Hans, ‘I take it quite as a compliment your\ncoming to me, and I will start off at once.  But you must lend me your\nlantern, as the night is so dark that I am afraid I might fall into the\nditch.’\n\n“‘I am very sorry,’ answered the Miller, ‘but it is my new lantern, and\nit would be a great loss to me if anything happened to it.’\n\n“‘Well, never mind, I will do without it,’ cried little Hans, and he took\ndown his great fur coat, and his warm scarlet cap, and tied a muffler\nround his throat, and started off.\n\n“What a dreadful storm it was!  The night was so black that little Hans\ncould hardly see, and the wind was so strong that he could scarcely\nstand.  However, he was very courageous, and after he had been walking\nabout three hours, he arrived at the Doctor’s house, and knocked at the\ndoor.\n\n“‘Who is there?’ cried the Doctor, putting his head out of his bedroom\nwindow.\n\n“‘Little Hans, Doctor.’\n\n“’What do you want, little Hans?’\n\n“‘The Miller’s son has fallen from a ladder, and has hurt himself, and\nthe Miller wants you to come at once.’\n\n“‘All right!’ said the Doctor; and he ordered his horse, and his big\nboots, and his lantern, and came downstairs, and rode off in the\ndirection of the Miller’s house, little Hans trudging behind him.\n\n“But the storm grew worse and worse, and the rain fell in torrents, and\nlittle Hans could not see where he was going, or keep up with the horse.\nAt last he lost his way, and wandered off on the moor, which was a very\ndangerous place, as it was full of deep holes, and there poor little Hans\nwas drowned.  His body was found the next day by some goatherds, floating\nin a great pool of water, and was brought back by them to the cottage.\n\n“Everybody went to little Hans’ funeral, as he was so popular, and the\nMiller was the chief mourner.\n\n“‘As I was his best friend,’ said the Miller, ‘it is only fair that I\nshould have the best place’; so he walked at the head of the procession\nin a long black cloak, and every now and then he wiped his eyes with a\nbig pocket-handkerchief.\n\n“‘Little Hans is certainly a great loss to every one,’ said the\nBlacksmith, when the funeral was over, and they were all seated\ncomfortably in the inn, drinking spiced wine and eating sweet cakes.\n\n“‘A great loss to me at any rate,’ answered the Miller; ‘why, I had as\ngood as given him my wheelbarrow, and now I really don’t know what to do\nwith it.  It is very much in my way at home, and it is in such bad repair\nthat I could not get anything for it if I sold it.  I will certainly take\ncare not to give away anything again.  One always suffers for being\ngenerous.’”\n\n“Well?” said the Water-rat, after a long pause.\n\n“Well, that is the end,” said the Linnet.\n\n“But what became of the Miller?” asked the Water-rat.\n\n“Oh!  I really don’t know,” replied the Linnet; “and I am sure that I\ndon’t care.”\n\n“It is quite evident then that you have no sympathy in your nature,” said\nthe Water-rat.\n\n“I am afraid you don’t quite see the moral of the story,” remarked the\nLinnet.\n\n“The what?” screamed the Water-rat.\n\n“The moral.”\n\n“Do you mean to say that the story has a moral?”\n\n“Certainly,” said the Linnet.\n\n“Well, really,” said the Water-rat, in a very angry manner, “I think you\nshould have told me that before you began.  If you had done so, I\ncertainly would not have listened to you; in fact, I should have said\n‘Pooh,’ like the critic.  However, I can say it now”; so he shouted out\n“Pooh” at the top of his voice, gave a whisk with his tail, and went back\ninto his hole.\n\n“And how do you like the Water-rat?” asked the Duck, who came paddling up\nsome minutes afterwards.  “He has a great many good points, but for my\nown part I have a mother’s feelings, and I can never look at a confirmed\nbachelor without the tears coming into my eyes.”\n\n“I am rather afraid that I have annoyed him,” answered the Linnet.  “The\nfact is, that I told him a story with a moral.”\n\n“Ah! that is always a very dangerous thing to do,” said the Duck.\n\nAnd I quite agree with her.\n\n","Rock on, gold dust woman.\nTake your silver spoon.\nDig your grave.\n\nHeartless challenge, pick your path and I'll pray.\n\nWake up in the morning, see your sunrise loves to go down.\nLousy lovers pick their prey, but they never cry out loud.\n\nDid she make you cry?\nMake you break down?\nShatter your illusions of love?\nAnd is it over now?\nDo you know how to pick up the pieces and go home?\n\nRock on ancient queen, follow those who pale in your shadow.\n\nRulers make bad lovers.\nYou better put your kingdom up for sale.\n\n","Hey xin ah... Wat time will u b joinin e camp?","Originally written by Ira Ungerleider.\nROSS: Oh my God, you look so good!  I can not believe I have to walk down the aisle in front of 200 people looking like something you drink when your nauseous.\nSo don't, I don't see why we have to go to this thing anyway, it's your ex-fiancee's wedding.  Because I promised Mindy I would. MONICA: Yeah, well you promised Barry, you'd marry him. Min. Oh Rach, you're still here, at our wedding, they were packing up the chopped liver about now.  Yeah, I love that story. Um, I got a question for you guys. Why do people keep is saying that is good to see me up and about? MINDY: Well uh, after you ran out on your wedding, Barry's parents told people that you were sort of....insane.  Insane! MINDY: ...from the syphilis.  What?! BARRY: Yeah, what are they gonna say you didn't love me anymore. Come on.\nROSS: All right I've been feeling incredibly guilty about this, because I wanna be a good friend, and dammit I am a good friend. So just, just shut up and close your eyes . JOEY: Wow, you are a good friend, 'course the audition was this morning, and I didn't get it. But that was a hell of a kiss. Rachel is a very lucky girl.\n","\nDURING the dread reign of the Cholera in New York, I had accepted the\ninvitation of a relative to spend a fortnight with him in the retirement\nof his _cottage ornee_ on the banks of the Hudson. We had here around\nus all the ordinary means of summer amusement; and what with rambling\nin the woods, sketching, boating, fishing, bathing, music, and books,\nwe should have passed the time pleasantly enough, but for the fearful\nintelligence which reached us every morning from the populous city.\nNot a day elapsed which did not bring us news of the decease of some\nacquaintance. Then as the fatality increased, we learned to expect daily\nthe loss of some friend. At length we trembled at the approach of every\nmessenger. The very air from the South seemed to us redolent with death.\nThat palsying thought, indeed, took entire possession of my soul. I\ncould neither speak, think, nor dream of any thing else. My host was\nof a less excitable temperament, and, although greatly depressed in\nspirits, exerted himself to sustain my own. His richly philosophical\nintellect was not at any time affected by unrealities. To the substances\nof terror he was sufficiently alive, but of its shadows he had no\napprehension.\n\nHis endeavors to arouse me from the condition of abnormal gloom into\nwhich I had fallen, were frustrated, in great measure, by certain\nvolumes which I had found in his library. These were of a character to\nforce into germination whatever seeds of hereditary superstition\nlay latent in my bosom. I had been reading these books without his\nknowledge, and thus he was often at a loss to account for the forcible\nimpressions which had been made upon my fancy.\n\nA favorite topic with me was the popular belief in omens--a belief\nwhich, at this one epoch of my life, I was almost seriously disposed\nto defend. On this subject we had long and animated discussions--he\nmaintaining the utter groundlessness of faith in such matters,--I\ncontending that a popular sentiment arising with absolute spontaneity-\nthat is to say, without apparent traces of suggestion--had in itself the\nunmistakable elements of truth, and was entitled to as much respect\nas that intuition which is the idiosyncrasy of the individual man of\ngenius.\n\nThe fact is, that soon after my arrival at the cottage there had\noccurred to myself an incident so entirely inexplicable, and which had\nin it so much of the portentous character, that I might well have been\nexcused for regarding it as an omen. It appalled, and at the same time\nso confounded and bewildered me, that many days elapsed before I could\nmake up my mind to communicate the circumstances to my friend.\n\nNear the close of exceedingly warm day, I was sitting, book in hand, at\nan open window, commanding, through a long vista of the river banks, a\nview of a distant hill, the face of which nearest my position had been\ndenuded by what is termed a land-slide, of the principal portion of its\ntrees. My thoughts had been long wandering from the volume before me to\nthe gloom and desolation of the neighboring city. Uplifting my eyes\nfrom the page, they fell upon the naked face of the bill, and upon an\nobject--upon some living monster of hideous conformation, which very\nrapidly made its way from the summit to the bottom, disappearing finally\nin the dense forest below. As this creature first came in sight, I\ndoubted my own sanity--or at least the evidence of my own eyes; and\nmany minutes passed before I succeeded in convincing myself that I was\nneither mad nor in a dream. Yet when I described the monster (which\nI distinctly saw, and calmly surveyed through the whole period of\nits progress), my readers, I fear, will feel more difficulty in being\nconvinced of these points than even I did myself.\n\nEstimating the size of the creature by comparison with the diameter of\nthe large trees near which it passed--the few giants of the forest which\nhad escaped the fury of the land-slide--I concluded it to be far larger\nthan any ship of the line in existence. I say ship of the line, because\nthe shape of the monster suggested the idea--the hull of one of our\nseventy-four might convey a very tolerable conception of the general\noutline. The mouth of the animal was situated at the extremity of a\nproboscis some sixty or seventy feet in length, and about as thick as\nthe body of an ordinary elephant. Near the root of this trunk was\nan immense quantity of black shaggy hair--more than could have been\nsupplied by the coats of a score of buffaloes; and projecting from this\nhair downwardly and laterally, sprang two gleaming tusks not unlike\nthose of the wild boar, but of infinitely greater dimensions. Extending\nforward, parallel with the proboscis, and on each side of it, was a\ngigantic staff, thirty or forty feet in length, formed seemingly of pure\ncrystal and in shape a perfect prism,--it reflected in the most gorgeous\nmanner the rays of the declining sun. The trunk was fashioned like a\nwedge with the apex to the earth. From it there were outspread two pairs\nof wings--each wing nearly one hundred yards in length--one pair being\nplaced above the other, and all thickly covered with metal scales; each\nscale apparently some ten or twelve feet in diameter. I observed that\nthe upper and lower tiers of wings were connected by a strong chain. But\nthe chief peculiarity of this horrible thing was the representation of a\nDeath’s Head, which covered nearly the whole surface of its breast, and\nwhich was as accurately traced in glaring white, upon the dark ground of\nthe body, as if it had been there carefully designed by an artist. While\nI regarded the terrific animal, and more especially the appearance\non its breast, with a feeling or horror and awe--with a sentiment of\nforthcoming evil, which I found it impossible to quell by any effort of\nthe reason, I perceived the huge jaws at the extremity of the proboscis\nsuddenly expand themselves, and from them there proceeded a sound so\nloud and so expressive of wo, that it struck upon my nerves like a knell\nand as the monster disappeared at the foot of the hill, I fell at once,\nfainting, to the floor.\n\nUpon recovering, my first impulse, of course, was to inform my friend\nof what I had seen and heard--and I can scarcely explain what feeling of\nrepugnance it was which, in the end, operated to prevent me.\n\nAt length, one evening, some three or four days after the occurrence, we\nwere sitting together in the room in which I had seen the apparition--I\noccupying the same seat at the same window, and he lounging on a sofa\nnear at hand. The association of the place and time impelled me to\ngive him an account of the phenomenon. He heard me to the end--at first\nlaughed heartily--and then lapsed into an excessively grave demeanor, as\nif my insanity was a thing beyond suspicion. At this instant I again\nhad a distinct view of the monster--to which, with a shout of absolute\nterror, I now directed his attention. He looked eagerly--but maintained\nthat he saw nothing--although I designated minutely the course of the\ncreature, as it made its way down the naked face of the hill.\n\nI was now immeasurably alarmed, for I considered the vision either as an\nomen of my death, or, worse, as the fore-runner of an attack of mania. I\nthrew myself passionately back in my chair, and for some moments buried\nmy face in my hands. When I uncovered my eyes, the apparition was no\nlonger apparent.\n\nMy host, however, had in some degree resumed the calmness of his\ndemeanor, and questioned me very rigorously in respect to the\nconformation of the visionary creature. When I had fully satisfied\nhim on this head, he sighed deeply, as if relieved of some intolerable\nburden, and went on to talk, with what I thought a cruel calmness, of\nvarious points of speculative philosophy, which had heretofore formed\nsubject of discussion between us. I remember his insisting very\nespecially (among other things) upon the idea that the principle\nsource of error in all human investigations lay in the liability of\nthe understanding to under-rate or to over-value the importance of an\nobject, through mere mis-admeasurement of its propinquity. “To estimate\nproperly, for example,” he said, “the influence to be exercised on\nmankind at large by the thorough diffusion of Democracy, the distance\nof the epoch at which such diffusion may possibly be accomplished should\nnot fail to form an item in the estimate. Yet can you tell me one writer\non the subject of government who has ever thought this particular branch\nof the subject worthy of discussion at all?”\n\nHe here paused for a moment, stepped to a book-case, and brought forth\none of the ordinary synopses of Natural History. Requesting me then to\nexchange seats with him, that he might the better distinguish the fine\nprint of the volume, he took my armchair at the window, and, opening the\nbook, resumed his discourse very much in the same tone as before.\n\n“But for your exceeding minuteness,” he said, “in describing the\nmonster, I might never have had it in my power to demonstrate to you\nwhat it was. In the first place, let me read to you a schoolboy\naccount of the genus Sphinx, of the family Crepuscularia of the order\nLepidoptera, of the class of Insecta--or insects. The account runs thus:\n\n“‘Four membranous wings covered with little colored scales of metallic\nappearance; mouth forming a rolled proboscis, produced by an elongation\nof the jaws, upon the sides of which are found the rudiments of\nmandibles and downy palpi; the inferior wings retained to the superior\nby a stiff hair; antennae in the form of an elongated club, prismatic;\nabdomen pointed, The Death’s--headed Sphinx has occasioned much terror\namong the vulgar, at times, by the melancholy kind of cry which it\nutters, and the insignia of death which it wears upon its corslet.’”\n\nHe here closed the book and leaned forward in the chair, placing\nhimself accurately in the position which I had occupied at the moment of\nbeholding “the monster.”\n\n“Ah, here it is,” he presently exclaimed--“it is reascending the face\nof the hill, and a very remarkable looking creature I admit it to be.\nStill, it is by no means so large or so distant as you imagined it,--for\nthe fact is that, as it wriggles its way up this thread, which some\nspider has wrought along the window-sash, I find it to be about the\nsixteenth of an inch in its extreme length, and also about the sixteenth\nof an inch distant from the pupil of my eye.”\n\n","IT was well said of a certain German book that “_er lasst sich nicht\nlesen_”--it does not permit itself to be read. There are some secrets\nwhich do not permit themselves to be told. Men die nightly in their\nbeds, wringing the hands of ghostly confessors and looking them\npiteously in the eyes--die with despair of heart and convulsion of\nthroat, on account of the hideousness of mysteries which will not suffer\nthemselves to be revealed. Now and then, alas, the conscience of man\ntakes up a burthen so heavy in horror that it can be thrown down only\ninto the grave. And thus the essence of all crime is undivulged.\n\nNot long ago, about the closing in of an evening in autumn, I sat at the\nlarge bow window of the D----- Coffee-House in London. For some months\nI had been ill in health, but was now convalescent, and, with returning\nstrength, found myself in one of those happy moods which are so\nprecisely the converse of ennui--moods of the keenest appetency, when\nthe film from the mental vision departs--the [Greek phrase]--and the\nintellect, electrified, surpasses as greatly its every-day condition,\nas does the vivid yet candid reason of Leibnitz, the mad and flimsy\nrhetoric of Gorgias. Merely to breathe was enjoyment; and I derived\npositive pleasure even from many of the legitimate sources of pain. I\nfelt a calm but inquisitive interest in every thing. With a cigar in\nmy mouth and a newspaper in my lap, I had been amusing myself for the\ngreater part of the afternoon, now in poring over advertisements, now\nin observing the promiscuous company in the room, and now in peering\nthrough the smoky panes into the street.\n\nThis latter is one of the principal thoroughfares of the city, and had\nbeen very much crowded during the whole day. But, as the darkness came\non, the throng momently increased; and, by the time the lamps were well\nlighted, two dense and continuous tides of population were rushing past\nthe door. At this particular period of the evening I had never before\nbeen in a similar situation, and the tumultuous sea of human heads\nfilled me, therefore, with a delicious novelty of emotion. I gave up,\nat length, all care of things within the hotel, and became absorbed in\ncontemplation of the scene without.\n\nAt first my observations took an abstract and generalizing turn.\nI looked at the passengers in masses, and thought of them in their\naggregate relations. Soon, however, I descended to details, and regarded\nwith minute interest the innumerable varieties of figure, dress, air,\ngait, visage, and expression of countenance.\n\nBy far the greater number of those who went by had a satisfied\nbusiness-like demeanor, and seemed to be thinking only of making their\nway through the press. Their brows were knit, and their eyes rolled\nquickly; when pushed against by fellow-wayfarers they evinced no symptom\nof impatience, but adjusted their clothes and hurried on. Others, still\na numerous class, were restless in their movements, had flushed faces,\nand talked and gesticulated to themselves, as if feeling in solitude\non account of the very denseness of the company around. When impeded in\ntheir progress, these people suddenly ceased muttering, but re-doubled\ntheir gesticulations, and awaited, with an absent and overdone smile\nupon the lips, the course of the persons impeding them. If jostled,\nthey bowed profusely to the jostlers, and appeared overwhelmed with\nconfusion.--There was nothing very distinctive about these two large\nclasses beyond what I have noted. Their habiliments belonged to that\norder which is pointedly termed the decent. They were undoubtedly\nnoblemen, merchants, attorneys, tradesmen, stock-jobbers--the Eupatrids\nand the common-places of society--men of leisure and men actively\nengaged in affairs of their own--conducting business upon their own\nresponsibility. They did not greatly excite my attention.\n\nThe tribe of clerks was an obvious one and here I discerned\ntwo remarkable divisions. There were the junior clerks of flash\nhouses--young gentlemen with tight coats, bright boots, well-oiled hair,\nand supercilious lips. Setting aside a certain dapperness of carriage,\nwhich may be termed deskism for want of a better word, the manner of\nthese persons seemed to me an exact fac-simile of what had been the\nperfection of bon ton about twelve or eighteen months before. They wore\nthe cast-off graces of the gentry;--and this, I believe, involves the\nbest definition of the class.\n\nThe division of the upper clerks of staunch firms, or of the “steady\nold fellows,” it was not possible to mistake. These were known by their\ncoats and pantaloons of black or brown, made to sit comfortably, with\nwhite cravats and waistcoats, broad solid-looking shoes, and thick hose\nor gaiters.--They had all slightly bald heads, from which the right\nears, long used to pen-holding, had an odd habit of standing off on\nend. I observed that they always removed or settled their hats with both\nhands, and wore watches, with short gold chains of a substantial and\nancient pattern. Theirs was the affectation of respectability;--if\nindeed there be an affectation so honorable.\n\nThere were many individuals of dashing appearance, whom I easily\nunderstood as belonging to the race of swell pick-pockets with which\nall great cities are infested. I watched these gentry with much\ninquisitiveness, and found it difficult to imagine how they should ever\nbe mistaken for gentlemen by gentlemen themselves. Their voluminousness\nof wristband, with an air of excessive frankness, should betray them at\nonce.\n\nThe gamblers, of whom I descried not a few, were still more easily\nrecognisable. They wore every variety of dress, from that of the\ndesperate thimble-rig bully, with velvet waistcoat, fancy neckerchief,\ngilt chains, and filagreed buttons, to that of the scrupulously inornate\nclergyman, than which nothing could be less liable to suspicion. Still\nall were distinguished by a certain sodden swarthiness of complexion, a\nfilmy dimness of eye, and pallor and compression of lip. There were two\nother traits, moreover, by which I could always detect them;--a guarded\nlowness of tone in conversation, and a more than ordinary extension of\nthe thumb in a direction at right angles with the fingers.--Very often,\nin company with these sharpers, I observed an order of men somewhat\ndifferent in habits, but still birds of a kindred feather. They may be\ndefined as the gentlemen who live by their wits. They seem to prey\nupon the public in two battalions--that of the dandies and that of the\nmilitary men. Of the first grade the leading features are long locks and\nsmiles; of the second frogged coats and frowns.\n\nDescending in the scale of what is termed gentility, I found darker\nand deeper themes for speculation. I saw Jew pedlars, with hawk eyes\nflashing from countenances whose every other feature wore only an\nexpression of abject humility; sturdy professional street beggars\nscowling upon mendicants of a better stamp, whom despair alone had\ndriven forth into the night for charity; feeble and ghastly invalids,\nupon whom death had placed a sure hand, and who sidled and tottered\nthrough the mob, looking every one beseechingly in the face, as if in\nsearch of some chance consolation, some lost hope; modest young girls\nreturning from long and late labor to a cheerless home, and shrinking\nmore tearfully than indignantly from the glances of ruffians, whose\ndirect contact, even, could not be avoided; women of the town of all\nkinds and of all ages--the unequivocal beauty in the prime of her\nwomanhood, putting one in mind of the statue in Lucian, with the surface\nof Parian marble, and the interior filled with filth--the loathsome and\nutterly lost leper in rags--the wrinkled, bejewelled and paint-begrimed\nbeldame, making a last effort at youth--the mere child of immature form,\nyet, from long association, an adept in the dreadful coquetries of her\ntrade, and burning with a rabid ambition to be ranked the equal of her\nelders in vice; drunkards innumerable and indescribable--some in shreds\nand patches, reeling, inarticulate, with bruised visage and lack-lustre\neyes--some in whole although filthy garments, with a slightly unsteady\nswagger, thick sensual lips, and hearty-looking rubicund faces--others\nclothed in materials which had once been good, and which even now were\nscrupulously well brushed--men who walked with a more than naturally\nfirm and springy step, but whose countenances were fearfully pale, whose\neyes hideously wild and red, and who clutched with quivering fingers, as\nthey strode through the crowd, at every object which came within\ntheir reach; beside these, pie-men, porters, coal--heavers, sweeps;\norgan-grinders, monkey-exhibiters and ballad mongers, those who vended\nwith those who sang; ragged artizans and exhausted laborers of every\ndescription, and all full of a noisy and inordinate vivacity which\njarred discordantly upon the ear, and gave an aching sensation to the\neye.\n\nAs the night deepened, so deepened to me the interest of the scene; for\nnot only did the general character of the crowd materially alter (its\ngentler features retiring in the gradual withdrawal of the more orderly\nportion of the people, and its harsher ones coming out into bolder\nrelief, as the late hour brought forth every species of infamy from its\nden,) but the rays of the gas-lamps, feeble at first in their struggle\nwith the dying day, had now at length gained ascendancy, and threw over\nevery thing a fitful and garish lustre. All was dark yet splendid--as\nthat ebony to which has been likened the style of Tertullian.\n\nThe wild effects of the light enchained me to an examination of\nindividual faces; and although the rapidity with which the world of\nlight flitted before the window, prevented me from casting more than\na glance upon each visage, still it seemed that, in my then peculiar\nmental state, I could frequently read, even in that brief interval of a\nglance, the history of long years.\n\nWith my brow to the glass, I was thus occupied in scrutinizing the mob,\nwhen suddenly there came into view a countenance (that of a decrepid old\nman, some sixty-five or seventy years of age,)--a countenance which\nat once arrested and absorbed my whole attention, on account of the\nabsolute idiosyncrasy of its expression. Any thing even remotely\nresembling that expression I had never seen before. I well remember that\nmy first thought, upon beholding it, was that Retzch, had he viewed it,\nwould have greatly preferred it to his own pictural incarnations of the\nfiend. As I endeavored, during the brief minute of my original survey,\nto form some analysis of the meaning conveyed, there arose confusedly\nand paradoxically within my mind, the ideas of vast mental power, of\ncaution, of penuriousness, of avarice, of coolness, of malice, of\nblood thirstiness, of triumph, of merriment, of excessive terror,\nof intense--of supreme despair. I felt singularly aroused, startled,\nfascinated. “How wild a history,” I said to myself, “is written within\nthat bosom!” Then came a craving desire to keep the man in view--to know\nmore of him. Hurriedly putting on an overcoat, and seizing my hat and\ncane, I made my way into the street, and pushed through the crowd in\nthe direction which I had seen him take; for he had already disappeared.\nWith some little difficulty I at length came within sight of him,\napproached, and followed him closely, yet cautiously, so as not to\nattract his attention.\n\nI had now a good opportunity of examining his person. He was short in\nstature, very thin, and apparently very feeble. His clothes, generally,\nwere filthy and ragged; but as he came, now and then, within the strong\nglare of a lamp, I perceived that his linen, although dirty, was of\nbeautiful texture; and my vision deceived me, or, through a rent in a\nclosely-buttoned and evidently second-handed roquelaire which enveloped\nhim, I caught a glimpse both of a diamond and of a dagger. These\nobservations heightened my curiosity, and I resolved to follow the\nstranger whithersoever he should go.\n\nIt was now fully night-fall, and a thick humid fog hung over the city,\nsoon ending in a settled and heavy rain. This change of weather had an\nodd effect upon the crowd, the whole of which was at once put into new\ncommotion, and overshadowed by a world of umbrellas. The waver, the\njostle, and the hum increased in a tenfold degree. For my own part I\ndid not much regard the rain--the lurking of an old fever in my system\nrendering the moisture somewhat too dangerously pleasant. Tying a\nhandkerchief about my mouth, I kept on. For half an hour the old man\nheld his way with difficulty along the great thoroughfare; and I here\nwalked close at his elbow through fear of losing sight of him. Never\nonce turning his head to look back, he did not observe me. By and bye he\npassed into a cross street, which, although densely filled with people,\nwas not quite so much thronged as the main one he had quitted. Here a\nchange in his demeanor became evident. He walked more slowly and with\nless object than before--more hesitatingly. He crossed and re-crossed\nthe way repeatedly without apparent aim; and the press was still so\nthick that, at every such movement, I was obliged to follow him closely.\nThe street was a narrow and long one, and his course lay within it for\nnearly an hour, during which the passengers had gradually diminished to\nabout that number which is ordinarily seen at noon in Broadway near the\nPark--so vast a difference is there between a London populace and that\nof the most frequented American city. A second turn brought us into a\nsquare, brilliantly lighted, and overflowing with life. The old manner\nof the stranger re-appeared. His chin fell upon his breast, while his\neyes rolled wildly from under his knit brows, in every direction, upon\nthose who hemmed him in. He urged his way steadily and perseveringly. I\nwas surprised, however, to find, upon his having made the circuit of\nthe square, that he turned and retraced his steps. Still more was I\nastonished to see him repeat the same walk several times--once nearly\ndetecting me as he came round with a sudden movement.\n\nIn this exercise he spent another hour, at the end of which we met with\nfar less interruption from passengers than at first. The rain fell fast;\nthe air grew cool; and the people were retiring to their homes. With\na gesture of impatience, the wanderer passed into a bye-street\ncomparatively deserted. Down this, some quarter of a mile long, he\nrushed with an activity I could not have dreamed of seeing in one so\naged, and which put me to much trouble in pursuit. A few minutes brought\nus to a large and busy bazaar, with the localities of which the stranger\nappeared well acquainted, and where his original demeanor again became\napparent, as he forced his way to and fro, without aim, among the host\nof buyers and sellers.\n\nDuring the hour and a half, or thereabouts, which we passed in this\nplace, it required much caution on my part to keep him within reach\nwithout attracting his observation. Luckily I wore a pair of caoutchouc\nover-shoes, and could move about in perfect silence. At no moment did\nhe see that I watched him. He entered shop after shop, priced nothing,\nspoke no word, and looked at all objects with a wild and vacant stare.\nI was now utterly amazed at his behavior, and firmly resolved that we\nshould not part until I had satisfied myself in some measure respecting\nhim.\n\nA loud-toned clock struck eleven, and the company were fast deserting\nthe bazaar. A shop-keeper, in putting up a shutter, jostled the old\nman, and at the instant I saw a strong shudder come over his frame. He\nhurried into the street, looked anxiously around him for an instant, and\nthen ran with incredible swiftness through many crooked and people-less\nlanes, until we emerged once more upon the great thoroughfare whence we\nhad started--the street of the D---- Hotel. It no longer wore, however,\nthe same aspect. It was still brilliant with gas; but the rain fell\nfiercely, and there were few persons to be seen. The stranger grew pale.\nHe walked moodily some paces up the once populous avenue, then, with a\nheavy sigh, turned in the direction of the river, and, plunging through\na great variety of devious ways, came out, at length, in view of one of\nthe principal theatres. It was about being closed, and the audience were\nthronging from the doors. I saw the old man gasp as if for breath while\nhe threw himself amid the crowd; but I thought that the intense agony of\nhis countenance had, in some measure, abated. His head again fell upon\nhis breast; he appeared as I had seen him at first. I observed that\nhe now took the course in which had gone the greater number of the\naudience--but, upon the whole, I was at a loss to comprehend the\nwaywardness of his actions.\n\nAs he proceeded, the company grew more scattered, and his old uneasiness\nand vacillation were resumed. For some time he followed closely a\nparty of some ten or twelve roisterers; but from this number one by one\ndropped off, until three only remained together, in a narrow and gloomy\nlane little frequented. The stranger paused, and, for a moment, seemed\nlost in thought; then, with every mark of agitation, pursued rapidly\na route which brought us to the verge of the city, amid regions very\ndifferent from those we had hitherto traversed. It was the most noisome\nquarter of London, where every thing wore the worst impress of the most\ndeplorable poverty, and of the most desperate crime. By the dim light\nof an accidental lamp, tall, antique, worm-eaten, wooden tenements were\nseen tottering to their fall, in directions so many and capricious that\nscarce the semblance of a passage was discernible between them.\nThe paving-stones lay at random, displaced from their beds by the\nrankly-growing grass. Horrible filth festered in the dammed-up gutters.\nThe whole atmosphere teemed with desolation. Yet, as we proceeded, the\nsounds of human life revived by sure degrees, and at length large bands\nof the most abandoned of a London populace were seen reeling to and fro.\nThe spirits of the old man again flickered up, as a lamp which is near\nits death hour. Once more he strode onward with elastic tread. Suddenly\na corner was turned, a blaze of light burst upon our sight, and we stood\nbefore one of the huge suburban temples of Intemperance--one of the\npalaces of the fiend, Gin.\n\nIt was now nearly day-break; but a number of wretched inebriates still\npressed in and out of the flaunting entrance. With a half shriek of\njoy the old man forced a passage within, resumed at once his original\nbearing, and stalked backward and forward, without apparent object,\namong the throng. He had not been thus long occupied, however, before\na rush to the doors gave token that the host was closing them for the\nnight. It was something even more intense than despair that I then\nobserved upon the countenance of the singular being whom I had watched\nso pertinaciously. Yet he did not hesitate in his career, but, with\na mad energy, retraced his steps at once, to the heart of the mighty\nLondon. Long and swiftly he fled, while I followed him in the wildest\namazement, resolute not to abandon a scrutiny in which I now felt an\ninterest all-absorbing. The sun arose while we proceeded, and, when we\nhad once again reached that most thronged mart of the populous town, the\nstreet of the D----- Hotel, it presented an appearance of human bustle\nand activity scarcely inferior to what I had seen on the evening before.\nAnd here, long, amid the momently increasing confusion, did I persist\nin my pursuit of the stranger. But, as usual, he walked to and fro, and\nduring the day did not pass from out the turmoil of that street. And,\nas the shades of the second evening came on, I grew wearied unto death,\nand, stopping fully in front of the wanderer, gazed at him steadfastly\nin the face. He noticed me not, but resumed his solemn walk, while I,\nceasing to follow, remained absorbed in contemplation. “This old man,” I\nsaid at length, “is the type and the genius of deep crime. He refuses to\nbe alone. [page 228:] He is the man of the crowd. It will be in vain to\nfollow; for I shall learn no more of him, nor of his deeds. The worst\nheart of the world is a grosser book than the ‘Hortulus Animæ,’ {*1} and\nperhaps it is but one of the great mercies of God that ‘er lasst sich\nnicht lesen.’”\n\n","I never knew anyone so keenly alive to a joke as the king was. He seemed\nto live only for joking. To tell a good story of the joke kind, and to\ntell it well, was the surest road to his favor. Thus it happened that\nhis seven ministers were all noted for their accomplishments as jokers.\nThey all took after the king, too, in being large, corpulent, oily men,\nas well as inimitable jokers. Whether people grow fat by joking, or\nwhether there is something in fat itself which predisposes to a joke, I\nhave never been quite able to determine; but certain it is that a lean\njoker is a rara avis in terris.\n\nAbout the refinements, or, as he called them, the ‘ghost’ of wit, the\nking troubled himself very little. He had an especial admiration for\nbreadth in a jest, and would often put up with length, for the sake\nof it. Over-niceties wearied him. He would have preferred Rabelais’\n‘Gargantua’ to the ‘Zadig’ of Voltaire: and, upon the whole, practical\njokes suited his taste far better than verbal ones.\n\nAt the date of my narrative, professing jesters had not altogether gone\nout of fashion at court. Several of the great continental ‘powers’ still\nretain their ‘fools,’ who wore motley, with caps and bells, and who were\nexpected to be always ready with sharp witticisms, at a moment’s notice,\nin consideration of the crumbs that fell from the royal table.\n\nOur king, as a matter of course, retained his ‘fool.’ The fact is, he\nrequired something in the way of folly--if only to counterbalance\nthe heavy wisdom of the seven wise men who were his ministers--not to\nmention himself.\n\nHis fool, or professional jester, was not only a fool, however. His\nvalue was trebled in the eyes of the king, by the fact of his being also\na dwarf and a cripple. Dwarfs were as common at court, in those days,\nas fools; and many monarchs would have found it difficult to get through\ntheir days (days are rather longer at court than elsewhere) without both\na jester to laugh with, and a dwarf to laugh at. But, as I have already\nobserved, your jesters, in ninety-nine cases out of a hundred, are fat,\nround, and unwieldy--so that it was no small source of self-gratulation\nwith our king that, in Hop-Frog (this was the fool’s name), he possessed\na triplicate treasure in one person.\n\nI believe the name ‘Hop-Frog’ was not that given to the dwarf by his\nsponsors at baptism, but it was conferred upon him, by general consent\nof the several ministers, on account of his inability to walk as\nother men do. In fact, Hop-Frog could only get along by a sort of\ninterjectional gait--something between a leap and a wriggle--a movement\nthat afforded illimitable amusement, and of course consolation, to\nthe king, for (notwithstanding the protuberance of his stomach and a\nconstitutional swelling of the head) the king, by his whole court, was\naccounted a capital figure.\n\nBut although Hop-Frog, through the distortion of his legs, could\nmove only with great pain and difficulty along a road or floor, the\nprodigious muscular power which nature seemed to have bestowed upon his\narms, by way of compensation for deficiency in the lower limbs, enabled\nhim to perform many feats of wonderful dexterity, where trees or ropes\nwere in question, or any thing else to climb. At such exercises he\ncertainly much more resembled a squirrel, or a small monkey, than a\nfrog.\n\nI am not able to say, with precision, from what country Hop-Frog\noriginally came. It was from some barbarous region, however, that\nno person ever heard of--a vast distance from the court of our king.\nHop-Frog, and a young girl very little less dwarfish than himself\n(although of exquisite proportions, and a marvellous dancer), had been\nforcibly carried off from their respective homes in adjoining provinces,\nand sent as presents to the king, by one of his ever-victorious\ngenerals.\n\nUnder these circumstances, it is not to be wondered at that a close\nintimacy arose between the two little captives. Indeed, they soon became\nsworn friends. Hop-Frog, who, although he made a great deal of sport,\nwas by no means popular, had it not in his power to render Trippetta\nmany services; but she, on account of her grace and exquisite beauty\n(although a dwarf), was universally admired and petted; so she possessed\nmuch influence; and never failed to use it, whenever she could, for the\nbenefit of Hop-Frog.\n\nOn some grand state occasion--I forgot what--the king determined to\nhave a masquerade, and whenever a masquerade or any thing of that kind,\noccurred at our court, then the talents, both of Hop-Frog and Trippetta\nwere sure to be called into play. Hop-Frog, in especial, was so\ninventive in the way of getting up pageants, suggesting novel\ncharacters, and arranging costumes, for masked balls, that nothing could\nbe done, it seems, without his assistance.\n\nThe night appointed for the fete had arrived. A gorgeous hall had been\nfitted up, under Trippetta’s eye, with every kind of device which could\npossibly give eclat to a masquerade. The whole court was in a fever of\nexpectation. As for costumes and characters, it might well be supposed\nthat everybody had come to a decision on such points. Many had made\nup their minds (as to what roles they should assume) a week, or even a\nmonth, in advance; and, in fact, there was not a particle of indecision\nanywhere--except in the case of the king and his seven minsters. Why\nthey hesitated I never could tell, unless they did it by way of a joke.\nMore probably, they found it difficult, on account of being so fat, to\nmake up their minds. At all events, time flew; and, as a last resort\nthey sent for Trippetta and Hop-Frog.\n\nWhen the two little friends obeyed the summons of the king they found\nhim sitting at his wine with the seven members of his cabinet council;\nbut the monarch appeared to be in a very ill humor. He knew that\nHop-Frog was not fond of wine, for it excited the poor cripple almost to\nmadness; and madness is no comfortable feeling. But the king loved his\npractical jokes, and took pleasure in forcing Hop-Frog to drink and (as\nthe king called it) ‘to be merry.’\n\n“Come here, Hop-Frog,” said he, as the jester and his friend entered the\nroom; “swallow this bumper to the health of your absent friends, [here\nHop-Frog sighed,] and then let us have the benefit of your invention.\nWe want characters--characters, man--something novel--out of the way. We\nare wearied with this everlasting sameness. Come, drink! the wine will\nbrighten your wits.”\n\nHop-Frog endeavored, as usual, to get up a jest in reply to these\nadvances from the king; but the effort was too much. It happened to\nbe the poor dwarf’s birthday, and the command to drink to his ‘absent\nfriends’ forced the tears to his eyes. Many large, bitter drops fell\ninto the goblet as he took it, humbly, from the hand of the tyrant.\n\n“Ah! ha! ha!” roared the latter, as the dwarf reluctantly drained the\nbeaker.--“See what a glass of good wine can do! Why, your eyes are\nshining already!”\n\nPoor fellow! his large eyes gleamed, rather than shone; for the effect\nof wine on his excitable brain was not more powerful than instantaneous.\nHe placed the goblet nervously on the table, and looked round upon the\ncompany with a half--insane stare. They all seemed highly amused at the\nsuccess of the king’s ‘joke.’\n\n“And now to business,” said the prime minister, a very fat man.\n\n“Yes,” said the King; “Come lend us your assistance. Characters, my fine\nfellow; we stand in need of characters--all of us--ha! ha! ha!” and\nas this was seriously meant for a joke, his laugh was chorused by the\nseven.\n\nHop-Frog also laughed although feebly and somewhat vacantly.\n\n“Come, come,” said the king, impatiently, “have you nothing to suggest?”\n\n“I am endeavoring to think of something novel,” replied the dwarf,\nabstractedly, for he was quite bewildered by the wine.\n\n“Endeavoring!” cried the tyrant, fiercely; “what do you mean by that?\nAh, I perceive. You are Sulky, and want more wine. Here, drink this!”\n and he poured out another goblet full and offered it to the cripple, who\nmerely gazed at it, gasping for breath.\n\n“Drink, I say!” shouted the monster, “or by the fiends-”\n\nThe dwarf hesitated. The king grew purple with rage. The courtiers\nsmirked. Trippetta, pale as a corpse, advanced to the monarch’s seat,\nand, falling on her knees before him, implored him to spare her friend.\n\nThe tyrant regarded her, for some moments, in evident wonder at\nher audacity. He seemed quite at a loss what to do or say--how most\nbecomingly to express his indignation. At last, without uttering a\nsyllable, he pushed her violently from him, and threw the contents of\nthe brimming goblet in her face.\n\nThe poor girl got up the best she could, and, not daring even to sigh,\nresumed her position at the foot of the table.\n\nThere was a dead silence for about half a minute, during which the\nfalling of a leaf, or of a feather, might have been heard. It was\ninterrupted by a low, but harsh and protracted grating sound which\nseemed to come at once from every corner of the room.\n\n“What--what--what are you making that noise for?” demanded the king,\nturning furiously to the dwarf.\n\nThe latter seemed to have recovered, in great measure, from his\nintoxication, and looking fixedly but quietly into the tyrant’s face,\nmerely ejaculated:\n\n“I--I? How could it have been me?”\n\n“The sound appeared to come from without,” observed one of the\ncourtiers. “I fancy it was the parrot at the window, whetting his bill\nupon his cage-wires.”\n\n“True,” replied the monarch, as if much relieved by the suggestion;\n“but, on the honor of a knight, I could have sworn that it was the\ngritting of this vagabond’s teeth.”\n\nHereupon the dwarf laughed (the king was too confirmed a joker to object\nto any one’s laughing), and displayed a set of large, powerful, and very\nrepulsive teeth. Moreover, he avowed his perfect willingness to swallow\nas much wine as desired. The monarch was pacified; and having drained\nanother bumper with no very perceptible ill effect, Hop-Frog entered at\nonce, and with spirit, into the plans for the masquerade.\n\n“I cannot tell what was the association of idea,” observed he, very\ntranquilly, and as if he had never tasted wine in his life, “but just\nafter your majesty, had struck the girl and thrown the wine in her\nface--just after your majesty had done this, and while the parrot was\nmaking that odd noise outside the window, there came into my mind a\ncapital diversion--one of my own country frolics--often enacted\namong us, at our masquerades: but here it will be new altogether.\nUnfortunately, however, it requires a company of eight persons and-”\n\n“Here we are!” cried the king, laughing at his acute discovery of the\ncoincidence; “eight to a fraction--I and my seven ministers. Come! what\nis the diversion?”\n\n“We call it,” replied the cripple, “the Eight Chained Ourang-Outangs,\nand it really is excellent sport if well enacted.”\n\n“We will enact it,” remarked the king, drawing himself up, and lowering\nhis eyelids.\n\n“The beauty of the game,” continued Hop-Frog, “lies in the fright it\noccasions among the women.”\n\n“Capital!” roared in chorus the monarch and his ministry.\n\n“I will equip you as ourang-outangs,” proceeded the dwarf; “leave all\nthat to me. The resemblance shall be so striking, that the company of\nmasqueraders will take you for real beasts--and of course, they will be\nas much terrified as astonished.”\n\n“Oh, this is exquisite!” exclaimed the king. “Hop-Frog! I will make a\nman of you.”\n\n“The chains are for the purpose of increasing the confusion by their\njangling. You are supposed to have escaped, en masse, from your keepers.\nYour majesty cannot conceive the effect produced, at a masquerade, by\neight chained ourang-outangs, imagined to be real ones by most of the\ncompany; and rushing in with savage cries, among the crowd of delicately\nand gorgeously habited men and women. The contrast is inimitable!”\n\n“It must be,” said the king: and the council arose hurriedly (as it was\ngrowing late), to put in execution the scheme of Hop-Frog.\n\nHis mode of equipping the party as ourang-outangs was very simple, but\neffective enough for his purposes. The animals in question had, at the\nepoch of my story, very rarely been seen in any part of the civilized\nworld; and as the imitations made by the dwarf were sufficiently\nbeast-like and more than sufficiently hideous, their truthfulness to\nnature was thus thought to be secured.\n\nThe king and his ministers were first encased in tight-fitting stockinet\nshirts and drawers. They were then saturated with tar. At this stage\nof the process, some one of the party suggested feathers; but the\nsuggestion was at once overruled by the dwarf, who soon convinced the\neight, by ocular demonstration, that the hair of such a brute as the\nourang-outang was much more efficiently represented by flu. A thick\ncoating of the latter was accordingly plastered upon the coating of tar.\nA long chain was now procured. First, it was passed about the waist of\nthe king, and tied, then about another of the party, and also tied;\nthen about all successively, in the same manner. When this chaining\narrangement was complete, and the party stood as far apart from each\nother as possible, they formed a circle; and to make all things appear\nnatural, Hop-Frog passed the residue of the chain in two diameters,\nat right angles, across the circle, after the fashion adopted, at the\npresent day, by those who capture Chimpanzees, or other large apes, in\nBorneo.\n\nThe grand saloon in which the masquerade was to take place, was a\ncircular room, very lofty, and receiving the light of the sun only\nthrough a single window at top. At night (the season for which the\napartment was especially designed) it was illuminated principally by a\nlarge chandelier, depending by a chain from the centre of the sky-light,\nand lowered, or elevated, by means of a counter-balance as usual; but\n(in order not to look unsightly) this latter passed outside the cupola\nand over the roof.\n\nThe arrangements of the room had been left to Trippetta’s\nsuperintendence; but, in some particulars, it seems, she had been guided\nby the calmer judgment of her friend the dwarf. At his suggestion it was\nthat, on this occasion, the chandelier was removed. Its waxen drippings\n(which, in weather so warm, it was quite impossible to prevent) would\nhave been seriously detrimental to the rich dresses of the guests, who,\non account of the crowded state of the saloon, could not all be expected\nto keep from out its centre; that is to say, from under the chandelier.\nAdditional sconces were set in various parts of the hall, out of the\nwar, and a flambeau, emitting sweet odor, was placed in the right hand\nof each of the Caryaides [Caryatides] that stood against the wall--some\nfifty or sixty altogether.\n\nThe eight ourang-outangs, taking Hop-Frog’s advice, waited patiently\nuntil midnight (when the room was thoroughly filled with masqueraders)\nbefore making their appearance. No sooner had the clock ceased striking,\nhowever, than they rushed, or rather rolled in, all together--for the\nimpediments of their chains caused most of the party to fall, and all to\nstumble as they entered.\n\nThe excitement among the masqueraders was prodigious, and filled the\nheart of the king with glee. As had been anticipated, there were not\na few of the guests who supposed the ferocious-looking creatures to be\nbeasts of some kind in reality, if not precisely ourang-outangs. Many\nof the women swooned with affright; and had not the king taken the\nprecaution to exclude all weapons from the saloon, his party might soon\nhave expiated their frolic in their blood. As it was, a general rush\nwas made for the doors; but the king had ordered them to be locked\nimmediately upon his entrance; and, at the dwarf’s suggestion, the keys\nhad been deposited with him.\n\nWhile the tumult was at its height, and each masquerader attentive only\nto his own safety (for, in fact, there was much real danger from the\npressure of the excited crowd), the chain by which the chandelier\nordinarily hung, and which had been drawn up on its removal, might have\nbeen seen very gradually to descend, until its hooked extremity came\nwithin three feet of the floor.\n\nSoon after this, the king and his seven friends having reeled about the\nhall in all directions, found themselves, at length, in its centre, and,\nof course, in immediate contact with the chain. While they were thus\nsituated, the dwarf, who had followed noiselessly at their heels,\ninciting them to keep up the commotion, took hold of their own chain\nat the intersection of the two portions which crossed the circle\ndiametrically and at right angles. Here, with the rapidity of thought,\nhe inserted the hook from which the chandelier had been wont to depend;\nand, in an instant, by some unseen agency, the chandelier-chain was\ndrawn so far upward as to take the hook out of reach, and, as an\ninevitable consequence, to drag the ourang-outangs together in close\nconnection, and face to face.\n\nThe masqueraders, by this time, had recovered, in some measure,\nfrom their alarm; and, beginning to regard the whole matter as a\nwell-contrived pleasantry, set up a loud shout of laughter at the\npredicament of the apes.\n\n“Leave them to me!” now screamed Hop-Frog, his shrill voice making\nitself easily heard through all the din. “Leave them to me. I fancy I\nknow them. If I can only get a good look at them, I can soon tell who\nthey are.”\n\nHere, scrambling over the heads of the crowd, he managed to get to the\nwall; when, seizing a flambeau from one of the Caryatides, he returned,\nas he went, to the centre of the room-leaping, with the agility of a\nmonkey, upon the kings head, and thence clambered a few feet up the\nchain; holding down the torch to examine the group of ourang-outangs,\nand still screaming: “I shall soon find out who they are!”\n\nAnd now, while the whole assembly (the apes included) were convulsed\nwith laughter, the jester suddenly uttered a shrill whistle; when the\nchain flew violently up for about thirty feet--dragging with it the\ndismayed and struggling ourang-outangs, and leaving them suspended in\nmid-air between the sky-light and the floor. Hop-Frog, clinging to the\nchain as it rose, still maintained his relative position in respect to\nthe eight maskers, and still (as if nothing were the matter) continued\nto thrust his torch down toward them, as though endeavoring to discover\nwho they were.\n\nSo thoroughly astonished was the whole company at this ascent, that a\ndead silence, of about a minute’s duration, ensued. It was broken by\njust such a low, harsh, grating sound, as had before attracted the\nattention of the king and his councillors when the former threw the wine\nin the face of Trippetta. But, on the present occasion, there could be\nno question as to whence the sound issued. It came from the fang--like\nteeth of the dwarf, who ground them and gnashed them as he foamed at\nthe mouth, and glared, with an expression of maniacal rage, into the\nupturned countenances of the king and his seven companions.\n\n“Ah, ha!” said at length the infuriated jester. “Ah, ha! I begin to see\nwho these people are now!” Here, pretending to scrutinize the king more\nclosely, he held the flambeau to the flaxen coat which enveloped him,\nand which instantly burst into a sheet of vivid flame. In less than half\na minute the whole eight ourang-outangs were blazing fiercely, amid the\nshrieks of the multitude who gazed at them from below, horror-stricken,\nand without the power to render them the slightest assistance.\n\nAt length the flames, suddenly increasing in virulence, forced the\njester to climb higher up the chain, to be out of their reach; and, as\nhe made this movement, the crowd again sank, for a brief instant, into\nsilence. The dwarf seized his opportunity, and once more spoke:\n\n“I now see distinctly.” he said, “what manner of people these maskers\nare. They are a great king and his seven privy-councillors,--a king who\ndoes not scruple to strike a defenceless girl and his seven councillors\nwho abet him in the outrage. As for myself, I am simply Hop-Frog, the\njester--and this is my last jest.”\n\nOwing to the high combustibility of both the flax and the tar to which\nit adhered, the dwarf had scarcely made an end of his brief speech\nbefore the work of vengeance was complete. The eight corpses swung in\ntheir chains, a fetid, blackened, hideous, and indistinguishable\nmass. The cripple hurled his torch at them, clambered leisurely to the\nceiling, and disappeared through the sky-light.\n\nIt is supposed that Trippetta, stationed on the roof of the saloon,\nhad been the accomplice of her friend in his fiery revenge, and that,\ntogether, they effected their escape to their own country: for neither\nwas seen again.\n\n","I never knew anyone so keenly alive to a joke as the king was. He seemed\nto live only for joking. To tell a good story of the joke kind, and to\ntell it well, was the surest road to his favor. Thus it happened that\nhis seven ministers were all noted for their accomplishments as jokers.\nThey all took after the king, too, in being large, corpulent, oily men,\nas well as inimitable jokers. Whether people grow fat by joking, or\nwhether there is something in fat itself which predisposes to a joke, I\nhave never been quite able to determine; but certain it is that a lean\njoker is a rara avis in terris.\n\nAbout the refinements, or, as he called them, the ‘ghost’ of wit, the\nking troubled himself very little. He had an especial admiration for\nbreadth in a jest, and would often put up with length, for the sake\nof it. Over-niceties wearied him. He would have preferred Rabelais’\n‘Gargantua’ to the ‘Zadig’ of Voltaire: and, upon the whole, practical\njokes suited his taste far better than verbal ones.\n\nAt the date of my narrative, professing jesters had not altogether gone\nout of fashion at court. Several of the great continental ‘powers’ still\nretain their ‘fools,’ who wore motley, with caps and bells, and who were\nexpected to be always ready with sharp witticisms, at a moment’s notice,\nin consideration of the crumbs that fell from the royal table.\n\nOur king, as a matter of course, retained his ‘fool.’ The fact is, he\nrequired something in the way of folly--if only to counterbalance\nthe heavy wisdom of the seven wise men who were his ministers--not to\nmention himself.\n\nHis fool, or professional jester, was not only a fool, however. His\nvalue was trebled in the eyes of the king, by the fact of his being also\na dwarf and a cripple. Dwarfs were as common at court, in those days,\nas fools; and many monarchs would have found it difficult to get through\ntheir days (days are rather longer at court than elsewhere) without both\na jester to laugh with, and a dwarf to laugh at. But, as I have already\nobserved, your jesters, in ninety-nine cases out of a hundred, are fat,\nround, and unwieldy--so that it was no small source of self-gratulation\nwith our king that, in Hop-Frog (this was the fool’s name), he possessed\na triplicate treasure in one person.\n\nI believe the name ‘Hop-Frog’ was not that given to the dwarf by his\nsponsors at baptism, but it was conferred upon him, by general consent\nof the several ministers, on account of his inability to walk as\nother men do. In fact, Hop-Frog could only get along by a sort of\ninterjectional gait--something between a leap and a wriggle--a movement\nthat afforded illimitable amusement, and of course consolation, to\nthe king, for (notwithstanding the protuberance of his stomach and a\nconstitutional swelling of the head) the king, by his whole court, was\naccounted a capital figure.\n\nBut although Hop-Frog, through the distortion of his legs, could\nmove only with great pain and difficulty along a road or floor, the\nprodigious muscular power which nature seemed to have bestowed upon his\narms, by way of compensation for deficiency in the lower limbs, enabled\nhim to perform many feats of wonderful dexterity, where trees or ropes\nwere in question, or any thing else to climb. At such exercises he\ncertainly much more resembled a squirrel, or a small monkey, than a\nfrog.\n\nI am not able to say, with precision, from what country Hop-Frog\noriginally came. It was from some barbarous region, however, that\nno person ever heard of--a vast distance from the court of our king.\nHop-Frog, and a young girl very little less dwarfish than himself\n(although of exquisite proportions, and a marvellous dancer), had been\nforcibly carried off from their respective homes in adjoining provinces,\nand sent as presents to the king, by one of his ever-victorious\ngenerals.\n\nUnder these circumstances, it is not to be wondered at that a close\nintimacy arose between the two little captives. Indeed, they soon became\nsworn friends. Hop-Frog, who, although he made a great deal of sport,\nwas by no means popular, had it not in his power to render Trippetta\nmany services; but she, on account of her grace and exquisite beauty\n(although a dwarf), was universally admired and petted; so she possessed\nmuch influence; and never failed to use it, whenever she could, for the\nbenefit of Hop-Frog.\n\nOn some grand state occasion--I forgot what--the king determined to\nhave a masquerade, and whenever a masquerade or any thing of that kind,\noccurred at our court, then the talents, both of Hop-Frog and Trippetta\nwere sure to be called into play. Hop-Frog, in especial, was so\ninventive in the way of getting up pageants, suggesting novel\ncharacters, and arranging costumes, for masked balls, that nothing could\nbe done, it seems, without his assistance.\n\nThe night appointed for the fete had arrived. A gorgeous hall had been\nfitted up, under Trippetta’s eye, with every kind of device which could\npossibly give eclat to a masquerade. The whole court was in a fever of\nexpectation. As for costumes and characters, it might well be supposed\nthat everybody had come to a decision on such points. Many had made\nup their minds (as to what roles they should assume) a week, or even a\nmonth, in advance; and, in fact, there was not a particle of indecision\nanywhere--except in the case of the king and his seven minsters. Why\nthey hesitated I never could tell, unless they did it by way of a joke.\nMore probably, they found it difficult, on account of being so fat, to\nmake up their minds. At all events, time flew; and, as a last resort\nthey sent for Trippetta and Hop-Frog.\n\nWhen the two little friends obeyed the summons of the king they found\nhim sitting at his wine with the seven members of his cabinet council;\nbut the monarch appeared to be in a very ill humor. He knew that\nHop-Frog was not fond of wine, for it excited the poor cripple almost to\nmadness; and madness is no comfortable feeling. But the king loved his\npractical jokes, and took pleasure in forcing Hop-Frog to drink and (as\nthe king called it) ‘to be merry.’\n\n“Come here, Hop-Frog,” said he, as the jester and his friend entered the\nroom; “swallow this bumper to the health of your absent friends, [here\nHop-Frog sighed,] and then let us have the benefit of your invention.\nWe want characters--characters, man--something novel--out of the way. We\nare wearied with this everlasting sameness. Come, drink! the wine will\nbrighten your wits.”\n\nHop-Frog endeavored, as usual, to get up a jest in reply to these\nadvances from the king; but the effort was too much. It happened to\nbe the poor dwarf’s birthday, and the command to drink to his ‘absent\nfriends’ forced the tears to his eyes. Many large, bitter drops fell\ninto the goblet as he took it, humbly, from the hand of the tyrant.\n\n“Ah! ha! ha!” roared the latter, as the dwarf reluctantly drained the\nbeaker.--“See what a glass of good wine can do! Why, your eyes are\nshining already!”\n\nPoor fellow! his large eyes gleamed, rather than shone; for the effect\nof wine on his excitable brain was not more powerful than instantaneous.\nHe placed the goblet nervously on the table, and looked round upon the\ncompany with a half--insane stare. They all seemed highly amused at the\nsuccess of the king’s ‘joke.’\n\n“And now to business,” said the prime minister, a very fat man.\n\n“Yes,” said the King; “Come lend us your assistance. Characters, my fine\nfellow; we stand in need of characters--all of us--ha! ha! ha!” and\nas this was seriously meant for a joke, his laugh was chorused by the\nseven.\n\nHop-Frog also laughed although feebly and somewhat vacantly.\n\n“Come, come,” said the king, impatiently, “have you nothing to suggest?”\n\n“I am endeavoring to think of something novel,” replied the dwarf,\nabstractedly, for he was quite bewildered by the wine.\n\n“Endeavoring!” cried the tyrant, fiercely; “what do you mean by that?\nAh, I perceive. You are Sulky, and want more wine. Here, drink this!”\n and he poured out another goblet full and offered it to the cripple, who\nmerely gazed at it, gasping for breath.\n\n“Drink, I say!” shouted the monster, “or by the fiends-”\n\nThe dwarf hesitated. The king grew purple with rage. The courtiers\nsmirked. Trippetta, pale as a corpse, advanced to the monarch’s seat,\nand, falling on her knees before him, implored him to spare her friend.\n\nThe tyrant regarded her, for some moments, in evident wonder at\nher audacity. He seemed quite at a loss what to do or say--how most\nbecomingly to express his indignation. At last, without uttering a\nsyllable, he pushed her violently from him, and threw the contents of\nthe brimming goblet in her face.\n\nThe poor girl got up the best she could, and, not daring even to sigh,\nresumed her position at the foot of the table.\n\nThere was a dead silence for about half a minute, during which the\nfalling of a leaf, or of a feather, might have been heard. It was\ninterrupted by a low, but harsh and protracted grating sound which\nseemed to come at once from every corner of the room.\n\n“What--what--what are you making that noise for?” demanded the king,\nturning furiously to the dwarf.\n\nThe latter seemed to have recovered, in great measure, from his\nintoxication, and looking fixedly but quietly into the tyrant’s face,\nmerely ejaculated:\n\n“I--I? How could it have been me?”\n\n“The sound appeared to come from without,” observed one of the\ncourtiers. “I fancy it was the parrot at the window, whetting his bill\nupon his cage-wires.”\n\n“True,” replied the monarch, as if much relieved by the suggestion;\n“but, on the honor of a knight, I could have sworn that it was the\ngritting of this vagabond’s teeth.”\n\nHereupon the dwarf laughed (the king was too confirmed a joker to object\nto any one’s laughing), and displayed a set of large, powerful, and very\nrepulsive teeth. Moreover, he avowed his perfect willingness to swallow\nas much wine as desired. The monarch was pacified; and having drained\nanother bumper with no very perceptible ill effect, Hop-Frog entered at\nonce, and with spirit, into the plans for the masquerade.\n\n“I cannot tell what was the association of idea,” observed he, very\ntranquilly, and as if he had never tasted wine in his life, “but just\nafter your majesty, had struck the girl and thrown the wine in her\nface--just after your majesty had done this, and while the parrot was\nmaking that odd noise outside the window, there came into my mind a\ncapital diversion--one of my own country frolics--often enacted\namong us, at our masquerades: but here it will be new altogether.\nUnfortunately, however, it requires a company of eight persons and-”\n\n“Here we are!” cried the king, laughing at his acute discovery of the\ncoincidence; “eight to a fraction--I and my seven ministers. Come! what\nis the diversion?”\n\n“We call it,” replied the cripple, “the Eight Chained Ourang-Outangs,\nand it really is excellent sport if well enacted.”\n\n“We will enact it,” remarked the king, drawing himself up, and lowering\nhis eyelids.\n\n“The beauty of the game,” continued Hop-Frog, “lies in the fright it\noccasions among the women.”\n\n“Capital!” roared in chorus the monarch and his ministry.\n\n“I will equip you as ourang-outangs,” proceeded the dwarf; “leave all\nthat to me. The resemblance shall be so striking, that the company of\nmasqueraders will take you for real beasts--and of course, they will be\nas much terrified as astonished.”\n\n“Oh, this is exquisite!” exclaimed the king. “Hop-Frog! I will make a\nman of you.”\n\n“The chains are for the purpose of increasing the confusion by their\njangling. You are supposed to have escaped, en masse, from your keepers.\nYour majesty cannot conceive the effect produced, at a masquerade, by\neight chained ourang-outangs, imagined to be real ones by most of the\ncompany; and rushing in with savage cries, among the crowd of delicately\nand gorgeously habited men and women. The contrast is inimitable!”\n\n“It must be,” said the king: and the council arose hurriedly (as it was\ngrowing late), to put in execution the scheme of Hop-Frog.\n\nHis mode of equipping the party as ourang-outangs was very simple, but\neffective enough for his purposes. The animals in question had, at the\nepoch of my story, very rarely been seen in any part of the civilized\nworld; and as the imitations made by the dwarf were sufficiently\nbeast-like and more than sufficiently hideous, their truthfulness to\nnature was thus thought to be secured.\n\nThe king and his ministers were first encased in tight-fitting stockinet\nshirts and drawers. They were then saturated with tar. At this stage\nof the process, some one of the party suggested feathers; but the\nsuggestion was at once overruled by the dwarf, who soon convinced the\neight, by ocular demonstration, that the hair of such a brute as the\nourang-outang was much more efficiently represented by flu. A thick\ncoating of the latter was accordingly plastered upon the coating of tar.\nA long chain was now procured. First, it was passed about the waist of\nthe king, and tied, then about another of the party, and also tied;\nthen about all successively, in the same manner. When this chaining\narrangement was complete, and the party stood as far apart from each\nother as possible, they formed a circle; and to make all things appear\nnatural, Hop-Frog passed the residue of the chain in two diameters,\nat right angles, across the circle, after the fashion adopted, at the\npresent day, by those who capture Chimpanzees, or other large apes, in\nBorneo.\n\nThe grand saloon in which the masquerade was to take place, was a\ncircular room, very lofty, and receiving the light of the sun only\nthrough a single window at top. At night (the season for which the\napartment was especially designed) it was illuminated principally by a\nlarge chandelier, depending by a chain from the centre of the sky-light,\nand lowered, or elevated, by means of a counter-balance as usual; but\n(in order not to look unsightly) this latter passed outside the cupola\nand over the roof.\n\nThe arrangements of the room had been left to Trippetta’s\nsuperintendence; but, in some particulars, it seems, she had been guided\nby the calmer judgment of her friend the dwarf. At his suggestion it was\nthat, on this occasion, the chandelier was removed. Its waxen drippings\n(which, in weather so warm, it was quite impossible to prevent) would\nhave been seriously detrimental to the rich dresses of the guests, who,\non account of the crowded state of the saloon, could not all be expected\nto keep from out its centre; that is to say, from under the chandelier.\nAdditional sconces were set in various parts of the hall, out of the\nwar, and a flambeau, emitting sweet odor, was placed in the right hand\nof each of the Caryaides [Caryatides] that stood against the wall--some\nfifty or sixty altogether.\n\nThe eight ourang-outangs, taking Hop-Frog’s advice, waited patiently\nuntil midnight (when the room was thoroughly filled with masqueraders)\nbefore making their appearance. No sooner had the clock ceased striking,\nhowever, than they rushed, or rather rolled in, all together--for the\nimpediments of their chains caused most of the party to fall, and all to\nstumble as they entered.\n\nThe excitement among the masqueraders was prodigious, and filled the\nheart of the king with glee. As had been anticipated, there were not\na few of the guests who supposed the ferocious-looking creatures to be\nbeasts of some kind in reality, if not precisely ourang-outangs. Many\nof the women swooned with affright; and had not the king taken the\nprecaution to exclude all weapons from the saloon, his party might soon\nhave expiated their frolic in their blood. As it was, a general rush\nwas made for the doors; but the king had ordered them to be locked\nimmediately upon his entrance; and, at the dwarf’s suggestion, the keys\nhad been deposited with him.\n\nWhile the tumult was at its height, and each masquerader attentive only\nto his own safety (for, in fact, there was much real danger from the\npressure of the excited crowd), the chain by which the chandelier\nordinarily hung, and which had been drawn up on its removal, might have\nbeen seen very gradually to descend, until its hooked extremity came\nwithin three feet of the floor.\n\nSoon after this, the king and his seven friends having reeled about the\nhall in all directions, found themselves, at length, in its centre, and,\nof course, in immediate contact with the chain. While they were thus\nsituated, the dwarf, who had followed noiselessly at their heels,\ninciting them to keep up the commotion, took hold of their own chain\nat the intersection of the two portions which crossed the circle\ndiametrically and at right angles. Here, with the rapidity of thought,\nhe inserted the hook from which the chandelier had been wont to depend;\nand, in an instant, by some unseen agency, the chandelier-chain was\ndrawn so far upward as to take the hook out of reach, and, as an\ninevitable consequence, to drag the ourang-outangs together in close\nconnection, and face to face.\n\nThe masqueraders, by this time, had recovered, in some measure,\nfrom their alarm; and, beginning to regard the whole matter as a\nwell-contrived pleasantry, set up a loud shout of laughter at the\npredicament of the apes.\n\n“Leave them to me!” now screamed Hop-Frog, his shrill voice making\nitself easily heard through all the din. “Leave them to me. I fancy I\nknow them. If I can only get a good look at them, I can soon tell who\nthey are.”\n\nHere, scrambling over the heads of the crowd, he managed to get to the\nwall; when, seizing a flambeau from one of the Caryatides, he returned,\nas he went, to the centre of the room-leaping, with the agility of a\nmonkey, upon the kings head, and thence clambered a few feet up the\nchain; holding down the torch to examine the group of ourang-outangs,\nand still screaming: “I shall soon find out who they are!”\n\nAnd now, while the whole assembly (the apes included) were convulsed\nwith laughter, the jester suddenly uttered a shrill whistle; when the\nchain flew violently up for about thirty feet--dragging with it the\ndismayed and struggling ourang-outangs, and leaving them suspended in\nmid-air between the sky-light and the floor. Hop-Frog, clinging to the\nchain as it rose, still maintained his relative position in respect to\nthe eight maskers, and still (as if nothing were the matter) continued\nto thrust his torch down toward them, as though endeavoring to discover\nwho they were.\n\nSo thoroughly astonished was the whole company at this ascent, that a\ndead silence, of about a minute’s duration, ensued. It was broken by\njust such a low, harsh, grating sound, as had before attracted the\nattention of the king and his councillors when the former threw the wine\nin the face of Trippetta. But, on the present occasion, there could be\nno question as to whence the sound issued. It came from the fang--like\nteeth of the dwarf, who ground them and gnashed them as he foamed at\nthe mouth, and glared, with an expression of maniacal rage, into the\nupturned countenances of the king and his seven companions.\n\n“Ah, ha!” said at length the infuriated jester. “Ah, ha! I begin to see\nwho these people are now!” Here, pretending to scrutinize the king more\nclosely, he held the flambeau to the flaxen coat which enveloped him,\nand which instantly burst into a sheet of vivid flame. In less than half\na minute the whole eight ourang-outangs were blazing fiercely, amid the\nshrieks of the multitude who gazed at them from below, horror-stricken,\nand without the power to render them the slightest assistance.\n\nAt length the flames, suddenly increasing in virulence, forced the\njester to climb higher up the chain, to be out of their reach; and, as\nhe made this movement, the crowd again sank, for a brief instant, into\nsilence. The dwarf seized his opportunity, and once more spoke:\n\n“I now see distinctly.” he said, “what manner of people these maskers\nare. They are a great king and his seven privy-councillors,--a king who\ndoes not scruple to strike a defenceless girl and his seven councillors\nwho abet him in the outrage. As for myself, I am simply Hop-Frog, the\njester--and this is my last jest.”\n\nOwing to the high combustibility of both the flax and the tar to which\nit adhered, the dwarf had scarcely made an end of his brief speech\nbefore the work of vengeance was complete. The eight corpses swung in\ntheir chains, a fetid, blackened, hideous, and indistinguishable\nmass. The cripple hurled his torch at them, clambered leisurely to the\nceiling, and disappeared through the sky-light.\n\nIt is supposed that Trippetta, stationed on the roof of the saloon,\nhad been the accomplice of her friend in his fiery revenge, and that,\ntogether, they effected their escape to their own country: for neither\nwas seen again.\n\n","What's with these homies, dissing my girl?\nWhy do they gotta front?\nWhat did we ever do to these guys that made them so violent?\nWoo-hoo, but you know I'm yours.\nWoo-hoo, and I know you're mine.\nWoo-hoo, and that's for all time.\n\nOo-ee-oo I look just like Buddy Holly.\nOh-oh, and you're Mary Tyler Moore.\nI don't care what they say about us anyway, I don't care bout that.\n\nDon't you ever fear, I'm always near I know that you need help.\nYour tongue is twisted, your eyes are slit, you need a guardian.\nWoo-hoo, and you know I'm yours.\nWoo-hoo, and I know you're mine.\nWoo-hoo, and that's for all time.\n\nBang, bang a knock on the door.\nAnother big bang and you're down on the floor.\nOh no! What do we do?\nDon't look now but I lost my shoe.\nI can't run and I can't kick.\nWhat's a matter babe are you feeling sick?\nwhat's a matter, what's a matter, what's a matter you?\nWhat's a matter babe, are you feeling blue? oh-oh!\nAnd that's for all time.\n\n","What the?! Who? Erm I meeting fren","I'm looking through you,\nWhere did you go?\nI thought I knew you,\nWhat did I know?\nYou don't look different, but you have changed.\nI'm looking through you, you're not the same.\n\nYour lips are moving,\nI cannot hear.\nYour voice is soothing,\nBut the words aren't clear.\nYou don't sound different,\nI've learned the game.\nI'm looking through you,\nYou're not the same.\n\nWhy, tell me why, did you not treat me right?\nLove has a nasty habit of disappearing overnight.\n\nYou're thinking of me,\nThe same old way.\nYou were above me,\nBut not today.\nThe only difference is you're down there.\nI'm looking through you,\nAny other way.\n\n","\nThis is my recollection of my first acid trip. It was done with my girlfriend who had never done it either. My experience with drugs consists of chemicals such as MDMA, MDA, MDE, Methamphetamine ' by accident, thinking the were Ecstasy pills, Ketamine, Dipenhydramine (Dramamine), Adderall, Vicadin and plants such as marijuana and mushrooms.\n\nSetting: My friend's apartment with no one home except my girlfriend and I, very trippy one floor apartment weird pictures on the walls and interesting color schemes. Outside the weather is awful, raining/snowing/sleeting and cold. The night before, well about 1 that morning we took about 250 mg of Ketamine each at a rave and sniffed Rush, so that might have been a factor in the upcoming trip. At around 12:30 pm we dropped 3 tabs each and waited.\n\nT+1 hour: Starting to feel odd, just straight out weird, a bit anxious, I can feel it in my stomach its really annoying, we're giggling about everything mocking the cats in the house, I don't even know why, it was just funny. We start seeing some visuals, things turning and spiraling and patterns emerging and such, nothing brilliant but hey it was entertaining, the nausea is subsiding a bit. All of a sudden my friend (whose house I was at) comes into the house crying, and I think 'oh shit, tell me this isn't just a perfectly clich' event to lead us onto a bad trip.'\n\nSo I go into the other room and that's when the fear starts coming, because we just started coming up fairly strong when my friend came in and I'm like damnet, so I started thinking of like all these terrible things associated with evil and death and it was just scary, and I was on the VERGE of freaking out when my girlfriend came in and comforted me, saying how she was okay and my friend had made her hot chocolate. So I calmed down a bit, my friend left and it was us 2 again in the house.\n\nT+2 hours: I'm starting to get reallly paranoid of my friends mom coming home, even though I knew for a fact she would not be home till about 6:30 and it was about 2 or 2:30. I kept trying to comprehend what was happening as nothing was real anymore, patterns emerged from every crevice of the room, the music was incredible but I just felt SO weird I couldn't take it. I was in a continual thought loop trying to figure out what was going on. I kept getting real scared and I just wanted it to end. My girlfriend calmed me down a bit, it took a while but she did. Making out is real weird, I got bizarre mental visions. I kept envisioning weird colors in my mind.\n\nT+2.5 hours: Now the ceiling is raining rainbows, though the ceiling is actually white, and occasionally I see bursts of butterflies or it would start raining roses down on us. I was getting antsy again as I didn't know what to do with myself, we were literally stuck in the house because we couldn't go outside. The reason we couldn't go outside is when we looked out the window the trees turned alive and multiplied their branches and were just terrifying.\n\nStaring at the water on the ground from the second story window, the water turned into multitudes of letters and formed words. I was looking at black crows go by and right after they went by, a good 100+ more crows flew by in different areas of the sky (obviously hallucinations). So overall outside was too scary, but we didn't know what to do. I couldn't escape my mind which was on sensory overload. If there was no music I would hear sounds possibly miles away as if they were right next to me, and what was worse was they echoed - LOUD. And then there were more and more and more noises to the point where I couldn't be in the room.\n\nT+3 hours: The acid was getting to me. I kept thinking that this wouldn't end and I'd be in a world that wasn't real forever, nothing was real anymore, the fan was alive, the walls were alive, the blankets were alive, the floor was alive. Patterns melted into each other, and then formed new ones, from those patterns came new ones. The tracers were unbelievable, I'd be able to swing my hands around and I could move the color/pattern scheme of one object right onto another object. If the wall was striped I could bring the stripes onto the floor.\n\nAs I walked into each room I began turning every light on in the apartment to make everything glow its own individual color. And it did, as I walked into the kitchen everything was green, we decided we were hungry but couldn't eat anything so I took out clementimes. The problem was they were green, so we thought they were bad. The problem was that we forgot that when oranges are green it just means there not totally ripe. Somehow we thought that it was like bread, which turns green (mold) when it's bad, so it took us a while to figure that out.\n\nT+4 hours: I am crazy. I am so far gone that I actually gave up. When my girlfriend was wondering the apartment, I decided to sit in this little tiny back room next to the refrigerator and wait it out. My girlfriend, being the persistent little girl she is came in and sat with me and basically talked me through it somehow. The irony is that I'm about 1000x more experienced than her but she managed to talk me into being happy. At one point I saw a train go by the window and my girlfriend saw a little girl standing in the middle of the room pointing towards a chandelier.\n\nAt this point the music started getting overwhelming, my music selection was shitty as I kind of just figured pink Floyd would be amazing, but in fact it was so bizarre it was actually scaring me so we vigorously searched through my friend's selection and found Good Charlotte. Yes - good charlotte, we put it in and it was so corny that it made me happy! So were tripping out on the floor in her living room as my girlfriend is peeling/feeding me oranges and listening to Good Charlotte. By the way, eating fruit you like is a must; it beats any munchies I've ever ingested.\n\nT+5 hours: At this point the mental part of the trip is diminishing, I have almost complete control of my mind which is wonderful because I'm totally not paranoid anymore and overall I'm just happy. But the great thing was, was the visuals were still increasing in intensity. The most beautiful patterns I've ever seen are appearing everywhere, everywhere I looked things were alive, and it was magnificent. On top of that, I was starting to melt from time to time. I would actually feel my fingers extending or growing or getting fat/thin and I'd see it as well. In fact I even showed my girlfriend how my fingers were stretching and she saw it as I saw it and as I felt it.\n\nI was also, as well, able to control the movement of certain things with certain body parts, for example as my hand grew and shrank and moved I could move the door in that same fashion. As with looking at ourselves and each other, when I looked at my girlfriend her head would grow and shrink, and her eyes would grow huge, as well as her feet, but the rest of her body shrunk. It was if we were in Sonic the Hedgehog or Mario - actually she looked like a hedgehog, or tails from Sonic. At one point I saw my girlfriend was doing something weird with her arm, she was like trying to grab something in the sleeve of her sweatshirt with her hand. I asked her what she was doing and she said that her hand was lonely and wanted to meet another body part.\n\nAt one point we were standing in the kitchen and I was saying how I was hungry and could go for a snickers bar. All of a sudden she's like 'Yeah! Jesse.' and that was it. I knew the rest of what she was going to say as one time Jesse gave us a snickers bar when we came home rolling and needed food bad, I knew the rest of what she was going to say because her memory actually transferred to me visually, I saw it happen in front of my eyes at that moment.\n\nT+6 hours: At this point the visuals are receding, but just barely, the thought process was still really weird/fun. We took up some recreational time by drawing; I drew on her as she drew on a piece of paper. It looks like a mushroom but upside down it's supposed to have facial features. This was my girlfriend's doing, creative eh?\n\nT+8 hours: Sexual activity is fun, and were just having fun, things are still visually interesting, many things still breathing and swirling and very fun too look at, many patterns are still manifesting the house. We're laughing about a lot of things again and my girlfriend was sticking her tongue out at some poster cos she thought he was mean. haha.\n\nT+9 hours we were still seeing visuals but my dad came and picked us up and brought my girlfriend home. When I came home I ate food, which was kinda icky, and talked to my girlfriend on the phone till 3 am - visuals were still here, I have some trippy shit in my room, lava lamps, electricity balls, etc. And they were making butterflies all over my ceiling.\n\nThe next morning I felt fairly fine, a bit brain dead. I wasn't too enthused to go to work for 6 hours, but managed to go and didn't do to bad. Currently, the next day at 7:30 pm I feel almost completely back to normal.\n\nOverall this was probably the most intense, but greatest more glorious experience of my entire life. I will definitely do it again, maybe next time in a better setting like outside in a park or in my room at night with my girlfriend of course, after all she did save my sanity.\n\n","Asked a girl what she wanted to be\nShe said baby, can't you see\nI want to be famous, a star on the screen\nBut you can do something in between\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl that my prospects were good\nAnd she said baby, it's understood\nWorking for peanuts is all very fine\nBut I can show you a better time\n\nBaby you can drive my car\nYes I'm gonna be a star\nBaby you can drive my car\nAnd maybe I'll love you\n\nI told a girl I can start right away\nAnd she said listen babe I got something to say\nI got no car and it's breaking my heart\nBut I've found a driver and that's a start\n\n","THE King’s son was going to be married, so there were general rejoicings.\nHe had waited a whole year for his bride, and at last she had arrived.\nShe was a Russian Princess, and had driven all the way from Finland in a\nsledge drawn by six reindeer.  The sledge was shaped like a great golden\nswan, and between the swan’s wings lay the little Princess herself.  Her\nlong ermine-cloak reached right down to her feet, on her head was a tiny\ncap of silver tissue, and she was as pale as the Snow Palace in which she\nhad always lived.  So pale was she that as she drove through the streets\nall the people wondered.  “She is like a white rose!” they cried, and\nthey threw down flowers on her from the balconies.\n\nAt the gate of the Castle the Prince was waiting to receive her.  He had\ndreamy violet eyes, and his hair was like fine gold.  When he saw her he\nsank upon one knee, and kissed her hand.\n\n“Your picture was beautiful,” he murmured, “but you are more beautiful\nthan your picture”; and the little Princess blushed.\n\n“She was like a white rose before,” said a young Page to his neighbour,\n“but she is like a red rose now”; and the whole Court was delighted.\n\nFor the next three days everybody went about saying, “White rose, Red\nrose, Red rose, White rose”; and the King gave orders that the Page’s\nsalary was to be doubled.  As he received no salary at all this was not\nof much use to him, but it was considered a great honour, and was duly\npublished in the Court Gazette.\n\nWhen the three days were over the marriage was celebrated.  It was a\nmagnificent ceremony, and the bride and bridegroom walked hand in hand\nunder a canopy of purple velvet embroidered with little pearls.  Then\nthere was a State Banquet, which lasted for five hours.  The Prince and\nPrincess sat at the top of the Great Hall and drank out of a cup of clear\ncrystal.  Only true lovers could drink out of this cup, for if false lips\ntouched it, it grew grey and dull and cloudy.\n\n“It’s quite clear that they love each other,” said the little Page, “as\nclear as crystal!” and the King doubled his salary a second time.  “What\nan honour!” cried all the courtiers.\n\nAfter the banquet there was to be a Ball.  The bride and bridegroom were\nto dance the Rose-dance together, and the King had promised to play the\nflute.  He played very badly, but no one had ever dared to tell him so,\nbecause he was the King.  Indeed, he knew only two airs, and was never\nquite certain which one he was playing; but it made no matter, for,\nwhatever he did, everybody cried out, “Charming! charming!”\n\nThe last item on the programme was a grand display of fireworks, to be\nlet off exactly at midnight.  The little Princess had never seen a\nfirework in her life, so the King had given orders that the Royal\nPyrotechnist should be in attendance on the day of her marriage.\n\n“What are fireworks like?” she had asked the Prince, one morning, as she\nwas walking on the terrace.\n\n“They are like the Aurora Borealis,” said the King, who always answered\nquestions that were addressed to other people, “only much more natural.\nI prefer them to stars myself, as you always know when they are going to\nappear, and they are as delightful as my own flute-playing.  You must\ncertainly see them.”\n\nSo at the end of the King’s garden a great stand had been set up, and as\nsoon as the Royal Pyrotechnist had put everything in its proper place,\nthe fireworks began to talk to each other.\n\n“The world is certainly very beautiful,” cried a little Squib.  “Just\nlook at those yellow tulips.  Why! if they were real crackers they could\nnot be lovelier.  I am very glad I have travelled.  Travel improves the\nmind wonderfully, and does away with all one’s prejudices.”\n\n“The King’s garden is not the world, you foolish squib,” said a big Roman\nCandle; “the world is an enormous place, and it would take you three days\nto see it thoroughly.”\n\n“Any place you love is the world to you,” exclaimed a pensive Catherine\nWheel, who had been attached to an old deal box in early life, and prided\nherself on her broken heart; “but love is not fashionable any more, the\npoets have killed it.  They wrote so much about it that nobody believed\nthem, and I am not surprised.  True love suffers, and is silent.  I\nremember myself once—But it is no matter now.  Romance is a thing of the\npast.”\n\n“Nonsense!” said the Roman Candle, “Romance never dies.  It is like the\nmoon, and lives for ever.  The bride and bridegroom, for instance, love\neach other very dearly.  I heard all about them this morning from a\nbrown-paper cartridge, who happened to be staying in the same drawer as\nmyself, and knew the latest Court news.”\n\nBut the Catherine Wheel shook her head.  “Romance is dead, Romance is\ndead, Romance is dead,” she murmured.  She was one of those people who\nthink that, if you say the same thing over and over a great many times,\nit becomes true in the end.\n\nSuddenly, a sharp, dry cough was heard, and they all looked round.\n\nIt came from a tall, supercilious-looking Rocket, who was tied to the end\nof a long stick.  He always coughed before he made any observation, so as\nto attract attention.\n\n“Ahem! ahem!” he said, and everybody listened except the poor Catherine\nWheel, who was still shaking her head, and murmuring, “Romance is dead.”\n\n“Order! order!” cried out a Cracker.  He was something of a politician,\nand had always taken a prominent part in the local elections, so he knew\nthe proper Parliamentary expressions to use.\n\n“Quite dead,” whispered the Catherine Wheel, and she went off to sleep.\n\nAs soon as there was perfect silence, the Rocket coughed a third time and\nbegan.  He spoke with a very slow, distinct voice, as if he was dictating\nhis memoirs, and always looked over the shoulder of the person to whom he\nwas talking.  In fact, he had a most distinguished manner.\n\n“How fortunate it is for the King’s son,” he remarked, “that he is to be\nmarried on the very day on which I am to be let off.  Really, if it had\nbeen arranged beforehand, it could not have turned out better for him;\nbut, Princes are always lucky.”\n\n“Dear me!” said the little Squib, “I thought it was quite the other way,\nand that we were to be let off in the Prince’s honour.”\n\n“It may be so with you,” he answered; “indeed, I have no doubt that it\nis, but with me it is different.  I am a very remarkable Rocket, and come\nof remarkable parents.  My mother was the most celebrated Catherine Wheel\nof her day, and was renowned for her graceful dancing.  When she made her\ngreat public appearance she spun round nineteen times before she went\nout, and each time that she did so she threw into the air seven pink\nstars.  She was three feet and a half in diameter, and made of the very\nbest gunpowder.  My father was a Rocket like myself, and of French\nextraction.  He flew so high that the people were afraid that he would\nnever come down again.  He did, though, for he was of a kindly\ndisposition, and he made a most brilliant descent in a shower of golden\nrain.  The newspapers wrote about his performance in very flattering\nterms.  Indeed, the Court Gazette called him a triumph of Pylotechnic\nart.”\n\n“Pyrotechnic, Pyrotechnic, you mean,” said a Bengal Light; “I know it is\nPyrotechnic, for I saw it written on my own canister.”\n\n“Well, I said Pylotechnic,” answered the Rocket, in a severe tone of\nvoice, and the Bengal Light felt so crushed that he began at once to\nbully the little squibs, in order to show that he was still a person of\nsome importance.\n\n“I was saying,” continued the Rocket, “I was saying—What was I saying?”\n\n“You were talking about yourself,” replied the Roman Candle.\n\n“Of course; I knew I was discussing some interesting subject when I was\nso rudely interrupted.  I hate rudeness and bad manners of every kind,\nfor I am extremely sensitive.  No one in the whole world is so sensitive\nas I am, I am quite sure of that.”\n\n“What is a sensitive person?” said the Cracker to the Roman Candle.\n\n“A person who, because he has corns himself, always treads on other\npeople’s toes,” answered the Roman Candle in a low whisper; and the\nCracker nearly exploded with laughter.\n\n“Pray, what are you laughing at?” inquired the Rocket; “I am not\nlaughing.”\n\n“I am laughing because I am happy,” replied the Cracker.\n\n“That is a very selfish reason,” said the Rocket angrily.  “What right\nhave you to be happy?  You should be thinking about others.  In fact, you\nshould be thinking about me.  I am always thinking about myself, and I\nexpect everybody else to do the same.  That is what is called sympathy.\nIt is a beautiful virtue, and I possess it in a high degree.  Suppose,\nfor instance, anything happened to me to-night, what a misfortune that\nwould be for every one!  The Prince and Princess would never be happy\nagain, their whole married life would be spoiled; and as for the King, I\nknow he would not get over it.  Really, when I begin to reflect on the\nimportance of my position, I am almost moved to tears.”\n\n“If you want to give pleasure to others,” cried the Roman Candle, “you\nhad better keep yourself dry.”\n\n“Certainly,” exclaimed the Bengal Light, who was now in better spirits;\n“that is only common sense.”\n\n“Common sense, indeed!” said the Rocket indignantly; “you forget that I\nam very uncommon, and very remarkable.  Why, anybody can have common\nsense, provided that they have no imagination.  But I have imagination,\nfor I never think of things as they really are; I always think of them as\nbeing quite different.  As for keeping myself dry, there is evidently no\none here who can at all appreciate an emotional nature.  Fortunately for\nmyself, I don’t care.  The only thing that sustains one through life is\nthe consciousness of the immense inferiority of everybody else, and this\nis a feeling that I have always cultivated.  But none of you have any\nhearts.  Here you are laughing and making merry just as if the Prince and\nPrincess had not just been married.”\n\n“Well, really,” exclaimed a small Fire-balloon, “why not?  It is a most\njoyful occasion, and when I soar up into the air I intend to tell the\nstars all about it.  You will see them twinkle when I talk to them about\nthe pretty bride.”\n\n“Ah! what a trivial view of life!” said the Rocket; “but it is only what\nI expected.  There is nothing in you; you are hollow and empty.  Why,\nperhaps the Prince and Princess may go to live in a country where there\nis a deep river, and perhaps they may have one only son, a little\nfair-haired boy with violet eyes like the Prince himself; and perhaps\nsome day he may go out to walk with his nurse; and perhaps the nurse may\ngo to sleep under a great elder-tree; and perhaps the little boy may fall\ninto the deep river and be drowned.  What a terrible misfortune!  Poor\npeople, to lose their only son!  It is really too dreadful!  I shall\nnever get over it.”\n\n“But they have not lost their only son,” said the Roman Candle; “no\nmisfortune has happened to them at all.”\n\n“I never said that they had,” replied the Rocket; “I said that they\nmight.  If they had lost their only son there would be no use in saying\nanything more about the matter.  I hate people who cry over spilt milk.\nBut when I think that they might lose their only son, I certainly am very\nmuch affected.”\n\n“You certainly are!” cried the Bengal Light.  “In fact, you are the most\naffected person I ever met.”\n\n“You are the rudest person I ever met,” said the Rocket, “and you cannot\nunderstand my friendship for the Prince.”\n\n“Why, you don’t even know him,” growled the Roman Candle.\n\n“I never said I knew him,” answered the Rocket.  “I dare say that if I\nknew him I should not be his friend at all.  It is a very dangerous thing\nto know one’s friends.”\n\n“You had really better keep yourself dry,” said the Fire-balloon.  “That\nis the important thing.”\n\n“Very important for you, I have no doubt,” answered the Rocket, “but I\nshall weep if I choose”; and he actually burst into real tears, which\nflowed down his stick like rain-drops, and nearly drowned two little\nbeetles, who were just thinking of setting up house together, and were\nlooking for a nice dry spot to live in.\n\n“He must have a truly romantic nature,” said the Catherine Wheel, “for he\nweeps when there is nothing at all to weep about”; and she heaved a deep\nsigh, and thought about the deal box.\n\nBut the Roman Candle and the Bengal Light were quite indignant, and kept\nsaying, “Humbug! humbug!” at the top of their voices.  They were\nextremely practical, and whenever they objected to anything they called\nit humbug.\n\nThen the moon rose like a wonderful silver shield; and the stars began to\nshine, and a sound of music came from the palace.\n\nThe Prince and Princess were leading the dance.  They danced so\nbeautifully that the tall white lilies peeped in at the window and\nwatched them, and the great red poppies nodded their heads and beat time.\n\nThen ten o’clock struck, and then eleven, and then twelve, and at the\nlast stroke of midnight every one came out on the terrace, and the King\nsent for the Royal Pyrotechnist.\n\n“Let the fireworks begin,” said the King; and the Royal Pyrotechnist made\na low bow, and marched down to the end of the garden.  He had six\nattendants with him, each of whom carried a lighted torch at the end of a\nlong pole.\n\nIt was certainly a magnificent display.\n\nWhizz! Whizz! went the Catherine Wheel, as she spun round and round.\nBoom!  Boom! went the Roman Candle.  Then the Squibs danced all over the\nplace, and the Bengal Lights made everything look scarlet.  “Good-bye,”\ncried the Fire-balloon, as he soared away, dropping tiny blue sparks.\nBang! Bang! answered the Crackers, who were enjoying themselves\nimmensely.  Every one was a great success except the Remarkable Rocket.\nHe was so damp with crying that he could not go off at all.  The best\nthing in him was the gunpowder, and that was so wet with tears that it\nwas of no use.  All his poor relations, to whom he would never speak,\nexcept with a sneer, shot up into the sky like wonderful golden flowers\nwith blossoms of fire.  Huzza! Huzza! cried the Court; and the little\nPrincess laughed with pleasure.\n\n“I suppose they are reserving me for some grand occasion,” said the\nRocket; “no doubt that is what it means,” and he looked more supercilious\nthan ever.\n\nThe next day the workmen came to put everything tidy.  “This is evidently\na deputation,” said the Rocket; “I will receive them with becoming\ndignity” so he put his nose in the air, and began to frown severely as if\nhe were thinking about some very important subject.  But they took no\nnotice of him at all till they were just going away.  Then one of them\ncaught sight of him.  “Hallo!” he cried, “what a bad rocket!” and he\nthrew him over the wall into the ditch.\n\n“BAD Rocket?  BAD Rocket?” he said, as he whirled through the air;\n“impossible!  GRAND Rocket, that is what the man said.  BAD and GRAND\nsound very much the same, indeed they often are the same”; and he fell\ninto the mud.\n\n“It is not comfortable here,” he remarked, “but no doubt it is some\nfashionable watering-place, and they have sent me away to recruit my\nhealth.  My nerves are certainly very much shattered, and I require\nrest.”\n\nThen a little Frog, with bright jewelled eyes, and a green mottled coat,\nswam up to him.\n\n“A new arrival, I see!” said the Frog.  “Well, after all there is nothing\nlike mud.  Give me rainy weather and a ditch, and I am quite happy.  Do\nyou think it will be a wet afternoon?  I am sure I hope so, but the sky\nis quite blue and cloudless.  What a pity!”\n\n“Ahem! ahem!” said the Rocket, and he began to cough.\n\n“What a delightful voice you have!” cried the Frog.  “Really it is quite\nlike a croak, and croaking is of course the most musical sound in the\nworld.  You will hear our glee-club this evening.  We sit in the old duck\npond close by the farmer’s house, and as soon as the moon rises we begin.\nIt is so entrancing that everybody lies awake to listen to us.  In fact,\nit was only yesterday that I heard the farmer’s wife say to her mother\nthat she could not get a wink of sleep at night on account of us.  It is\nmost gratifying to find oneself so popular.”\n\n“Ahem! ahem!” said the Rocket angrily.  He was very much annoyed that he\ncould not get a word in.\n\n“A delightful voice, certainly,” continued the Frog; “I hope you will\ncome over to the duck-pond.  I am off to look for my daughters.  I have\nsix beautiful daughters, and I am so afraid the Pike may meet them.  He\nis a perfect monster, and would have no hesitation in breakfasting off\nthem.  Well, good-bye: I have enjoyed our conversation very much, I\nassure you.”\n\n“Conversation, indeed!” said the Rocket.  “You have talked the whole time\nyourself.  That is not conversation.”\n\n“Somebody must listen,” answered the Frog, “and I like to do all the\ntalking myself.  It saves time, and prevents arguments.”\n\n“But I like arguments,” said the Rocket.\n\n“I hope not,” said the Frog complacently.  “Arguments are extremely\nvulgar, for everybody in good society holds exactly the same opinions.\nGood-bye a second time; I see my daughters in the distance and the little\nFrog swam away.\n\n“You are a very irritating person,” said the Rocket, “and very ill-bred.\nI hate people who talk about themselves, as you do, when one wants to\ntalk about oneself, as I do.  It is what I call selfishness, and\nselfishness is a most detestable thing, especially to any one of my\ntemperament, for I am well known for my sympathetic nature.  In fact, you\nshould take example by me; you could not possibly have a better model.\nNow that you have the chance you had better avail yourself of it, for I\nam going back to Court almost immediately.  I am a great favourite at\nCourt; in fact, the Prince and Princess were married yesterday in my\nhonour.  Of course you know nothing of these matters, for you are a\nprovincial.”\n\n“There is no good talking to him,” said a Dragon-fly, who was sitting on\nthe top of a large brown bulrush; “no good at all, for he has gone away.”\n\n“Well, that is his loss, not mine,” answered the Rocket.  “I am not going\nto stop talking to him merely because he pays no attention.  I like\nhearing myself talk.  It is one of my greatest pleasures.  I often have\nlong conversations all by myself, and I am so clever that sometimes I\ndon’t understand a single word of what I am saying.”\n\n“Then you should certainly lecture on Philosophy,” said the Dragon-fly;\nand he spread a pair of lovely gauze wings and soared away into the sky.\n\n“How very silly of him not to stay here!” said the Rocket.  “I am sure\nthat he has not often got such a chance of improving his mind.  However,\nI don’t care a bit.  Genius like mine is sure to be appreciated some\nday”; and he sank down a little deeper into the mud.\n\nAfter some time a large White Duck swam up to him.  She had yellow legs,\nand webbed feet, and was considered a great beauty on account of her\nwaddle.\n\n“Quack, quack, quack,” she said.  “What a curious shape you are!  May I\nask were you born like that, or is it the result of an accident?”\n\n“It is quite evident that you have always lived in the country,” answered\nthe Rocket, “otherwise you would know who I am.  However, I excuse your\nignorance.  It would be unfair to expect other people to be as remarkable\nas oneself.  You will no doubt be surprised to hear that I can fly up\ninto the sky, and come down in a shower of golden rain.”\n\n“I don’t think much of that,” said the Duck, “as I cannot see what use it\nis to any one.  Now, if you could plough the fields like the ox, or draw\na cart like the horse, or look after the sheep like the collie-dog, that\nwould be something.”\n\n“My good creature,” cried the Rocket in a very haughty tone of voice, “I\nsee that you belong to the lower orders.  A person of my position is\nnever useful.  We have certain accomplishments, and that is more than\nsufficient.  I have no sympathy myself with industry of any kind, least\nof all with such industries as you seem to recommend.  Indeed, I have\nalways been of opinion that hard work is simply the refuge of people who\nhave nothing whatever to do.”\n\n“Well, well,” said the Duck, who was of a very peaceable disposition, and\nnever quarrelled with any one, “everybody has different tastes.  I hope,\nat any rate, that you are going to take up your residence here.”\n\n“Oh! dear no,” cried the Rocket.  “I am merely a visitor, a distinguished\nvisitor.  The fact is that I find this place rather tedious.  There is\nneither society here, nor solitude.  In fact, it is essentially suburban.\nI shall probably go back to Court, for I know that I am destined to make\na sensation in the world.”\n\n“I had thoughts of entering public life once myself,” remarked the Duck;\n“there are so many things that need reforming.  Indeed, I took the chair\nat a meeting some time ago, and we passed resolutions condemning\neverything that we did not like.  However, they did not seem to have much\neffect.  Now I go in for domesticity, and look after my family.”\n\n“I am made for public life,” said the Rocket, “and so are all my\nrelations, even the humblest of them.  Whenever we appear we excite great\nattention.  I have not actually appeared myself, but when I do so it will\nbe a magnificent sight.  As for domesticity, it ages one rapidly, and\ndistracts one’s mind from higher things.”\n\n“Ah! the higher things of life, how fine they are!” said the Duck; “and\nthat reminds me how hungry I feel”: and she swam away down the stream,\nsaying, “Quack, quack, quack.”\n\n“Come back! come back!” screamed the Rocket, “I have a great deal to say\nto you”; but the Duck paid no attention to him.  “I am glad that she has\ngone,” he said to himself, “she has a decidedly middle-class mind”; and\nhe sank a little deeper still into the mud, and began to think about the\nloneliness of genius, when suddenly two little boys in white smocks came\nrunning down the bank, with a kettle and some faggots.\n\n“This must be the deputation,” said the Rocket, and he tried to look very\ndignified.\n\n“Hallo!” cried one of the boys, “look at this old stick!  I wonder how it\ncame here”; and he picked the rocket out of the ditch.\n\n“OLD Stick!” said the Rocket, “impossible!  GOLD Stick, that is what he\nsaid.  Gold Stick is very complimentary.  In fact, he mistakes me for one\nof the Court dignitaries!”\n\n“Let us put it into the fire!” said the other boy, “it will help to boil\nthe kettle.”\n\nSo they piled the faggots together, and put the Rocket on top, and lit\nthe fire.\n\n“This is magnificent,” cried the Rocket, “they are going to let me off in\nbroad day-light, so that every one can see me.”\n\n“We will go to sleep now,” they said, “and when we wake up the kettle\nwill be boiled”; and they lay down on the grass, and shut their eyes.\n\nThe Rocket was very damp, so he took a long time to burn.  At last,\nhowever, the fire caught him.\n\n“Now I am going off!” he cried, and he made himself very stiff and\nstraight.  “I know I shall go much higher than the stars, much higher\nthan the moon, much higher than the sun.  In fact, I shall go so high\nthat—”\n\nFizz! Fizz! Fizz! and he went straight up into the air.\n\n“Delightful!” he cried, “I shall go on like this for ever.  What a\nsuccess I am!”\n\nBut nobody saw him.\n\nThen he began to feel a curious tingling sensation all over him.\n\n“Now I am going to explode,” he cried.  “I shall set the whole world on\nfire, and make such a noise that nobody will talk about anything else for\na whole year.”  And he certainly did explode.  Bang! Bang! Bang! went the\ngunpowder.  There was no doubt about it.\n\nBut nobody heard him, not even the two little boys, for they were sound\nasleep.\n\nThen all that was left of him was the stick, and this fell down on the\nback of a Goose who was taking a walk by the side of the ditch.\n\n“Good heavens!” cried the Goose.  “It is going to rain sticks”; and she\nrushed into the water.\n\n“I knew I should create a great sensation,” gasped the Rocket, and he\nwent out.\n\n","I had been researching LSD online for months during my senior year in High School because I had a strong desire to take LSD and experience all the effects I was reading about.\n\nThe summer came, and we were out of school until college. About the second day out of school, I discovered some LSD at 9 AM in the morning. Whether I had eaten breakfast or not I don't remember, but i would guess NO. I was shocked looking at the two little green gel tabs, I put them in my mouth without hesitation and felt them disolve. OH WOW i thought before any of the effects kicked in, I just ate something that's going to make me trip for hours and hours seeing everything I've ever wanted to!\n\nHere I will give my previous drug experience:\nI had smoked endless amounts of pot just about every day starting about mid-junior year. I had eaten ecstacy about 5 times and I always felt uncomfortable getting an unnatural ecstatic emotion, and ecstacy is just bad for you, I say, and so does the evidence showing severe brain damage. Also at that point I had had one fun yet mild mushroom experience.\n\nI sat down at the computer to play an online game. I played about 15 minutes until the anticipation really kicked in. I started getting shaky and VERY ANXIOUS. I turned around and saw fishing poles in the corner of the room, they were taller than ever before and they towered over everything! At this point I figured I should go check things out, it's coming on. I got down on the floor and looked at my imitation oriental rug to see what was seen in Fear and Loathing in Las Vegas, the pattern rose off the carpet, my eyes were really starting to play tricks on me.\n\nI need a shower. I get in the bathroom and the towels are breathing and pulsating, my vision was wacky. I could see small areas blown up very big and nothing other than my immediate vision. At this point I'm lost in my visuals and I'm in the shower feeling fucking great. I see a drop of water on the shower curtain and think, 'what would life be like inside a drop of water?'\n\nI'm out of the shower and decide to play my bass guitar. I put on Rage against the Machine's - Battle of LA. I am really feeling the music AND the the LSD...what a suprise! I'm softly inserting undertones on my bass, and I see the neck and strings all waving, up close, big, out of proportion, completely and utterly awesome! The anxiety is still there, STRONG, I'm trying to enjoy myself but the LSD is so freakin powerful!!!\n\nI start hearing audio hallucinations and at the same time visuals of lights turning on and off, plenty of color. The audio hallucinations sounded like the devil. Voices outside sounded like rumbling thunder. At this point I really need to talk to someone. I call my Mom at work. As soon as I start speaking I sound very loud and unusual, my Mom asks if I'm alright...what am I supposed to say, 'Well I'm on LSD!' No, that's not right.\n\nNow I REALLY need to leave my house or else the anxiety will drive me into a wall! I go outside with the phone and a cigarette. The side of my house looked like it was expanding in the upwards and downwards directions. I get in touch with my friend, who I'll call N, and I go to his house down the street to meet him and another friend A, whom were and are two of my best friends.\n\nWhen I get there I'm talking very loud and I say I think I've eaten some LSD. After a while, it is abundantly clear to them that I have. They stick by me and keep me relaxed. We drive over to a friend's house I'll call E, another best, and he has a friend chillin there. I wasn't feeling too high at this point, but everything on my mind was affecting me.\n\nI call my Mom again to talk, I tell her what happened, and she wants me home immediately. This was something I had to struggle with, I didn't wanna go home I'm out enjoying a high what good would coming home be if i'm going to get in trouble??? I decided to stay out and told my parents I would be safe and home later that evening.\n\nI go have a quality conversation with my friend A. He is a very experienced tripper of LSD and he comforts while we talk about jokes or funny experiences while the other people are out somewhere. They get back and I go for a ride with my friend N, we talk and I tell him how horrible the situation I'm in is, and that I'm in trouble. He ensures me that he is there and will help me.\n\nWe get back to E's house and then another friend shows up, he wants to smoke. Five of us head down the street to another friend's house to smoke. We sit out back and smoke dank bud out of a bubbler. My high starts to come back a little but the plateau had worn off a while ago.\n\nMy thinking goes on auto-pilot. I would think about the ramifications and harmony that come about through conversation. I decided not to speak after my thoughts flew right past the conversation.\n\nI come around after taking a piss and declare that on this day I am fucked up! At this point I feel sober enough to talk. I start to relax and my anxiety goes away. The trip slowed down and I started coming back to baseline.\n\nI decide it would be good to go home around 5 PM. When I go home I see some more visuals, talk with my parents, and make ammends. Almost a year has passed now. Since that summer, in the way of drugs I've decided not to touch cocaine, not to take LSD, ecstacy, heroine, ect...be careful, especially of the big ones...i'm serious\n\nI hope you enjoyed reading this and learned a few things...\n\n\nRetrospective:\nFrom my personal experience...\n\nEating LSD at 9 AM: expect a freaking trip (see above) ^^.\nGel Tabs are potent, handle with care. I ate some 2 hits of paper/blotter about 2 months later and it wasn't a quarter as strong.\n\nHave friends & people you love to be with. \n\n","Hey bra, how we doin' man?\nAll right.\nIt's been a while man, life's so rad!\nThis band's my favorite man, don't ya love 'em?\nYeah.\nAw man, you want a beer?\nAll right.\nAw man, this is the best. I'm so glad we're all back together and stuff.\nThis is great, man.\nYeah.\nHey, did you know about the party after the show?\nYeah.\nAw man, it's gonna be the best, I'm so stoked! Take it easy bra'.\n\nIf you want to destroy my sweater, hold this thread as I walk away.\n\nHey, what's up?\nNot much.\nDid you hear about the party?\nYeah.\nUm, I think I'm gonna go but, um, my friends don't really wanna go. Could I get a ride?\n\nIf you want to destroy my sweater, hold this thread as I walk away.\nWatch me unravel, I'll soon be naked, lying on the floor I've come undone.\n\nI don't want to destroy your tank-top.\nLet's be friends and just walk away.\nIt's good to see you lying there in your Superman skivvies.\nLying on the floor, I've come undone.\n\n","I never knew anyone so keenly alive to a joke as the king was. He seemed\nto live only for joking. To tell a good story of the joke kind, and to\ntell it well, was the surest road to his favor. Thus it happened that\nhis seven ministers were all noted for their accomplishments as jokers.\nThey all took after the king, too, in being large, corpulent, oily men,\nas well as inimitable jokers. Whether people grow fat by joking, or\nwhether there is something in fat itself which predisposes to a joke, I\nhave never been quite able to determine; but certain it is that a lean\njoker is a rara avis in terris.\n\nAbout the refinements, or, as he called them, the ‘ghost’ of wit, the\nking troubled himself very little. He had an especial admiration for\nbreadth in a jest, and would often put up with length, for the sake\nof it. Over-niceties wearied him. He would have preferred Rabelais’\n‘Gargantua’ to the ‘Zadig’ of Voltaire: and, upon the whole, practical\njokes suited his taste far better than verbal ones.\n\nAt the date of my narrative, professing jesters had not altogether gone\nout of fashion at court. Several of the great continental ‘powers’ still\nretain their ‘fools,’ who wore motley, with caps and bells, and who were\nexpected to be always ready with sharp witticisms, at a moment’s notice,\nin consideration of the crumbs that fell from the royal table.\n\nOur king, as a matter of course, retained his ‘fool.’ The fact is, he\nrequired something in the way of folly--if only to counterbalance\nthe heavy wisdom of the seven wise men who were his ministers--not to\nmention himself.\n\nHis fool, or professional jester, was not only a fool, however. His\nvalue was trebled in the eyes of the king, by the fact of his being also\na dwarf and a cripple. Dwarfs were as common at court, in those days,\nas fools; and many monarchs would have found it difficult to get through\ntheir days (days are rather longer at court than elsewhere) without both\na jester to laugh with, and a dwarf to laugh at. But, as I have already\nobserved, your jesters, in ninety-nine cases out of a hundred, are fat,\nround, and unwieldy--so that it was no small source of self-gratulation\nwith our king that, in Hop-Frog (this was the fool’s name), he possessed\na triplicate treasure in one person.\n\nI believe the name ‘Hop-Frog’ was not that given to the dwarf by his\nsponsors at baptism, but it was conferred upon him, by general consent\nof the several ministers, on account of his inability to walk as\nother men do. In fact, Hop-Frog could only get along by a sort of\ninterjectional gait--something between a leap and a wriggle--a movement\nthat afforded illimitable amusement, and of course consolation, to\nthe king, for (notwithstanding the protuberance of his stomach and a\nconstitutional swelling of the head) the king, by his whole court, was\naccounted a capital figure.\n\nBut although Hop-Frog, through the distortion of his legs, could\nmove only with great pain and difficulty along a road or floor, the\nprodigious muscular power which nature seemed to have bestowed upon his\narms, by way of compensation for deficiency in the lower limbs, enabled\nhim to perform many feats of wonderful dexterity, where trees or ropes\nwere in question, or any thing else to climb. At such exercises he\ncertainly much more resembled a squirrel, or a small monkey, than a\nfrog.\n\nI am not able to say, with precision, from what country Hop-Frog\noriginally came. It was from some barbarous region, however, that\nno person ever heard of--a vast distance from the court of our king.\nHop-Frog, and a young girl very little less dwarfish than himself\n(although of exquisite proportions, and a marvellous dancer), had been\nforcibly carried off from their respective homes in adjoining provinces,\nand sent as presents to the king, by one of his ever-victorious\ngenerals.\n\nUnder these circumstances, it is not to be wondered at that a close\nintimacy arose between the two little captives. Indeed, they soon became\nsworn friends. Hop-Frog, who, although he made a great deal of sport,\nwas by no means popular, had it not in his power to render Trippetta\nmany services; but she, on account of her grace and exquisite beauty\n(although a dwarf), was universally admired and petted; so she possessed\nmuch influence; and never failed to use it, whenever she could, for the\nbenefit of Hop-Frog.\n\nOn some grand state occasion--I forgot what--the king determined to\nhave a masquerade, and whenever a masquerade or any thing of that kind,\noccurred at our court, then the talents, both of Hop-Frog and Trippetta\nwere sure to be called into play. Hop-Frog, in especial, was so\ninventive in the way of getting up pageants, suggesting novel\ncharacters, and arranging costumes, for masked balls, that nothing could\nbe done, it seems, without his assistance.\n\nThe night appointed for the fete had arrived. A gorgeous hall had been\nfitted up, under Trippetta’s eye, with every kind of device which could\npossibly give eclat to a masquerade. The whole court was in a fever of\nexpectation. As for costumes and characters, it might well be supposed\nthat everybody had come to a decision on such points. Many had made\nup their minds (as to what roles they should assume) a week, or even a\nmonth, in advance; and, in fact, there was not a particle of indecision\nanywhere--except in the case of the king and his seven minsters. Why\nthey hesitated I never could tell, unless they did it by way of a joke.\nMore probably, they found it difficult, on account of being so fat, to\nmake up their minds. At all events, time flew; and, as a last resort\nthey sent for Trippetta and Hop-Frog.\n\nWhen the two little friends obeyed the summons of the king they found\nhim sitting at his wine with the seven members of his cabinet council;\nbut the monarch appeared to be in a very ill humor. He knew that\nHop-Frog was not fond of wine, for it excited the poor cripple almost to\nmadness; and madness is no comfortable feeling. But the king loved his\npractical jokes, and took pleasure in forcing Hop-Frog to drink and (as\nthe king called it) ‘to be merry.’\n\n“Come here, Hop-Frog,” said he, as the jester and his friend entered the\nroom; “swallow this bumper to the health of your absent friends, [here\nHop-Frog sighed,] and then let us have the benefit of your invention.\nWe want characters--characters, man--something novel--out of the way. We\nare wearied with this everlasting sameness. Come, drink! the wine will\nbrighten your wits.”\n\nHop-Frog endeavored, as usual, to get up a jest in reply to these\nadvances from the king; but the effort was too much. It happened to\nbe the poor dwarf’s birthday, and the command to drink to his ‘absent\nfriends’ forced the tears to his eyes. Many large, bitter drops fell\ninto the goblet as he took it, humbly, from the hand of the tyrant.\n\n“Ah! ha! ha!” roared the latter, as the dwarf reluctantly drained the\nbeaker.--“See what a glass of good wine can do! Why, your eyes are\nshining already!”\n\nPoor fellow! his large eyes gleamed, rather than shone; for the effect\nof wine on his excitable brain was not more powerful than instantaneous.\nHe placed the goblet nervously on the table, and looked round upon the\ncompany with a half--insane stare. They all seemed highly amused at the\nsuccess of the king’s ‘joke.’\n\n“And now to business,” said the prime minister, a very fat man.\n\n“Yes,” said the King; “Come lend us your assistance. Characters, my fine\nfellow; we stand in need of characters--all of us--ha! ha! ha!” and\nas this was seriously meant for a joke, his laugh was chorused by the\nseven.\n\nHop-Frog also laughed although feebly and somewhat vacantly.\n\n“Come, come,” said the king, impatiently, “have you nothing to suggest?”\n\n“I am endeavoring to think of something novel,” replied the dwarf,\nabstractedly, for he was quite bewildered by the wine.\n\n“Endeavoring!” cried the tyrant, fiercely; “what do you mean by that?\nAh, I perceive. You are Sulky, and want more wine. Here, drink this!”\n and he poured out another goblet full and offered it to the cripple, who\nmerely gazed at it, gasping for breath.\n\n“Drink, I say!” shouted the monster, “or by the fiends-”\n\nThe dwarf hesitated. The king grew purple with rage. The courtiers\nsmirked. Trippetta, pale as a corpse, advanced to the monarch’s seat,\nand, falling on her knees before him, implored him to spare her friend.\n\nThe tyrant regarded her, for some moments, in evident wonder at\nher audacity. He seemed quite at a loss what to do or say--how most\nbecomingly to express his indignation. At last, without uttering a\nsyllable, he pushed her violently from him, and threw the contents of\nthe brimming goblet in her face.\n\nThe poor girl got up the best she could, and, not daring even to sigh,\nresumed her position at the foot of the table.\n\nThere was a dead silence for about half a minute, during which the\nfalling of a leaf, or of a feather, might have been heard. It was\ninterrupted by a low, but harsh and protracted grating sound which\nseemed to come at once from every corner of the room.\n\n“What--what--what are you making that noise for?” demanded the king,\nturning furiously to the dwarf.\n\nThe latter seemed to have recovered, in great measure, from his\nintoxication, and looking fixedly but quietly into the tyrant’s face,\nmerely ejaculated:\n\n“I--I? How could it have been me?”\n\n“The sound appeared to come from without,” observed one of the\ncourtiers. “I fancy it was the parrot at the window, whetting his bill\nupon his cage-wires.”\n\n“True,” replied the monarch, as if much relieved by the suggestion;\n“but, on the honor of a knight, I could have sworn that it was the\ngritting of this vagabond’s teeth.”\n\nHereupon the dwarf laughed (the king was too confirmed a joker to object\nto any one’s laughing), and displayed a set of large, powerful, and very\nrepulsive teeth. Moreover, he avowed his perfect willingness to swallow\nas much wine as desired. The monarch was pacified; and having drained\nanother bumper with no very perceptible ill effect, Hop-Frog entered at\nonce, and with spirit, into the plans for the masquerade.\n\n“I cannot tell what was the association of idea,” observed he, very\ntranquilly, and as if he had never tasted wine in his life, “but just\nafter your majesty, had struck the girl and thrown the wine in her\nface--just after your majesty had done this, and while the parrot was\nmaking that odd noise outside the window, there came into my mind a\ncapital diversion--one of my own country frolics--often enacted\namong us, at our masquerades: but here it will be new altogether.\nUnfortunately, however, it requires a company of eight persons and-”\n\n“Here we are!” cried the king, laughing at his acute discovery of the\ncoincidence; “eight to a fraction--I and my seven ministers. Come! what\nis the diversion?”\n\n“We call it,” replied the cripple, “the Eight Chained Ourang-Outangs,\nand it really is excellent sport if well enacted.”\n\n“We will enact it,” remarked the king, drawing himself up, and lowering\nhis eyelids.\n\n“The beauty of the game,” continued Hop-Frog, “lies in the fright it\noccasions among the women.”\n\n“Capital!” roared in chorus the monarch and his ministry.\n\n“I will equip you as ourang-outangs,” proceeded the dwarf; “leave all\nthat to me. The resemblance shall be so striking, that the company of\nmasqueraders will take you for real beasts--and of course, they will be\nas much terrified as astonished.”\n\n“Oh, this is exquisite!” exclaimed the king. “Hop-Frog! I will make a\nman of you.”\n\n“The chains are for the purpose of increasing the confusion by their\njangling. You are supposed to have escaped, en masse, from your keepers.\nYour majesty cannot conceive the effect produced, at a masquerade, by\neight chained ourang-outangs, imagined to be real ones by most of the\ncompany; and rushing in with savage cries, among the crowd of delicately\nand gorgeously habited men and women. The contrast is inimitable!”\n\n“It must be,” said the king: and the council arose hurriedly (as it was\ngrowing late), to put in execution the scheme of Hop-Frog.\n\nHis mode of equipping the party as ourang-outangs was very simple, but\neffective enough for his purposes. The animals in question had, at the\nepoch of my story, very rarely been seen in any part of the civilized\nworld; and as the imitations made by the dwarf were sufficiently\nbeast-like and more than sufficiently hideous, their truthfulness to\nnature was thus thought to be secured.\n\nThe king and his ministers were first encased in tight-fitting stockinet\nshirts and drawers. They were then saturated with tar. At this stage\nof the process, some one of the party suggested feathers; but the\nsuggestion was at once overruled by the dwarf, who soon convinced the\neight, by ocular demonstration, that the hair of such a brute as the\nourang-outang was much more efficiently represented by flu. A thick\ncoating of the latter was accordingly plastered upon the coating of tar.\nA long chain was now procured. First, it was passed about the waist of\nthe king, and tied, then about another of the party, and also tied;\nthen about all successively, in the same manner. When this chaining\narrangement was complete, and the party stood as far apart from each\nother as possible, they formed a circle; and to make all things appear\nnatural, Hop-Frog passed the residue of the chain in two diameters,\nat right angles, across the circle, after the fashion adopted, at the\npresent day, by those who capture Chimpanzees, or other large apes, in\nBorneo.\n\nThe grand saloon in which the masquerade was to take place, was a\ncircular room, very lofty, and receiving the light of the sun only\nthrough a single window at top. At night (the season for which the\napartment was especially designed) it was illuminated principally by a\nlarge chandelier, depending by a chain from the centre of the sky-light,\nand lowered, or elevated, by means of a counter-balance as usual; but\n(in order not to look unsightly) this latter passed outside the cupola\nand over the roof.\n\nThe arrangements of the room had been left to Trippetta’s\nsuperintendence; but, in some particulars, it seems, she had been guided\nby the calmer judgment of her friend the dwarf. At his suggestion it was\nthat, on this occasion, the chandelier was removed. Its waxen drippings\n(which, in weather so warm, it was quite impossible to prevent) would\nhave been seriously detrimental to the rich dresses of the guests, who,\non account of the crowded state of the saloon, could not all be expected\nto keep from out its centre; that is to say, from under the chandelier.\nAdditional sconces were set in various parts of the hall, out of the\nwar, and a flambeau, emitting sweet odor, was placed in the right hand\nof each of the Caryaides [Caryatides] that stood against the wall--some\nfifty or sixty altogether.\n\nThe eight ourang-outangs, taking Hop-Frog’s advice, waited patiently\nuntil midnight (when the room was thoroughly filled with masqueraders)\nbefore making their appearance. No sooner had the clock ceased striking,\nhowever, than they rushed, or rather rolled in, all together--for the\nimpediments of their chains caused most of the party to fall, and all to\nstumble as they entered.\n\nThe excitement among the masqueraders was prodigious, and filled the\nheart of the king with glee. As had been anticipated, there were not\na few of the guests who supposed the ferocious-looking creatures to be\nbeasts of some kind in reality, if not precisely ourang-outangs. Many\nof the women swooned with affright; and had not the king taken the\nprecaution to exclude all weapons from the saloon, his party might soon\nhave expiated their frolic in their blood. As it was, a general rush\nwas made for the doors; but the king had ordered them to be locked\nimmediately upon his entrance; and, at the dwarf’s suggestion, the keys\nhad been deposited with him.\n\nWhile the tumult was at its height, and each masquerader attentive only\nto his own safety (for, in fact, there was much real danger from the\npressure of the excited crowd), the chain by which the chandelier\nordinarily hung, and which had been drawn up on its removal, might have\nbeen seen very gradually to descend, until its hooked extremity came\nwithin three feet of the floor.\n\nSoon after this, the king and his seven friends having reeled about the\nhall in all directions, found themselves, at length, in its centre, and,\nof course, in immediate contact with the chain. While they were thus\nsituated, the dwarf, who had followed noiselessly at their heels,\ninciting them to keep up the commotion, took hold of their own chain\nat the intersection of the two portions which crossed the circle\ndiametrically and at right angles. Here, with the rapidity of thought,\nhe inserted the hook from which the chandelier had been wont to depend;\nand, in an instant, by some unseen agency, the chandelier-chain was\ndrawn so far upward as to take the hook out of reach, and, as an\ninevitable consequence, to drag the ourang-outangs together in close\nconnection, and face to face.\n\nThe masqueraders, by this time, had recovered, in some measure,\nfrom their alarm; and, beginning to regard the whole matter as a\nwell-contrived pleasantry, set up a loud shout of laughter at the\npredicament of the apes.\n\n“Leave them to me!” now screamed Hop-Frog, his shrill voice making\nitself easily heard through all the din. “Leave them to me. I fancy I\nknow them. If I can only get a good look at them, I can soon tell who\nthey are.”\n\nHere, scrambling over the heads of the crowd, he managed to get to the\nwall; when, seizing a flambeau from one of the Caryatides, he returned,\nas he went, to the centre of the room-leaping, with the agility of a\nmonkey, upon the kings head, and thence clambered a few feet up the\nchain; holding down the torch to examine the group of ourang-outangs,\nand still screaming: “I shall soon find out who they are!”\n\nAnd now, while the whole assembly (the apes included) were convulsed\nwith laughter, the jester suddenly uttered a shrill whistle; when the\nchain flew violently up for about thirty feet--dragging with it the\ndismayed and struggling ourang-outangs, and leaving them suspended in\nmid-air between the sky-light and the floor. Hop-Frog, clinging to the\nchain as it rose, still maintained his relative position in respect to\nthe eight maskers, and still (as if nothing were the matter) continued\nto thrust his torch down toward them, as though endeavoring to discover\nwho they were.\n\nSo thoroughly astonished was the whole company at this ascent, that a\ndead silence, of about a minute’s duration, ensued. It was broken by\njust such a low, harsh, grating sound, as had before attracted the\nattention of the king and his councillors when the former threw the wine\nin the face of Trippetta. But, on the present occasion, there could be\nno question as to whence the sound issued. It came from the fang--like\nteeth of the dwarf, who ground them and gnashed them as he foamed at\nthe mouth, and glared, with an expression of maniacal rage, into the\nupturned countenances of the king and his seven companions.\n\n“Ah, ha!” said at length the infuriated jester. “Ah, ha! I begin to see\nwho these people are now!” Here, pretending to scrutinize the king more\nclosely, he held the flambeau to the flaxen coat which enveloped him,\nand which instantly burst into a sheet of vivid flame. In less than half\na minute the whole eight ourang-outangs were blazing fiercely, amid the\nshrieks of the multitude who gazed at them from below, horror-stricken,\nand without the power to render them the slightest assistance.\n\nAt length the flames, suddenly increasing in virulence, forced the\njester to climb higher up the chain, to be out of their reach; and, as\nhe made this movement, the crowd again sank, for a brief instant, into\nsilence. The dwarf seized his opportunity, and once more spoke:\n\n“I now see distinctly.” he said, “what manner of people these maskers\nare. They are a great king and his seven privy-councillors,--a king who\ndoes not scruple to strike a defenceless girl and his seven councillors\nwho abet him in the outrage. As for myself, I am simply Hop-Frog, the\njester--and this is my last jest.”\n\nOwing to the high combustibility of both the flax and the tar to which\nit adhered, the dwarf had scarcely made an end of his brief speech\nbefore the work of vengeance was complete. The eight corpses swung in\ntheir chains, a fetid, blackened, hideous, and indistinguishable\nmass. The cripple hurled his torch at them, clambered leisurely to the\nceiling, and disappeared through the sky-light.\n\nIt is supposed that Trippetta, stationed on the roof of the saloon,\nhad been the accomplice of her friend in his fiery revenge, and that,\ntogether, they effected their escape to their own country: for neither\nwas seen again.\n\n","Wait a minute, wait. You’re telling me this actress person is the only woman you ever wanted who didn’t want you back?!\nYeah! Oh my God! Is this what it’s like to be you?\nWow, you’re really crazy about her, huh?\nOh, you have no idea. And-and when we’re on stage I get to-to kiss her and-and touch her, but then she goes home with the director, and it’s like somebody’s ripping out my heart!\nOh, it’s so great to see you feeling like this!\nHey!\nHey!\nMonica, uh Dad called this morning and ah, Aunt Silvia passed away.\nYes!! Yes! Yeah, yeah, yeah!\nWe were all pretty shaken up about it.\nWait, am I missing something though? ‘Cause I thought death was something that’s supposed to be sad, in a way.\nWell ah, Aunt Silvia was, well not a nice person.\nOh, she was a cruel, cranky, old bitch! And I’m sorry she died. Did Dad say I get the dollhouse?\nYou get the dollhouse.\nI get the dollhouse!\nWow, a house for dolls, that is so cool! When I was kid, I had a barrel.\nUh, Pheebs, you had a barrel for a dollhouse?\nNo, just a barrel.\nY'know what, you can play with my dollhouse.\nReally?! Really?!\nAny time you want. Y'know, when I was younger, all I wanted to do was to play with this dollhouse, but no!! It was to be looked at, but never played with.\nMy Grandmother used to say that exact same thing to me.\nHey, Sophie!\nHey, Rach!\nHey.\nHey.\nThanks for lunch, Chandler. Y'know, you didn’t have to walk me all the way back up here.\nOh, that’s-that’s okay, no problem.\nHoney um, honey, you do realise that we don’t keep the women’s lingerie here in the office?\nYes, I realise that.\nSummer catalogue!\nThat’s the stuff!\nRachel, I need the Versachi invoice. Hello! You don’t work for me.\nJoanna.\nBing! That’s a great name.\nThanks, it’s ah, Gaelic, for ‘Thy turkey’s done.’ So ah, I’m gonna go, nice, nice meeting you.\nMe too.\nBye, Chandler.\nSo ah, what’s wrong with him?\nOh, nothing, he’s just goofy like that, I actually, hardly notice it anymore.\nOh no, no-no-no, is he ah, married, or involved with anyone?\nNo!! No! He’s not married, or involved, with anyone!\nOh, Rachel, actually, y'know what, forget it.\nWell, I’ll ask him for you, if you want me too?\nWould you? Or, is it just to sad and desperate, and y'know something that Sophie would do?\nUh, uh, uh, I am here.\nI know that.\nLook at it! Ohhh! Wallpaper’s a little faded, that’s okay. Carpet’s a little loose. Hardwood floors!!\nHey!\nHello.\nOh! Ooh! Oh Monica! It’s so beautiful.\nI know!!!\nSo, I’m here, ready to play.\nOkay.\nI brought a bunch of stuff for the house, so check it out. Ha-ha.\nWhat’s this?\nThat’s a dog, every house should have a dog.\nNot one that can pee on the roof.\nWell, maybe it’s so big because the house was built on radioactive waste.\nAnd is this in case the house sneezes?\nNo, no, that’s the ghost for the attic.\nI don’t want a ghost.\nWell, nobody wants a ghost. But you’ve got one, because the house is sitting on an ancient Indian burial ground.\nWait a minute, the house was built on radioactive waste, and an ancient Indian burial ground? That would never happen.\nOkay, obviously you don’t know much about the U.S. government.\nHey!\nHello.\nI need to talk to you!\nSure, what’s up?\nOh, sorry. I meant Chandler.\nI-I know. Well if something comes up...\nOh, I'm glad you guys are past that little awkward phase.\nOkay, my boss, Joanna, when you left, she started asking questions about you...\nOh-ho, liked what she saw, huh? Dug my action, did she? Checkin’ out the Chan-Chan man!\nsurreal. Okay, what do think? Are you interested at all?\nYeah, she seemed cool, attractive. I’ll do it.\nOh thank you, Chandler, this is so great, she’s gonna love me.\nRoof! Rrroof-roof-roof!\nOkay, Phoebe, y'know what? That-that’s it, that’s it, all right? No dinosaurs, no ghosts, no giant dogs, okay? They’re not the right size, they’re not Victorian, and they just don’t go.\nOkay, fine. Come dinosaur, we’re not welcome in the house of no imagination.\nUh, Pheebs, while we’re hovering around the subject. I just have to say dinosaurs, they-they don’t go, rrroof!\nThe little ones do.\nHey, Kate!\nMorning.\nListen, I ah, went to that restaurant that you were talking about last week...\nHey, lovely! Come, talk to me a minute!\nAnd I ate the food, I had the fish, it was good, yeah. It was good, yeah...\nHi, oh, I’m Lauren, Kate’s understudy.\nOh, hey! Joey Tribbiani.\nI know! I-I’m a big fan of yours.\nWhat?!\nI used to umm, schedule my classes so I could watch Dr. Drake Remoray on Days of Our Lives.\nGet out of here, really?!\nAbsolutely!\nYeah?\nOh but then, they went and dropped you down that elevator shaft.\nThey gave me the shaft all right.\nOh, you’re so funny. Listen, umm, what are you doing after rehearsals? Do you want to get a drink, or something?\nWell Ahh, yeah! Yeah, sure, a drink sounds great.\nCool! I-I’ll see you then.\nAll right.\nAll right, it’s time to act, my talking props.\nHey!\nHey!\nLook everybody, look at my new dollhouse!!\nWow!!\nLook, look!\nHey, what’s this?!\nOh, okay, it’s the slide instead of stairs. Watch this.\nIt’s very interesting, Phoebe.\nWhat’s this?\nThe Licorice Room, you can eat all the furniture. And, when guests come over, they can stay on the tootsie roll-away bed.\nThis is the coolest house ever!!\nHey, does anybody want to join me in the aroma room?\nAll right!\nI would!\nHey, guys, guys, did you see my new, china cabinet?!\nUh-huh.\nWatch, watch.\nOoohhhh!!\nAnd, and!\nAhhhh!!\nHey, my Father’s house does that!\nO-o-o-okay, how did it go? Tell me everything.\nWell, the movie was great, dinner was great, and there’s nothing like a cool, crisp New York evening.\nHmm.\nOf course, I didn’t get to enjoy any of that, because Joanna’s such a big, dull dud!\nChandler is fantastic!!\nWhat?!\nOh God, we just clicked! Y’know how people just click? Like he came by to pick me up, and I opened the door, and it was just like, click! Did he tell you?\nOh, I....\nOh, and he’s got such a good heart! Doesn’t he have a good heart?\nOh, I know...\nOh, I know and he’s soo sweet! Listen, he said he was going to call, so put him straight through.\nIsn’t this great?!\nDon’t spoil it.\nCome on baby, don’t go. Please? What do you say?\nThe Director:\nThat guy’s like a cartoon. What do you see in him anyway?\nHe happens to be brilliant. Which is more than I can say for that sweater you’re dating.\nHey, I’m not interested in her sweater! It’s what’s underneath her sweater that counts. And besides, since ah, since when do you care who I’m going out with?\nI don’t care. Why, do you want me to care?\nDo you want me to want you to care?\nDo you?\nWhat?\nOkay, I’m afraid to say this, but let’s pick it up where we left off.\nCome on baby, don’t go. Please? What do you say?\nI’ve got no reason to stay.\nStop!! Stop it! You must stop! You are bad actors! This is a terrible play! I’ll see you in the morning.\nI can’t believe we go on in, in a week.\nHey, it’s gonna be all right.\nHey! So since we’re getting off early, do you want to go and paint mugs?\nWhat?\nYou know! At the place I told you about last night?\nOh, yeah, with the mug painting. Yeah. I was so listening to that. But ah, y'know what, I think I kinda need to work on my stuff tonight.\nOh, okay.\nOkay.\nI’ll see you tomorrow.\nOkay.\nG’night.\nAh, are you okay?\nYeah, I guess. Look, what are we gonna do about this scene, huh?\nI don’t know.\nWell umm, maybe if it had more heat.\nHow do you mean?\nWell, Adrian’s looking for a reason to stay, right? Victor can’t just kiss her, he’s gotta, gotta really give her a reason, y'know?\nMaybe he could slip her the tongue.\nOr maybe, maybe he could grab her, and, and, and, and lift her up.\nYeah, yeah, and then Adrian, she maybe she could wrap her legs around his waist.\nAnd then she could rip off his shirt and kiss his chest, and, and his stomach!\nAnd then, then he could use his teeth, his teeth to undo her dress, and, and, and bite her!\nAnd then right, right when the scene ends, he could take her with this raw, animal....\nSomething like that?\nYeah, that’s pretty much what I had in mind.\nYeah.\nHey.\nHi.\nHey.\nHi.\nHey.\nIt’s a little early to be drinkin’.\nNo-no, things ah, finally happened with Kate.\nOhhhhh!\nYou’re kidding?! That’s great!\nOh, it was so amazing. After the love making...\nOh my.\nYep. I just, I just watched her sleep for like hours, just breathing in and breathing out. And then I knew she was dreaming ‘cause, ‘cause her eyes keep going like this.\nI’m telling ya, Joanna’s got it all wrong. Okay? All I said was, ‘This was fun. Let’s do it again sometime. I’ll give you a call.’\nOhh, gee. I wonder why she thinks you’re going to call her?\nThat’s what you say at the end of a date.\nYou can’t just say, ‘Nice to meet you, good night?’\nTo her face? Look it’s the end of the date, I’m standing there, I know all she’s waiting for is for me to say ‘I’ll call her’ and it’s just y'know, comes out. I can’t help it, it’s a compulsion.\nCome on Rach, when a guy says he’s going to call, it doesn’t mean he’s going to call. Hasn’t it ever happened to you?\nWell, they always called.\nHmm, bite me.\nDid he call?\nNo. Sorry.\nWhy?! Why?! He said he’d call. Why hasn’t he called?\nMaybe he’s intimated by really smart, strong, successful women.\nSophie, would you please climb out of my butt. Why hasn’t he called, Rachel? Why?\nOkay, okay. Umm, well ah, maybe he, maybe he feels awkward because you are my boss.\nAwkward? Why should he feel awkward?\nWell...\nThe only person that should feel awkward is you, and you didn’t tell him not to call me, did you?\nNo. I...\nBecause if you feel uncomfortable with your friend dating someone you work for, there are always ways to fix...that.\nCall her! Call her now!\nMultiple, so many paper cuts.\nWhy hasn’t he called Rachel? Why? Why? I don’t understand. Why? He said he’ll call. Why? Why? Chandler I’m telling you she has flipped out, she’s gone crazy!\nOh, well give me the phone then.\nCome on, this isn’t funny. She thinks it’s my fault that you haven’t called her. You have to call her!\nLook, you can’t call somebody after this long just to say, ‘In case you didn’t notice, I don’t like you!’\nWell then you’re going to have to take her out again.\nNooo!! She’s really dull! And she gets this gross mascara goop thing in the corner of her eye!\nI don’t care! I don’t care! You are going to have to take her out again and end it, and end it in way that she knows it’s actually ended. And, I don’t care how hard it is for you, do not tell her that you will call her again!\nAll right! Fine! But it’s just a lunch date, no more than an hour! And from now on I get my own dates, I don’t want you setting me up with anybody ever again!\nThat’s fine!\nThat’s just a lot of big talk, y'know.\nI know.\nMon?\nI’m in the shower!\nOh, fire! There, there’s a fire! Fire!!\nHey.\nHi.\nSo I ah, talked to Lauren, kinda told her how things were with us. Did you ah, did you talk to Marshall?\nAbout what?\nY'know, about what happened with us.\nNooo. And there’s really no reason he should find out, so ah let’s not make a big deal about it, okay?\nWhat are you talking about? It was a big deal. I mean, come on you can’t tell me last night didn’t mean something to you. I-I was there, you’re not that good an actress.\nLook umm, I, I was, I was just caught up in the moment. That’s all it was. Joey, I’m-I’m sorry you feel bad, but haven’t you ever sleep with a women where it meant more to her than it did to you?\nNooo.\nHi, Kate!\nHi, Lauren.\nHi, Lauren.\nHi, pig!\nSorry I ah, I scared you in there.\nOh, that’s okay. By the way, I was just checking the shower massager.\nYeah.\nHey!\nI tried to reach you at work. There’s....been a fire.\nWhat?! Oh my... Oh my God!! What happened?!\nWell, we believe it originated here. In the Aroma Room.\nAll right. Did everyone get out okay?\nWell, the giraffe’s okay. And so is the pirate.\nOhh. What is this?\nNo Phoebe, don’t look! You don’t want to see what’s under there!!\nOhh, the-the Foster puppets!\nIt’s not a big deal. It’s, just it’s right here, and it’s all the time.\nWell, thanks again for lunch.\nYes, this, this was pleasant.\nIt was, wasn’t it?\nThe food there was, was great.\nWasn’t it?\nSo take care.\nYou too.\nWell, this was great. I’ll give you a call. We should do it again sometime.\nGreat! I’m looking forward to it. Rachel, any messages?\nSophie’s desk.\nChandler!! Are you gonna call her!\nNoo!\nChandler!!\nLook, I’m sorry. Okay? I’m weak, and pathetic, and sorry.\nOkay, you are going to tell her and you’re going to tell her now.\nAhhhh—I’m not going to call you.\nWhat?\nI’m sorry. I’m-I’m-I’m sorry that I said I was going to when I’m not. Look, this has nothing to do with you, y'know? And this isn’t Rachel’s fault. It’s me. I have serious, serious problems when it comes to women. I have issues with commitment, intimacy, mascara goop. And I’m really sorry, it’s just that this is not, this isn’t going to work out.\nWell, this isn’t how I was hoping how this would end, but I guess I have to appreciate your honesty.\nYeah, o-okay.\nSo...\nWell this is great! I’ll give you a call! We should do it again sometime!\nWell ah, actually I kinda need to talk to you too.\n","\nThis is my recollection of my first acid trip. It was done with my girlfriend who had never done it either. My experience with drugs consists of chemicals such as MDMA, MDA, MDE, Methamphetamine ' by accident, thinking the were Ecstasy pills, Ketamine, Dipenhydramine (Dramamine), Adderall, Vicadin and plants such as marijuana and mushrooms.\n\nSetting: My friend's apartment with no one home except my girlfriend and I, very trippy one floor apartment weird pictures on the walls and interesting color schemes. Outside the weather is awful, raining/snowing/sleeting and cold. The night before, well about 1 that morning we took about 250 mg of Ketamine each at a rave and sniffed Rush, so that might have been a factor in the upcoming trip. At around 12:30 pm we dropped 3 tabs each and waited.\n\nT+1 hour: Starting to feel odd, just straight out weird, a bit anxious, I can feel it in my stomach its really annoying, we're giggling about everything mocking the cats in the house, I don't even know why, it was just funny. We start seeing some visuals, things turning and spiraling and patterns emerging and such, nothing brilliant but hey it was entertaining, the nausea is subsiding a bit. All of a sudden my friend (whose house I was at) comes into the house crying, and I think 'oh shit, tell me this isn't just a perfectly clich' event to lead us onto a bad trip.'\n\nSo I go into the other room and that's when the fear starts coming, because we just started coming up fairly strong when my friend came in and I'm like damnet, so I started thinking of like all these terrible things associated with evil and death and it was just scary, and I was on the VERGE of freaking out when my girlfriend came in and comforted me, saying how she was okay and my friend had made her hot chocolate. So I calmed down a bit, my friend left and it was us 2 again in the house.\n\nT+2 hours: I'm starting to get reallly paranoid of my friends mom coming home, even though I knew for a fact she would not be home till about 6:30 and it was about 2 or 2:30. I kept trying to comprehend what was happening as nothing was real anymore, patterns emerged from every crevice of the room, the music was incredible but I just felt SO weird I couldn't take it. I was in a continual thought loop trying to figure out what was going on. I kept getting real scared and I just wanted it to end. My girlfriend calmed me down a bit, it took a while but she did. Making out is real weird, I got bizarre mental visions. I kept envisioning weird colors in my mind.\n\nT+2.5 hours: Now the ceiling is raining rainbows, though the ceiling is actually white, and occasionally I see bursts of butterflies or it would start raining roses down on us. I was getting antsy again as I didn't know what to do with myself, we were literally stuck in the house because we couldn't go outside. The reason we couldn't go outside is when we looked out the window the trees turned alive and multiplied their branches and were just terrifying.\n\nStaring at the water on the ground from the second story window, the water turned into multitudes of letters and formed words. I was looking at black crows go by and right after they went by, a good 100+ more crows flew by in different areas of the sky (obviously hallucinations). So overall outside was too scary, but we didn't know what to do. I couldn't escape my mind which was on sensory overload. If there was no music I would hear sounds possibly miles away as if they were right next to me, and what was worse was they echoed - LOUD. And then there were more and more and more noises to the point where I couldn't be in the room.\n\nT+3 hours: The acid was getting to me. I kept thinking that this wouldn't end and I'd be in a world that wasn't real forever, nothing was real anymore, the fan was alive, the walls were alive, the blankets were alive, the floor was alive. Patterns melted into each other, and then formed new ones, from those patterns came new ones. The tracers were unbelievable, I'd be able to swing my hands around and I could move the color/pattern scheme of one object right onto another object. If the wall was striped I could bring the stripes onto the floor.\n\nAs I walked into each room I began turning every light on in the apartment to make everything glow its own individual color. And it did, as I walked into the kitchen everything was green, we decided we were hungry but couldn't eat anything so I took out clementimes. The problem was they were green, so we thought they were bad. The problem was that we forgot that when oranges are green it just means there not totally ripe. Somehow we thought that it was like bread, which turns green (mold) when it's bad, so it took us a while to figure that out.\n\nT+4 hours: I am crazy. I am so far gone that I actually gave up. When my girlfriend was wondering the apartment, I decided to sit in this little tiny back room next to the refrigerator and wait it out. My girlfriend, being the persistent little girl she is came in and sat with me and basically talked me through it somehow. The irony is that I'm about 1000x more experienced than her but she managed to talk me into being happy. At one point I saw a train go by the window and my girlfriend saw a little girl standing in the middle of the room pointing towards a chandelier.\n\nAt this point the music started getting overwhelming, my music selection was shitty as I kind of just figured pink Floyd would be amazing, but in fact it was so bizarre it was actually scaring me so we vigorously searched through my friend's selection and found Good Charlotte. Yes - good charlotte, we put it in and it was so corny that it made me happy! So were tripping out on the floor in her living room as my girlfriend is peeling/feeding me oranges and listening to Good Charlotte. By the way, eating fruit you like is a must; it beats any munchies I've ever ingested.\n\nT+5 hours: At this point the mental part of the trip is diminishing, I have almost complete control of my mind which is wonderful because I'm totally not paranoid anymore and overall I'm just happy. But the great thing was, was the visuals were still increasing in intensity. The most beautiful patterns I've ever seen are appearing everywhere, everywhere I looked things were alive, and it was magnificent. On top of that, I was starting to melt from time to time. I would actually feel my fingers extending or growing or getting fat/thin and I'd see it as well. In fact I even showed my girlfriend how my fingers were stretching and she saw it as I saw it and as I felt it.\n\nI was also, as well, able to control the movement of certain things with certain body parts, for example as my hand grew and shrank and moved I could move the door in that same fashion. As with looking at ourselves and each other, when I looked at my girlfriend her head would grow and shrink, and her eyes would grow huge, as well as her feet, but the rest of her body shrunk. It was if we were in Sonic the Hedgehog or Mario - actually she looked like a hedgehog, or tails from Sonic. At one point I saw my girlfriend was doing something weird with her arm, she was like trying to grab something in the sleeve of her sweatshirt with her hand. I asked her what she was doing and she said that her hand was lonely and wanted to meet another body part.\n\nAt one point we were standing in the kitchen and I was saying how I was hungry and could go for a snickers bar. All of a sudden she's like 'Yeah! Jesse.' and that was it. I knew the rest of what she was going to say as one time Jesse gave us a snickers bar when we came home rolling and needed food bad, I knew the rest of what she was going to say because her memory actually transferred to me visually, I saw it happen in front of my eyes at that moment.\n\nT+6 hours: At this point the visuals are receding, but just barely, the thought process was still really weird/fun. We took up some recreational time by drawing; I drew on her as she drew on a piece of paper. It looks like a mushroom but upside down it's supposed to have facial features. This was my girlfriend's doing, creative eh?\n\nT+8 hours: Sexual activity is fun, and were just having fun, things are still visually interesting, many things still breathing and swirling and very fun too look at, many patterns are still manifesting the house. We're laughing about a lot of things again and my girlfriend was sticking her tongue out at some poster cos she thought he was mean. haha.\n\nT+9 hours we were still seeing visuals but my dad came and picked us up and brought my girlfriend home. When I came home I ate food, which was kinda icky, and talked to my girlfriend on the phone till 3 am - visuals were still here, I have some trippy shit in my room, lava lamps, electricity balls, etc. And they were making butterflies all over my ceiling.\n\nThe next morning I felt fairly fine, a bit brain dead. I wasn't too enthused to go to work for 6 hours, but managed to go and didn't do to bad. Currently, the next day at 7:30 pm I feel almost completely back to normal.\n\nOverall this was probably the most intense, but greatest more glorious experience of my entire life. I will definitely do it again, maybe next time in a better setting like outside in a park or in my room at night with my girlfriend of course, after all she did save my sanity.\n\n"]