["I took my love, I took it down, climbed a mountain and I turned around, and I saw my reflection in the snow covered hills 'til the landslide brought it down.\nOh, mirror in the sky, what is love?\nCan the child within my heart rise above?\nCan I sail through the changin' ocean tides?\nCan I handle the seasons of my life?\n\nWell, I've been afraid of changin' 'cause I've built my life around you.\nBut time makes you bolder even children get older, and I'm getting older, too.\n\nI took my love, I took it down, I climbed a mountain and I turned around and if you see my reflection in the snow covered hills, well the landslide will bring it down.\nAnd if you see my reflection in the snow covered hills, well the landslide will bring it down.\nOh, the landslide will bring it down.\n\n","THE King’s son was going to be married, so there were general rejoicings.\nHe had waited a whole year for his bride, and at last she had arrived.\nShe was a Russian Princess, and had driven all the way from Finland in a\nsledge drawn by six reindeer.  The sledge was shaped like a great golden\nswan, and between the swan’s wings lay the little Princess herself.  Her\nlong ermine-cloak reached right down to her feet, on her head was a tiny\ncap of silver tissue, and she was as pale as the Snow Palace in which she\nhad always lived.  So pale was she that as she drove through the streets\nall the people wondered.  “She is like a white rose!” they cried, and\nthey threw down flowers on her from the balconies.\n\nAt the gate of the Castle the Prince was waiting to receive her.  He had\ndreamy violet eyes, and his hair was like fine gold.  When he saw her he\nsank upon one knee, and kissed her hand.\n\n“Your picture was beautiful,” he murmured, “but you are more beautiful\nthan your picture”; and the little Princess blushed.\n\n“She was like a white rose before,” said a young Page to his neighbour,\n“but she is like a red rose now”; and the whole Court was delighted.\n\nFor the next three days everybody went about saying, “White rose, Red\nrose, Red rose, White rose”; and the King gave orders that the Page’s\nsalary was to be doubled.  As he received no salary at all this was not\nof much use to him, but it was considered a great honour, and was duly\npublished in the Court Gazette.\n\nWhen the three days were over the marriage was celebrated.  It was a\nmagnificent ceremony, and the bride and bridegroom walked hand in hand\nunder a canopy of purple velvet embroidered with little pearls.  Then\nthere was a State Banquet, which lasted for five hours.  The Prince and\nPrincess sat at the top of the Great Hall and drank out of a cup of clear\ncrystal.  Only true lovers could drink out of this cup, for if false lips\ntouched it, it grew grey and dull and cloudy.\n\n“It’s quite clear that they love each other,” said the little Page, “as\nclear as crystal!” and the King doubled his salary a second time.  “What\nan honour!” cried all the courtiers.\n\nAfter the banquet there was to be a Ball.  The bride and bridegroom were\nto dance the Rose-dance together, and the King had promised to play the\nflute.  He played very badly, but no one had ever dared to tell him so,\nbecause he was the King.  Indeed, he knew only two airs, and was never\nquite certain which one he was playing; but it made no matter, for,\nwhatever he did, everybody cried out, “Charming! charming!”\n\nThe last item on the programme was a grand display of fireworks, to be\nlet off exactly at midnight.  The little Princess had never seen a\nfirework in her life, so the King had given orders that the Royal\nPyrotechnist should be in attendance on the day of her marriage.\n\n“What are fireworks like?” she had asked the Prince, one morning, as she\nwas walking on the terrace.\n\n“They are like the Aurora Borealis,” said the King, who always answered\nquestions that were addressed to other people, “only much more natural.\nI prefer them to stars myself, as you always know when they are going to\nappear, and they are as delightful as my own flute-playing.  You must\ncertainly see them.”\n\nSo at the end of the King’s garden a great stand had been set up, and as\nsoon as the Royal Pyrotechnist had put everything in its proper place,\nthe fireworks began to talk to each other.\n\n“The world is certainly very beautiful,” cried a little Squib.  “Just\nlook at those yellow tulips.  Why! if they were real crackers they could\nnot be lovelier.  I am very glad I have travelled.  Travel improves the\nmind wonderfully, and does away with all one’s prejudices.”\n\n“The King’s garden is not the world, you foolish squib,” said a big Roman\nCandle; “the world is an enormous place, and it would take you three days\nto see it thoroughly.”\n\n“Any place you love is the world to you,” exclaimed a pensive Catherine\nWheel, who had been attached to an old deal box in early life, and prided\nherself on her broken heart; “but love is not fashionable any more, the\npoets have killed it.  They wrote so much about it that nobody believed\nthem, and I am not surprised.  True love suffers, and is silent.  I\nremember myself once—But it is no matter now.  Romance is a thing of the\npast.”\n\n“Nonsense!” said the Roman Candle, “Romance never dies.  It is like the\nmoon, and lives for ever.  The bride and bridegroom, for instance, love\neach other very dearly.  I heard all about them this morning from a\nbrown-paper cartridge, who happened to be staying in the same drawer as\nmyself, and knew the latest Court news.”\n\nBut the Catherine Wheel shook her head.  “Romance is dead, Romance is\ndead, Romance is dead,” she murmured.  She was one of those people who\nthink that, if you say the same thing over and over a great many times,\nit becomes true in the end.\n\nSuddenly, a sharp, dry cough was heard, and they all looked round.\n\nIt came from a tall, supercilious-looking Rocket, who was tied to the end\nof a long stick.  He always coughed before he made any observation, so as\nto attract attention.\n\n“Ahem! ahem!” he said, and everybody listened except the poor Catherine\nWheel, who was still shaking her head, and murmuring, “Romance is dead.”\n\n“Order! order!” cried out a Cracker.  He was something of a politician,\nand had always taken a prominent part in the local elections, so he knew\nthe proper Parliamentary expressions to use.\n\n“Quite dead,” whispered the Catherine Wheel, and she went off to sleep.\n\nAs soon as there was perfect silence, the Rocket coughed a third time and\nbegan.  He spoke with a very slow, distinct voice, as if he was dictating\nhis memoirs, and always looked over the shoulder of the person to whom he\nwas talking.  In fact, he had a most distinguished manner.\n\n“How fortunate it is for the King’s son,” he remarked, “that he is to be\nmarried on the very day on which I am to be let off.  Really, if it had\nbeen arranged beforehand, it could not have turned out better for him;\nbut, Princes are always lucky.”\n\n“Dear me!” said the little Squib, “I thought it was quite the other way,\nand that we were to be let off in the Prince’s honour.”\n\n“It may be so with you,” he answered; “indeed, I have no doubt that it\nis, but with me it is different.  I am a very remarkable Rocket, and come\nof remarkable parents.  My mother was the most celebrated Catherine Wheel\nof her day, and was renowned for her graceful dancing.  When she made her\ngreat public appearance she spun round nineteen times before she went\nout, and each time that she did so she threw into the air seven pink\nstars.  She was three feet and a half in diameter, and made of the very\nbest gunpowder.  My father was a Rocket like myself, and of French\nextraction.  He flew so high that the people were afraid that he would\nnever come down again.  He did, though, for he was of a kindly\ndisposition, and he made a most brilliant descent in a shower of golden\nrain.  The newspapers wrote about his performance in very flattering\nterms.  Indeed, the Court Gazette called him a triumph of Pylotechnic\nart.”\n\n“Pyrotechnic, Pyrotechnic, you mean,” said a Bengal Light; “I know it is\nPyrotechnic, for I saw it written on my own canister.”\n\n“Well, I said Pylotechnic,” answered the Rocket, in a severe tone of\nvoice, and the Bengal Light felt so crushed that he began at once to\nbully the little squibs, in order to show that he was still a person of\nsome importance.\n\n“I was saying,” continued the Rocket, “I was saying—What was I saying?”\n\n“You were talking about yourself,” replied the Roman Candle.\n\n“Of course; I knew I was discussing some interesting subject when I was\nso rudely interrupted.  I hate rudeness and bad manners of every kind,\nfor I am extremely sensitive.  No one in the whole world is so sensitive\nas I am, I am quite sure of that.”\n\n“What is a sensitive person?” said the Cracker to the Roman Candle.\n\n“A person who, because he has corns himself, always treads on other\npeople’s toes,” answered the Roman Candle in a low whisper; and the\nCracker nearly exploded with laughter.\n\n“Pray, what are you laughing at?” inquired the Rocket; “I am not\nlaughing.”\n\n“I am laughing because I am happy,” replied the Cracker.\n\n“That is a very selfish reason,” said the Rocket angrily.  “What right\nhave you to be happy?  You should be thinking about others.  In fact, you\nshould be thinking about me.  I am always thinking about myself, and I\nexpect everybody else to do the same.  That is what is called sympathy.\nIt is a beautiful virtue, and I possess it in a high degree.  Suppose,\nfor instance, anything happened to me to-night, what a misfortune that\nwould be for every one!  The Prince and Princess would never be happy\nagain, their whole married life would be spoiled; and as for the King, I\nknow he would not get over it.  Really, when I begin to reflect on the\nimportance of my position, I am almost moved to tears.”\n\n“If you want to give pleasure to others,” cried the Roman Candle, “you\nhad better keep yourself dry.”\n\n“Certainly,” exclaimed the Bengal Light, who was now in better spirits;\n“that is only common sense.”\n\n“Common sense, indeed!” said the Rocket indignantly; “you forget that I\nam very uncommon, and very remarkable.  Why, anybody can have common\nsense, provided that they have no imagination.  But I have imagination,\nfor I never think of things as they really are; I always think of them as\nbeing quite different.  As for keeping myself dry, there is evidently no\none here who can at all appreciate an emotional nature.  Fortunately for\nmyself, I don’t care.  The only thing that sustains one through life is\nthe consciousness of the immense inferiority of everybody else, and this\nis a feeling that I have always cultivated.  But none of you have any\nhearts.  Here you are laughing and making merry just as if the Prince and\nPrincess had not just been married.”\n\n“Well, really,” exclaimed a small Fire-balloon, “why not?  It is a most\njoyful occasion, and when I soar up into the air I intend to tell the\nstars all about it.  You will see them twinkle when I talk to them about\nthe pretty bride.”\n\n“Ah! what a trivial view of life!” said the Rocket; “but it is only what\nI expected.  There is nothing in you; you are hollow and empty.  Why,\nperhaps the Prince and Princess may go to live in a country where there\nis a deep river, and perhaps they may have one only son, a little\nfair-haired boy with violet eyes like the Prince himself; and perhaps\nsome day he may go out to walk with his nurse; and perhaps the nurse may\ngo to sleep under a great elder-tree; and perhaps the little boy may fall\ninto the deep river and be drowned.  What a terrible misfortune!  Poor\npeople, to lose their only son!  It is really too dreadful!  I shall\nnever get over it.”\n\n“But they have not lost their only son,” said the Roman Candle; “no\nmisfortune has happened to them at all.”\n\n“I never said that they had,” replied the Rocket; “I said that they\nmight.  If they had lost their only son there would be no use in saying\nanything more about the matter.  I hate people who cry over spilt milk.\nBut when I think that they might lose their only son, I certainly am very\nmuch affected.”\n\n“You certainly are!” cried the Bengal Light.  “In fact, you are the most\naffected person I ever met.”\n\n“You are the rudest person I ever met,” said the Rocket, “and you cannot\nunderstand my friendship for the Prince.”\n\n“Why, you don’t even know him,” growled the Roman Candle.\n\n“I never said I knew him,” answered the Rocket.  “I dare say that if I\nknew him I should not be his friend at all.  It is a very dangerous thing\nto know one’s friends.”\n\n“You had really better keep yourself dry,” said the Fire-balloon.  “That\nis the important thing.”\n\n“Very important for you, I have no doubt,” answered the Rocket, “but I\nshall weep if I choose”; and he actually burst into real tears, which\nflowed down his stick like rain-drops, and nearly drowned two little\nbeetles, who were just thinking of setting up house together, and were\nlooking for a nice dry spot to live in.\n\n“He must have a truly romantic nature,” said the Catherine Wheel, “for he\nweeps when there is nothing at all to weep about”; and she heaved a deep\nsigh, and thought about the deal box.\n\nBut the Roman Candle and the Bengal Light were quite indignant, and kept\nsaying, “Humbug! humbug!” at the top of their voices.  They were\nextremely practical, and whenever they objected to anything they called\nit humbug.\n\nThen the moon rose like a wonderful silver shield; and the stars began to\nshine, and a sound of music came from the palace.\n\nThe Prince and Princess were leading the dance.  They danced so\nbeautifully that the tall white lilies peeped in at the window and\nwatched them, and the great red poppies nodded their heads and beat time.\n\nThen ten o’clock struck, and then eleven, and then twelve, and at the\nlast stroke of midnight every one came out on the terrace, and the King\nsent for the Royal Pyrotechnist.\n\n“Let the fireworks begin,” said the King; and the Royal Pyrotechnist made\na low bow, and marched down to the end of the garden.  He had six\nattendants with him, each of whom carried a lighted torch at the end of a\nlong pole.\n\nIt was certainly a magnificent display.\n\nWhizz! Whizz! went the Catherine Wheel, as she spun round and round.\nBoom!  Boom! went the Roman Candle.  Then the Squibs danced all over the\nplace, and the Bengal Lights made everything look scarlet.  “Good-bye,”\ncried the Fire-balloon, as he soared away, dropping tiny blue sparks.\nBang! Bang! answered the Crackers, who were enjoying themselves\nimmensely.  Every one was a great success except the Remarkable Rocket.\nHe was so damp with crying that he could not go off at all.  The best\nthing in him was the gunpowder, and that was so wet with tears that it\nwas of no use.  All his poor relations, to whom he would never speak,\nexcept with a sneer, shot up into the sky like wonderful golden flowers\nwith blossoms of fire.  Huzza! Huzza! cried the Court; and the little\nPrincess laughed with pleasure.\n\n“I suppose they are reserving me for some grand occasion,” said the\nRocket; “no doubt that is what it means,” and he looked more supercilious\nthan ever.\n\nThe next day the workmen came to put everything tidy.  “This is evidently\na deputation,” said the Rocket; “I will receive them with becoming\ndignity” so he put his nose in the air, and began to frown severely as if\nhe were thinking about some very important subject.  But they took no\nnotice of him at all till they were just going away.  Then one of them\ncaught sight of him.  “Hallo!” he cried, “what a bad rocket!” and he\nthrew him over the wall into the ditch.\n\n“BAD Rocket?  BAD Rocket?” he said, as he whirled through the air;\n“impossible!  GRAND Rocket, that is what the man said.  BAD and GRAND\nsound very much the same, indeed they often are the same”; and he fell\ninto the mud.\n\n“It is not comfortable here,” he remarked, “but no doubt it is some\nfashionable watering-place, and they have sent me away to recruit my\nhealth.  My nerves are certainly very much shattered, and I require\nrest.”\n\nThen a little Frog, with bright jewelled eyes, and a green mottled coat,\nswam up to him.\n\n“A new arrival, I see!” said the Frog.  “Well, after all there is nothing\nlike mud.  Give me rainy weather and a ditch, and I am quite happy.  Do\nyou think it will be a wet afternoon?  I am sure I hope so, but the sky\nis quite blue and cloudless.  What a pity!”\n\n“Ahem! ahem!” said the Rocket, and he began to cough.\n\n“What a delightful voice you have!” cried the Frog.  “Really it is quite\nlike a croak, and croaking is of course the most musical sound in the\nworld.  You will hear our glee-club this evening.  We sit in the old duck\npond close by the farmer’s house, and as soon as the moon rises we begin.\nIt is so entrancing that everybody lies awake to listen to us.  In fact,\nit was only yesterday that I heard the farmer’s wife say to her mother\nthat she could not get a wink of sleep at night on account of us.  It is\nmost gratifying to find oneself so popular.”\n\n“Ahem! ahem!” said the Rocket angrily.  He was very much annoyed that he\ncould not get a word in.\n\n“A delightful voice, certainly,” continued the Frog; “I hope you will\ncome over to the duck-pond.  I am off to look for my daughters.  I have\nsix beautiful daughters, and I am so afraid the Pike may meet them.  He\nis a perfect monster, and would have no hesitation in breakfasting off\nthem.  Well, good-bye: I have enjoyed our conversation very much, I\nassure you.”\n\n“Conversation, indeed!” said the Rocket.  “You have talked the whole time\nyourself.  That is not conversation.”\n\n“Somebody must listen,” answered the Frog, “and I like to do all the\ntalking myself.  It saves time, and prevents arguments.”\n\n“But I like arguments,” said the Rocket.\n\n“I hope not,” said the Frog complacently.  “Arguments are extremely\nvulgar, for everybody in good society holds exactly the same opinions.\nGood-bye a second time; I see my daughters in the distance and the little\nFrog swam away.\n\n“You are a very irritating person,” said the Rocket, “and very ill-bred.\nI hate people who talk about themselves, as you do, when one wants to\ntalk about oneself, as I do.  It is what I call selfishness, and\nselfishness is a most detestable thing, especially to any one of my\ntemperament, for I am well known for my sympathetic nature.  In fact, you\nshould take example by me; you could not possibly have a better model.\nNow that you have the chance you had better avail yourself of it, for I\nam going back to Court almost immediately.  I am a great favourite at\nCourt; in fact, the Prince and Princess were married yesterday in my\nhonour.  Of course you know nothing of these matters, for you are a\nprovincial.”\n\n“There is no good talking to him,” said a Dragon-fly, who was sitting on\nthe top of a large brown bulrush; “no good at all, for he has gone away.”\n\n“Well, that is his loss, not mine,” answered the Rocket.  “I am not going\nto stop talking to him merely because he pays no attention.  I like\nhearing myself talk.  It is one of my greatest pleasures.  I often have\nlong conversations all by myself, and I am so clever that sometimes I\ndon’t understand a single word of what I am saying.”\n\n“Then you should certainly lecture on Philosophy,” said the Dragon-fly;\nand he spread a pair of lovely gauze wings and soared away into the sky.\n\n“How very silly of him not to stay here!” said the Rocket.  “I am sure\nthat he has not often got such a chance of improving his mind.  However,\nI don’t care a bit.  Genius like mine is sure to be appreciated some\nday”; and he sank down a little deeper into the mud.\n\nAfter some time a large White Duck swam up to him.  She had yellow legs,\nand webbed feet, and was considered a great beauty on account of her\nwaddle.\n\n“Quack, quack, quack,” she said.  “What a curious shape you are!  May I\nask were you born like that, or is it the result of an accident?”\n\n“It is quite evident that you have always lived in the country,” answered\nthe Rocket, “otherwise you would know who I am.  However, I excuse your\nignorance.  It would be unfair to expect other people to be as remarkable\nas oneself.  You will no doubt be surprised to hear that I can fly up\ninto the sky, and come down in a shower of golden rain.”\n\n“I don’t think much of that,” said the Duck, “as I cannot see what use it\nis to any one.  Now, if you could plough the fields like the ox, or draw\na cart like the horse, or look after the sheep like the collie-dog, that\nwould be something.”\n\n“My good creature,” cried the Rocket in a very haughty tone of voice, “I\nsee that you belong to the lower orders.  A person of my position is\nnever useful.  We have certain accomplishments, and that is more than\nsufficient.  I have no sympathy myself with industry of any kind, least\nof all with such industries as you seem to recommend.  Indeed, I have\nalways been of opinion that hard work is simply the refuge of people who\nhave nothing whatever to do.”\n\n“Well, well,” said the Duck, who was of a very peaceable disposition, and\nnever quarrelled with any one, “everybody has different tastes.  I hope,\nat any rate, that you are going to take up your residence here.”\n\n“Oh! dear no,” cried the Rocket.  “I am merely a visitor, a distinguished\nvisitor.  The fact is that I find this place rather tedious.  There is\nneither society here, nor solitude.  In fact, it is essentially suburban.\nI shall probably go back to Court, for I know that I am destined to make\na sensation in the world.”\n\n“I had thoughts of entering public life once myself,” remarked the Duck;\n“there are so many things that need reforming.  Indeed, I took the chair\nat a meeting some time ago, and we passed resolutions condemning\neverything that we did not like.  However, they did not seem to have much\neffect.  Now I go in for domesticity, and look after my family.”\n\n“I am made for public life,” said the Rocket, “and so are all my\nrelations, even the humblest of them.  Whenever we appear we excite great\nattention.  I have not actually appeared myself, but when I do so it will\nbe a magnificent sight.  As for domesticity, it ages one rapidly, and\ndistracts one’s mind from higher things.”\n\n“Ah! the higher things of life, how fine they are!” said the Duck; “and\nthat reminds me how hungry I feel”: and she swam away down the stream,\nsaying, “Quack, quack, quack.”\n\n“Come back! come back!” screamed the Rocket, “I have a great deal to say\nto you”; but the Duck paid no attention to him.  “I am glad that she has\ngone,” he said to himself, “she has a decidedly middle-class mind”; and\nhe sank a little deeper still into the mud, and began to think about the\nloneliness of genius, when suddenly two little boys in white smocks came\nrunning down the bank, with a kettle and some faggots.\n\n“This must be the deputation,” said the Rocket, and he tried to look very\ndignified.\n\n“Hallo!” cried one of the boys, “look at this old stick!  I wonder how it\ncame here”; and he picked the rocket out of the ditch.\n\n“OLD Stick!” said the Rocket, “impossible!  GOLD Stick, that is what he\nsaid.  Gold Stick is very complimentary.  In fact, he mistakes me for one\nof the Court dignitaries!”\n\n“Let us put it into the fire!” said the other boy, “it will help to boil\nthe kettle.”\n\nSo they piled the faggots together, and put the Rocket on top, and lit\nthe fire.\n\n“This is magnificent,” cried the Rocket, “they are going to let me off in\nbroad day-light, so that every one can see me.”\n\n“We will go to sleep now,” they said, “and when we wake up the kettle\nwill be boiled”; and they lay down on the grass, and shut their eyes.\n\nThe Rocket was very damp, so he took a long time to burn.  At last,\nhowever, the fire caught him.\n\n“Now I am going off!” he cried, and he made himself very stiff and\nstraight.  “I know I shall go much higher than the stars, much higher\nthan the moon, much higher than the sun.  In fact, I shall go so high\nthat—”\n\nFizz! Fizz! Fizz! and he went straight up into the air.\n\n“Delightful!” he cried, “I shall go on like this for ever.  What a\nsuccess I am!”\n\nBut nobody saw him.\n\nThen he began to feel a curious tingling sensation all over him.\n\n“Now I am going to explode,” he cried.  “I shall set the whole world on\nfire, and make such a noise that nobody will talk about anything else for\na whole year.”  And he certainly did explode.  Bang! Bang! Bang! went the\ngunpowder.  There was no doubt about it.\n\nBut nobody heard him, not even the two little boys, for they were sound\nasleep.\n\nThen all that was left of him was the stick, and this fell down on the\nback of a Goose who was taking a walk by the side of the ditch.\n\n“Good heavens!” cried the Goose.  “It is going to rain sticks”; and she\nrushed into the water.\n\n“I knew I should create a great sensation,” gasped the Rocket, and he\nwent out.\n\n","He's a real nowhere man\nSitting in his nowhere land\nMaking all his nowhere plans for nobody\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\nHe's as blind as he can be\nJust sees what he wants to see\nNowhere man, can you see me at all\nNowhere man don't worry\nTake your time, don't hurry\nLeave it all till somebody else\nLends you a hand\n\nDoesn't have a point of view\nKnows not where he's going to\nIsn't he a bit like you and me?\nNowhere man please listen\nYou don't know what you're missing\nNowhere man, The world is at your command\n\n","ONE morning the old Water-rat put his head out of his hole.  He had\nbright beady eyes and stiff grey whiskers and his tail was like a long\nbit of black india-rubber.  The little ducks were swimming about in the\npond, looking just like a lot of yellow canaries, and their mother, who\nwas pure white with real red legs, was trying to teach them how to stand\non their heads in the water.\n\n“You will never be in the best society unless you can stand on your\nheads,” she kept saying to them; and every now and then she showed them\nhow it was done.  But the little ducks paid no attention to her.  They\nwere so young that they did not know what an advantage it is to be in\nsociety at all.\n\n“What disobedient children!” cried the old Water-rat; “they really\ndeserve to be drowned.”\n\n“Nothing of the kind,” answered the Duck, “every one must make a\nbeginning, and parents cannot be too patient.”\n\n“Ah! I know nothing about the feelings of parents,” said the Water-rat;\n“I am not a family man.  In fact, I have never been married, and I never\nintend to be.  Love is all very well in its way, but friendship is much\nhigher.  Indeed, I know of nothing in the world that is either nobler or\nrarer than a devoted friendship.”\n\n“And what, pray, is your idea of the duties of a devoted friend?” asked a\nGreen Linnet, who was sitting in a willow-tree hard by, and had overheard\nthe conversation.\n\n“Yes, that is just what I want to know,” said the Duck; and she swam away\nto the end of the pond, and stood upon her head, in order to give her\nchildren a good example.\n\n“What a silly question!” cried the Water-rat.  “I should expect my\ndevoted friend to be devoted to me, of course.”\n\n“And what would you do in return?” said the little bird, swinging upon a\nsilver spray, and flapping his tiny wings.\n\n“I don’t understand you,” answered the Water-rat.\n\n“Let me tell you a story on the subject,” said the Linnet.\n\n“Is the story about me?” asked the Water-rat.  “If so, I will listen to\nit, for I am extremely fond of fiction.”\n\n“It is applicable to you,” answered the Linnet; and he flew down, and\nalighting upon the bank, he told the story of The Devoted Friend.\n\n“Once upon a time,” said the Linnet, “there was an honest little fellow\nnamed Hans.”\n\n“Was he very distinguished?” asked the Water-rat.\n\n“No,” answered the Linnet, “I don’t think he was distinguished at all,\nexcept for his kind heart, and his funny round good-humoured face.  He\nlived in a tiny cottage all by himself, and every day he worked in his\ngarden.  In all the country-side there was no garden so lovely as his.\nSweet-william grew there, and Gilly-flowers, and Shepherds’-purses, and\nFair-maids of France.  There were damask Roses, and yellow Roses, lilac\nCrocuses, and gold, purple Violets and white.  Columbine and Ladysmock,\nMarjoram and Wild Basil, the Cowslip and the Flower-de-luce, the Daffodil\nand the Clove-Pink bloomed or blossomed in their proper order as the\nmonths went by, one flower taking another flower’s place, so that there\nwere always beautiful things to look at, and pleasant odours to smell.\n\n“Little Hans had a great many friends, but the most devoted friend of all\nwas big Hugh the Miller.  Indeed, so devoted was the rich Miller to\nlittle Hans, that he would never go by his garden without leaning over\nthe wall and plucking a large nosegay, or a handful of sweet herbs, or\nfilling his pockets with plums and cherries if it was the fruit season.\n\n“‘Real friends should have everything in common,’ the Miller used to say,\nand little Hans nodded and smiled, and felt very proud of having a friend\nwith such noble ideas.\n\n“Sometimes, indeed, the neighbours thought it strange that the rich\nMiller never gave little Hans anything in return, though he had a hundred\nsacks of flour stored away in his mill, and six milch cows, and a large\nflock of woolly sheep; but Hans never troubled his head about these\nthings, and nothing gave him greater pleasure than to listen to all the\nwonderful things the Miller used to say about the unselfishness of true\nfriendship.\n\n“So little Hans worked away in his garden.  During the spring, the\nsummer, and the autumn he was very happy, but when the winter came, and\nhe had no fruit or flowers to bring to the market, he suffered a good\ndeal from cold and hunger, and often had to go to bed without any supper\nbut a few dried pears or some hard nuts.  In the winter, also, he was\nextremely lonely, as the Miller never came to see him then.\n\n“‘There is no good in my going to see little Hans as long as the snow\nlasts,’ the Miller used to say to his wife, ‘for when people are in\ntrouble they should be left alone, and not be bothered by visitors.  That\nat least is my idea about friendship, and I am sure I am right.  So I\nshall wait till the spring comes, and then I shall pay him a visit, and\nhe will be able to give me a large basket of primroses and that will make\nhim so happy.’\n\n“‘You are certainly very thoughtful about others,’ answered the Wife, as\nshe sat in her comfortable armchair by the big pinewood fire; ‘very\nthoughtful indeed.  It is quite a treat to hear you talk about\nfriendship.  I am sure the clergyman himself could not say such beautiful\nthings as you do, though he does live in a three-storied house, and wear\na gold ring on his little finger.’\n\n“‘But could we not ask little Hans up here?’ said the Miller’s youngest\nson.  ‘If poor Hans is in trouble I will give him half my porridge, and\nshow him my white rabbits.’\n\n“‘What a silly boy you are!’ cried the Miller; ‘I really don’t know what\nis the use of sending you to school.  You seem not to learn anything.\nWhy, if little Hans came up here, and saw our warm fire, and our good\nsupper, and our great cask of red wine, he might get envious, and envy is\na most terrible thing, and would spoil anybody’s nature.  I certainly\nwill not allow Hans’ nature to be spoiled.  I am his best friend, and I\nwill always watch over him, and see that he is not led into any\ntemptations.  Besides, if Hans came here, he might ask me to let him have\nsome flour on credit, and that I could not do.  Flour is one thing, and\nfriendship is another, and they should not be confused.  Why, the words\nare spelt differently, and mean quite different things.  Everybody can\nsee that.’\n\n“‘How well you talk!’ said the Miller’s Wife, pouring herself out a large\nglass of warm ale; ‘really I feel quite drowsy.  It is just like being in\nchurch.’\n\n“‘Lots of people act well,’ answered the Miller; ‘but very few people\ntalk well, which shows that talking is much the more difficult thing of\nthe two, and much the finer thing also’; and he looked sternly across the\ntable at his little son, who felt so ashamed of himself that he hung his\nhead down, and grew quite scarlet, and began to cry into his tea.\nHowever, he was so young that you must excuse him.”\n\n“Is that the end of the story?” asked the Water-rat.\n\n“Certainly not,” answered the Linnet, “that is the beginning.”\n\n“Then you are quite behind the age,” said the Water-rat.  “Every good\nstory-teller nowadays starts with the end, and then goes on to the\nbeginning, and concludes with the middle.  That is the new method.  I\nheard all about it the other day from a critic who was walking round the\npond with a young man.  He spoke of the matter at great length, and I am\nsure he must have been right, for he had blue spectacles and a bald head,\nand whenever the young man made any remark, he always answered ‘Pooh!’\nBut pray go on with your story.  I like the Miller immensely.  I have all\nkinds of beautiful sentiments myself, so there is a great sympathy\nbetween us.”\n\n“Well,” said the Linnet, hopping now on one leg and now on the other, “as\nsoon as the winter was over, and the primroses began to open their pale\nyellow stars, the Miller said to his wife that he would go down and see\nlittle Hans.\n\n“‘Why, what a good heart you have!’ cried his Wife; ‘you are always\nthinking of others.  And mind you take the big basket with you for the\nflowers.’\n\n“So the Miller tied the sails of the windmill together with a strong iron\nchain, and went down the hill with the basket on his arm.\n\n“‘Good morning, little Hans,’ said the Miller.\n\n“‘Good morning,’ said Hans, leaning on his spade, and smiling from ear to\near.\n\n“‘And how have you been all the winter?’ said the Miller.\n\n“‘Well, really,’ cried Hans, ‘it is very good of you to ask, very good\nindeed.  I am afraid I had rather a hard time of it, but now the spring\nhas come, and I am quite happy, and all my flowers are doing well.’\n\n“‘We often talked of you during the winter, Hans,’ said the Miller, ‘and\nwondered how you were getting on.’\n\n“‘That was kind of you,’ said Hans; ‘I was half afraid you had forgotten\nme.’\n\n“‘Hans, I am surprised at you,’ said the Miller; ‘friendship never\nforgets.  That is the wonderful thing about it, but I am afraid you don’t\nunderstand the poetry of life.  How lovely your primroses are looking,\nby-the-bye!”\n\n“‘They are certainly very lovely,’ said Hans, ‘and it is a most lucky\nthing for me that I have so many.  I am going to bring them into the\nmarket and sell them to the Burgomaster’s daughter, and buy back my\nwheelbarrow with the money.’\n\n“‘Buy back your wheelbarrow?  You don’t mean to say you have sold it?\nWhat a very stupid thing to do!’\n\n“‘Well, the fact is,’ said Hans, ‘that I was obliged to.  You see the\nwinter was a very bad time for me, and I really had no money at all to\nbuy bread with.  So I first sold the silver buttons off my Sunday coat,\nand then I sold my silver chain, and then I sold my big pipe, and at last\nI sold my wheelbarrow.  But I am going to buy them all back again now.’\n\n“‘Hans,’ said the Miller, ‘I will give you my wheelbarrow.  It is not in\nvery good repair; indeed, one side is gone, and there is something wrong\nwith the wheel-spokes; but in spite of that I will give it to you.  I\nknow it is very generous of me, and a great many people would think me\nextremely foolish for parting with it, but I am not like the rest of the\nworld.  I think that generosity is the essence of friendship, and,\nbesides, I have got a new wheelbarrow for myself.  Yes, you may set your\nmind at ease, I will give you my wheelbarrow.’\n\n“‘Well, really, that is generous of you,’ said little Hans, and his funny\nround face glowed all over with pleasure.  ‘I can easily put it in\nrepair, as I have a plank of wood in the house.’\n\n“‘A plank of wood!’ said the Miller; ‘why, that is just what I want for\nthe roof of my barn.  There is a very large hole in it, and the corn will\nall get damp if I don’t stop it up.  How lucky you mentioned it!  It is\nquite remarkable how one good action always breeds another.  I have given\nyou my wheelbarrow, and now you are going to give me your plank.  Of\ncourse, the wheelbarrow is worth far more than the plank, but true,\nfriendship never notices things like that.  Pray get it at once, and I\nwill set to work at my barn this very day.’\n\n“‘Certainly,’ cried little Hans, and he ran into the shed and dragged the\nplank out.\n\n“‘It is not a very big plank,’ said the Miller, looking at it, ‘and I am\nafraid that after I have mended my barn-roof there won’t be any left for\nyou to mend the wheelbarrow with; but, of course, that is not my fault.\nAnd now, as I have given you my wheelbarrow, I am sure you would like to\ngive me some flowers in return.  Here is the basket, and mind you fill it\nquite full.’\n\n“‘Quite full?’ said little Hans, rather sorrowfully, for it was really a\nvery big basket, and he knew that if he filled it he would have no\nflowers left for the market and he was very anxious to get his silver\nbuttons back.\n\n“‘Well, really,’ answered the Miller, ‘as I have given you my\nwheelbarrow, I don’t think that it is much to ask you for a few flowers.\nI may be wrong, but I should have thought that friendship, true\nfriendship, was quite free from selfishness of any kind.’\n\n“‘My dear friend, my best friend,’ cried little Hans, ‘you are welcome to\nall the flowers in my garden.  I would much sooner have your good opinion\nthan my silver buttons, any day’; and he ran and plucked all his pretty\nprimroses, and filled the Miller’s basket.\n\n“‘Good-bye, little Hans,’ said the Miller, as he went up the hill with\nthe plank on his shoulder, and the big basket in his hand.\n\n“‘Good-bye,’ said little Hans, and he began to dig away quite merrily, he\nwas so pleased about the wheelbarrow.\n\n“The next day he was nailing up some honeysuckle against the porch, when\nhe heard the Miller’s voice calling to him from the road.  So he jumped\noff the ladder, and ran down the garden, and looked over the wall.\n\n“There was the Miller with a large sack of flour on his back.\n\n“‘Dear little Hans,’ said the Miller, ‘would you mind carrying this sack\nof flour for me to market?’\n\n“‘Oh, I am so sorry,’ said Hans, ‘but I am really very busy to-day.  I\nhave got all my creepers to nail up, and all my flowers to water, and all\nmy grass to roll.’\n\n“‘Well, really,’ said the Miller, ‘I think that, considering that I am\ngoing to give you my wheelbarrow, it is rather unfriendly of you to\nrefuse.’\n\n“‘Oh, don’t say that,’ cried little Hans, ‘I wouldn’t be unfriendly for\nthe whole world’; and he ran in for his cap, and trudged off with the big\nsack on his shoulders.\n\n“It was a very hot day, and the road was terribly dusty, and before Hans\nhad reached the sixth milestone he was so tired that he had to sit down\nand rest.  However, he went on bravely, and as last he reached the\nmarket.  After he had waited there some time, he sold the sack of flour\nfor a very good price, and then he returned home at once, for he was\nafraid that if he stopped too late he might meet some robbers on the way.\n\n“‘It has certainly been a hard day,’ said little Hans to himself as he\nwas going to bed, ‘but I am glad I did not refuse the Miller, for he is\nmy best friend, and, besides, he is going to give me his wheelbarrow.’\n\n“Early the next morning the Miller came down to get the money for his\nsack of flour, but little Hans was so tired that he was still in bed.\n\n“‘Upon my word,’ said the Miller, ‘you are very lazy.  Really,\nconsidering that I am going to give you my wheelbarrow, I think you might\nwork harder.  Idleness is a great sin, and I certainly don’t like any of\nmy friends to be idle or sluggish.  You must not mind my speaking quite\nplainly to you.  Of course I should not dream of doing so if I were not\nyour friend.  But what is the good of friendship if one cannot say\nexactly what one means?  Anybody can say charming things and try to\nplease and to flatter, but a true friend always says unpleasant things,\nand does not mind giving pain.  Indeed, if he is a really true friend he\nprefers it, for he knows that then he is doing good.’\n\n“‘I am very sorry,’ said little Hans, rubbing his eyes and pulling off\nhis night-cap, ‘but I was so tired that I thought I would lie in bed for\na little time, and listen to the birds singing.  Do you know that I\nalways work better after hearing the birds sing?’\n\n“‘Well, I am glad of that,’ said the Miller, clapping little Hans on the\nback, ‘for I want you to come up to the mill as soon as you are dressed,\nand mend my barn-roof for me.’\n\n“Poor little Hans was very anxious to go and work in his garden, for his\nflowers had not been watered for two days, but he did not like to refuse\nthe Miller, as he was such a good friend to him.\n\n“‘Do you think it would be unfriendly of me if I said I was busy?’ he\ninquired in a shy and timid voice.\n\n“‘Well, really,’ answered the Miller, ‘I do not think it is much to ask\nof you, considering that I am going to give you my wheelbarrow; but of\ncourse if you refuse I will go and do it myself.’\n\n“‘Oh! on no account,’ cried little Hans and he jumped out of bed, and\ndressed himself, and went up to the barn.\n\n“He worked there all day long, till sunset, and at sunset the Miller came\nto see how he was getting on.\n\n“‘Have you mended the hole in the roof yet, little Hans?’ cried the\nMiller in a cheery voice.\n\n“‘It is quite mended,’ answered little Hans, coming down the ladder.\n\n“‘Ah!’ said the Miller, ‘there is no work so delightful as the work one\ndoes for others.’\n\n“‘It is certainly a great privilege to hear you talk,’ answered little\nHans, sitting down, and wiping his forehead, ‘a very great privilege.\nBut I am afraid I shall never have such beautiful ideas as you have.’\n\n“‘Oh! they will come to you,’ said the Miller, ‘but you must take more\npains.  At present you have only the practice of friendship; some day you\nwill have the theory also.’\n\n“‘Do you really think I shall?’ asked little Hans.\n\n“‘I have no doubt of it,’ answered the Miller, ‘but now that you have\nmended the roof, you had better go home and rest, for I want you to drive\nmy sheep to the mountain to-morrow.’\n\n“Poor little Hans was afraid to say anything to this, and early the next\nmorning the Miller brought his sheep round to the cottage, and Hans\nstarted off with them to the mountain.  It took him the whole day to get\nthere and back; and when he returned he was so tired that he went off to\nsleep in his chair, and did not wake up till it was broad daylight.\n\n“‘What a delightful time I shall have in my garden,’ he said, and he went\nto work at once.\n\n“But somehow he was never able to look after his flowers at all, for his\nfriend the Miller was always coming round and sending him off on long\nerrands, or getting him to help at the mill.  Little Hans was very much\ndistressed at times, as he was afraid his flowers would think he had\nforgotten them, but he consoled himself by the reflection that the Miller\nwas his best friend.  ‘Besides,’ he used to say, ‘he is going to give me\nhis wheelbarrow, and that is an act of pure generosity.’\n\n“So little Hans worked away for the Miller, and the Miller said all kinds\nof beautiful things about friendship, which Hans took down in a\nnote-book, and used to read over at night, for he was a very good\nscholar.\n\n“Now it happened that one evening little Hans was sitting by his fireside\nwhen a loud rap came at the door.  It was a very wild night, and the wind\nwas blowing and roaring round the house so terribly that at first he\nthought it was merely the storm.  But a second rap came, and then a\nthird, louder than any of the others.\n\n“‘It is some poor traveller,’ said little Hans to himself, and he ran to\nthe door.\n\n“There stood the Miller with a lantern in one hand and a big stick in the\nother.\n\n“‘Dear little Hans,’ cried the Miller, ‘I am in great trouble.  My little\nboy has fallen off a ladder and hurt himself, and I am going for the\nDoctor.  But he lives so far away, and it is such a bad night, that it\nhas just occurred to me that it would be much better if you went instead\nof me.  You know I am going to give you my wheelbarrow, and so, it is\nonly fair that you should do something for me in return.’\n\n“‘Certainly,’ cried little Hans, ‘I take it quite as a compliment your\ncoming to me, and I will start off at once.  But you must lend me your\nlantern, as the night is so dark that I am afraid I might fall into the\nditch.’\n\n“‘I am very sorry,’ answered the Miller, ‘but it is my new lantern, and\nit would be a great loss to me if anything happened to it.’\n\n“‘Well, never mind, I will do without it,’ cried little Hans, and he took\ndown his great fur coat, and his warm scarlet cap, and tied a muffler\nround his throat, and started off.\n\n“What a dreadful storm it was!  The night was so black that little Hans\ncould hardly see, and the wind was so strong that he could scarcely\nstand.  However, he was very courageous, and after he had been walking\nabout three hours, he arrived at the Doctor’s house, and knocked at the\ndoor.\n\n“‘Who is there?’ cried the Doctor, putting his head out of his bedroom\nwindow.\n\n“‘Little Hans, Doctor.’\n\n“’What do you want, little Hans?’\n\n“‘The Miller’s son has fallen from a ladder, and has hurt himself, and\nthe Miller wants you to come at once.’\n\n“‘All right!’ said the Doctor; and he ordered his horse, and his big\nboots, and his lantern, and came downstairs, and rode off in the\ndirection of the Miller’s house, little Hans trudging behind him.\n\n“But the storm grew worse and worse, and the rain fell in torrents, and\nlittle Hans could not see where he was going, or keep up with the horse.\nAt last he lost his way, and wandered off on the moor, which was a very\ndangerous place, as it was full of deep holes, and there poor little Hans\nwas drowned.  His body was found the next day by some goatherds, floating\nin a great pool of water, and was brought back by them to the cottage.\n\n“Everybody went to little Hans’ funeral, as he was so popular, and the\nMiller was the chief mourner.\n\n“‘As I was his best friend,’ said the Miller, ‘it is only fair that I\nshould have the best place’; so he walked at the head of the procession\nin a long black cloak, and every now and then he wiped his eyes with a\nbig pocket-handkerchief.\n\n“‘Little Hans is certainly a great loss to every one,’ said the\nBlacksmith, when the funeral was over, and they were all seated\ncomfortably in the inn, drinking spiced wine and eating sweet cakes.\n\n“‘A great loss to me at any rate,’ answered the Miller; ‘why, I had as\ngood as given him my wheelbarrow, and now I really don’t know what to do\nwith it.  It is very much in my way at home, and it is in such bad repair\nthat I could not get anything for it if I sold it.  I will certainly take\ncare not to give away anything again.  One always suffers for being\ngenerous.’”\n\n“Well?” said the Water-rat, after a long pause.\n\n“Well, that is the end,” said the Linnet.\n\n“But what became of the Miller?” asked the Water-rat.\n\n“Oh!  I really don’t know,” replied the Linnet; “and I am sure that I\ndon’t care.”\n\n“It is quite evident then that you have no sympathy in your nature,” said\nthe Water-rat.\n\n“I am afraid you don’t quite see the moral of the story,” remarked the\nLinnet.\n\n“The what?” screamed the Water-rat.\n\n“The moral.”\n\n“Do you mean to say that the story has a moral?”\n\n“Certainly,” said the Linnet.\n\n“Well, really,” said the Water-rat, in a very angry manner, “I think you\nshould have told me that before you began.  If you had done so, I\ncertainly would not have listened to you; in fact, I should have said\n‘Pooh,’ like the critic.  However, I can say it now”; so he shouted out\n“Pooh” at the top of his voice, gave a whisk with his tail, and went back\ninto his hole.\n\n“And how do you like the Water-rat?” asked the Duck, who came paddling up\nsome minutes afterwards.  “He has a great many good points, but for my\nown part I have a mother’s feelings, and I can never look at a confirmed\nbachelor without the tears coming into my eyes.”\n\n“I am rather afraid that I have annoyed him,” answered the Linnet.  “The\nfact is, that I told him a story with a moral.”\n\n“Ah! that is always a very dangerous thing to do,” said the Duck.\n\nAnd I quite agree with her.\n\n","Good night!(:","Michelle, ma belle\nThese are words that go together well\nMy Michelle\n\nMichelle, ma belle\nSont des mots qui vont très bien ensemble\nTrès bien ensemble\n\nI love you, I love you, I love you\nThat's all I want to say\nUntil I find a way\nI will say the only words I know that\nYou'll understand\n\nI need to, I need to, I need to\nI need to make you see\nOh, what you mean to me\nUntil I do I'm hoping you will\nKnow what I mean\n\nI love you\n\nI want you, I want you, I want you\nI think you know by now\nI'll get to you somehow\nUntil I do I'm telling you so\nYou'll understand\n\nI will say the only words I know that\nYou'll understand, my Michelle\n\n","Mr. Speaker, Mr. Vice President, Members of Congress, my fellow Americans:\nToday in America, a teacher spent extra time with a student who needed it, and did her part to lift America’s graduation rate to its highest level in more than three decades.\nAn entrepreneur flipped on the lights in her tech startup, and did her part to add to the more than eight million new jobs our businesses have created over the past four years.\nAn autoworker fine-tuned some of the best, most fuel-efficient cars in the world, and did his part to help America wean itself off foreign oil.\nA farmer prepared for the spring after the strongest five-year stretch of farm exports in our history. A rural doctor gave a young child the first prescription to treat asthma that his mother could afford. A man took the bus home from the graveyard shift, bone-tired but dreaming big dreams for his son. And in tight-knit communities across America, fathers and mothers will tuck in their kids, put an arm around their spouse, remember fallen comrades, and give thanks for being home from a war that, after twelve long years, is finally coming to an end.\nTonight, this chamber speaks with one voice to the people we represent: it is you, our citizens, who make the state of our union strong.\nHere are the results of your efforts: The lowest unemployment rate in over five years. A rebounding housing market. A manufacturing sector that’s adding jobs for the first time since the 1990s. More oil produced at home than we buy from the rest of the world – the first time that’s happened in nearly twenty years. Our deficits – cut by more than half. And for the first time in over a decade, business leaders around the world have declared that China is no longer the world’s number one place to invest; America is.\nThat’s why I believe this can be a breakthrough year for America. After five years of grit and determined effort, the United States is better-positioned for the 21st century than any other nation on Earth.\nThe question for everyone in this chamber, running through every decision we make this year, is whether we are going to help or hinder this progress. For several years now, this town has been consumed by a rancorous argument over the proper size of the federal government. It’s an important debate – one that dates back to our very founding. But when that debate prevents us from carrying out even the most basic functions of our democracy – when our differences shut down government or threaten the full faith and credit of the United States – then we are not doing right by the American people.\nAs President, I’m committed to making Washington work better, and rebuilding the trust of the people who sent us here. I believe most of you are, too. Last month, thanks to the work of Democrats and Republicans, this Congress finally produced a budget that undoes some of last year’s severe cuts to priorities like education. Nobody got everything they wanted, and we can still do more to invest in this country’s future while bringing down our deficit in a balanced way. But the budget compromise should leave us freer to focus on creating new jobs, not creating new crises.\nIn the coming months, let’s see where else we can make progress together. Let’s make this a year of action. That’s what most Americans want – for all of us in this chamber to focus on their lives, their hopes, their aspirations. And what I believe unites the people of this nation, regardless of race or region or party, young or old, rich or poor, is the simple, profound belief in opportunity for all – the notion that if you work hard and take responsibility, you can get ahead.\nLet’s face it: that belief has suffered some serious blows. Over more than three decades, even before the Great Recession hit, massive shifts in technology and global competition had eliminated a lot of good, middle-class jobs, and weakened the economic foundations that families depend on.\nToday, after four years of economic growth, corporate profits and stock prices have rarely been higher, and those at the top have never done better. But average wages have barely budged. Inequality has deepened. Upward mobility has stalled. The cold, hard fact is that even in the midst of recovery, too many Americans are working more than ever just to get by – let alone get ahead. And too many still aren’t working at all.\nOur job is to reverse these trends. It won’t happen right away, and we won’t agree on everything. But what I offer tonight is a set of concrete, practical proposals to speed up growth, strengthen the middle class, and build new ladders of opportunity into the middle class. Some require Congressional action, and I’m eager to work with all of you. But America does not stand still – and neither will I. So wherever and whenever I can take steps without legislation to expand opportunity for more American families, that’s what I’m going to do.\nAs usual, our First Lady sets a good example. Michelle’s Let’s Move partnership with schools, businesses, and local leaders has helped bring down childhood obesity rates for the first time in thirty years – an achievement that will improve lives and reduce health care costs for decades to come. The Joining Forces alliance that Michelle and Jill Biden launched has already encouraged employers to hire or train nearly 400,000 veterans and military spouses. Taking a page from that playbook, the White House just organized a College Opportunity Summit where already, 150 universities, businesses, and nonprofits have made concrete commitments to reduce inequality in access to higher education – and help every hardworking kid go to college and succeed when they get to campus. Across the country, we’re partnering with mayors, governors, and state legislatures on issues from homelessness to marriage equality.\nThe point is, there are millions of Americans outside Washington who are tired of stale political arguments, and are moving this country forward. They believe, and I believe, that here in America, our success should depend not on accident of birth, but the strength of our work ethic and the scope of our dreams. That’s what drew our forebears here. It’s how the daughter of a factory worker is CEO of America’s largest automaker; how the son of a barkeeper is Speaker of the House; how the son of a single mom can be President of the greatest nation on Earth.\nOpportunity is who we are. And the defining project of our generation is to restore that promise.\nWe know where to start: the best measure of opportunity is access to a good job. With the economy picking up speed, companies say they intend to hire more people this year. And over half of big manufacturers say they’re thinking of insourcing jobs from abroad.\nSo let’s make that decision easier for more companies. Both Democrats and Republicans have argued that our tax code is riddled with wasteful, complicated loopholes that punish businesses investing here, and reward companies that keep profits abroad. Let’s flip that equation. Let’s work together to close those loopholes, end those incentives to ship jobs overseas, and lower tax rates for businesses that create jobs here at home.\nMoreover, we can take the money we save with this transition to tax reform to create jobs rebuilding our roads, upgrading our ports, unclogging our commutes – because in today’s global economy, first-class jobs gravitate to first-class infrastructure. We’ll need Congress to protect more than three million jobs by finishing transportation and waterways bills this summer. But I will act on my own to slash bureaucracy and streamline the permitting process for key projects, so we can get more construction workers on the job as fast as possible.\nWe also have the chance, right now, to beat other countries in the race for the next wave of high-tech manufacturing jobs. My administration has launched two hubs for high-tech manufacturing in Raleigh and Youngstown, where we’ve connected businesses to research universities that can help America lead the world in advanced technologies. Tonight, I’m announcing we’ll launch six more this year. Bipartisan bills in both houses could double the number of these hubs and the jobs they create. So get those bills to my desk and put more Americans back to work.\nLet’s do more to help the entrepreneurs and small business owners who create most new jobs in America. Over the past five years, my administration has made more loans to small business owners than any other. And when ninety-eight percent of our exporters are small businesses, new trade partnerships with Europe and the Asia-Pacific will help them create more jobs. We need to work together on tools like bipartisan trade promotion authority to protect our workers, protect our environment, and open new markets to new goods stamped “Made in the USA.” China and Europe aren’t standing on the sidelines. Neither should we.\nWe know that the nation that goes all-in on innovation today will own the global economy tomorrow. This is an edge America cannot surrender. Federally-funded research helped lead to the ideas and inventions behind Google and smartphones. That’s why Congress should undo the damage done by last year’s cuts to basic research so we can unleash the next great American discovery – whether it’s vaccines that stay ahead of drug-resistant bacteria, or paper-thin material that’s stronger than steel. And let’s pass a patent reform bill that allows our businesses to stay focused on innovation, not costly, needless litigation.\nNow, one of the biggest factors in bringing more jobs back is our commitment to American energy. The all-of-the-above energy strategy I announced a few years ago is working, and today, America is closer to energy independence than we’ve been in decades.\nOne of the reasons why is natural gas – if extracted safely, it’s the bridge fuel that can power our economy with less of the carbon pollution that causes climate change. Businesses plan to invest almost $100 billion in new factories that use natural gas. I’ll cut red tape to help states get those factories built, and this Congress can help by putting people to work building fueling stations that shift more cars and trucks from foreign oil to American natural gas. My administration will keep working with the industry to sustain production and job growth while strengthening protection of our air, our water, and our communities. And while we’re at it, I’ll use my authority to protect more of our pristine federal lands for future generations.\nIt’s not just oil and natural gas production that’s booming; we’re becoming a global leader in solar, too. Every four minutes, another American home or business goes solar; every panel pounded into place by a worker whose job can’t be outsourced. Let’s continue that progress with a smarter tax policy that stops giving $4 billion a year to fossil fuel industries that don’t need it, so that we can invest more in fuels of the future that do.\nAnd even as we’ve increased energy production, we’ve partnered with businesses, builders, and local communities to reduce the energy we consume. When we rescued our automakers, for example, we worked with them to set higher fuel efficiency standards for our cars. In the coming months, I’ll build on that success by setting new standards for our trucks, so we can keep driving down oil imports and what we pay at the pump.\nTaken together, our energy policy is creating jobs and leading to a cleaner, safer planet. Over the past eight years, the United States has reduced our total carbon pollution more than any other nation on Earth. But we have to act with more urgency – because a changing climate is already harming western communities struggling with drought, and coastal cities dealing with floods. That’s why I directed my administration to work with states, utilities, and others to set new standards on the amount of carbon pollution our power plants are allowed to dump into the air. The shift to a cleaner energy economy won’t happen overnight, and it will require tough choices along the way. But the debate is settled. Climate change is a fact. And when our children’s children look us in the eye and ask if we did all we could to leave them a safer, more stable world, with new sources of energy, I want us to be able to say yes, we did.\nFinally, if we are serious about economic growth, it is time to heed the call of business leaders, labor leaders, faith leaders, and law enforcement – and fix our broken immigration system. Republicans and Democrats in the Senate have acted. I know that members of both parties in the House want to do the same. Independent economists say immigration reform will grow our economy and shrink our deficits by almost $1 trillion in the next two decades. And for good reason: when people come here to fulfill their dreams – to study, invent, and contribute to our culture – they make our country a more attractive place for businesses to locate and create jobs for everyone. So let’s get immigration reform done this year.\nThe ideas I’ve outlined so far can speed up growth and create more jobs. But in this rapidly-changing economy, we have to make sure that every American has the skills to fill those jobs.\nThe good news is, we know how to do it. Two years ago, as the auto industry came roaring back, Andra Rush opened up a manufacturing firm in Detroit. She knew that Ford needed parts for the best-selling truck in America, and she knew how to make them. She just needed the workforce. So she dialed up what we call an American Job Center – places where folks can walk in to get the help or training they need to find a new job, or better job. She was flooded with new workers. And today, Detroit Manufacturing Systems has more than 700 employees.\nWhat Andra and her employees experienced is how it should be for every employer – and every job seeker. So tonight, I’ve asked Vice President Biden to lead an across-the-board reform of America’s training programs to make sure they have one mission: train Americans with the skills employers need, and match them to good jobs that need to be filled right now. That means more on-the-job training, and more apprenticeships that set a young worker on an upward trajectory for life. It means connecting companies to community colleges that can help design training to fill their specific needs. And if Congress wants to help, you can concentrate funding on proven programs that connect more ready-to-work Americans with ready-to-be-filled jobs.\nI’m also convinced we can help Americans return to the workforce faster by reforming unemployment insurance so that it’s more effective in today’s economy. But first, this Congress needs to restore the unemployment insurance you just let expire for 1.6 million people.\nLet me tell you why.\nMisty DeMars is a mother of two young boys. She’d been steadily employed since she was a teenager. She put herself through college. She’d never collected unemployment benefits. In May, she and her husband used their life savings to buy their first home. A week later, budget cuts claimed the job she loved. Last month, when their unemployment insurance was cut off, she sat down and wrote me a letter – the kind I get every day. “We are the face of the unemployment crisis,” she wrote. “I am not dependent on the government…Our country depends on people like us who build careers, contribute to society…care about our neighbors…I am confident that in time I will find a job…I will pay my taxes, and we will raise our children in their own home in the community we love. Please give us this chance.”\nCongress, give these hardworking, responsible Americans that chance. They need our help, but more important, this country needs them in the game. That’s why I’ve been asking CEOs to give more long-term unemployed workers a fair shot at that new job and new chance to support their families; this week, many will come to the White House to make that commitment real. Tonight, I ask every business leader in America to join us and to do the same – because we are stronger when America fields a full team.\nOf course, it’s not enough to train today’s workforce. We also have to prepare tomorrow’s workforce, by guaranteeing every child access to a world-class education.\nEstiven Rodriguez couldn’t speak a word of English when he moved to New York City at age nine. But last month, thanks to the support of great teachers and an innovative tutoring program, he led a march of his classmates – through a crowd of cheering parents and neighbors – from their high school to the post office, where they mailed off their college applications. And this son of a factory worker just found out he’s going to college this fall.\nFive years ago, we set out to change the odds for all our kids. We worked with lenders to reform student loans, and today, more young people are earning college degrees than ever before. Race to the Top, with the help of governors from both parties, has helped states raise expectations and performance. Teachers and principals in schools from Tennessee to Washington, D.C. are making big strides in preparing students with skills for the new economy – problem solving, critical thinking, science, technology, engineering, and math. Some of this change is hard. It requires everything from more challenging curriculums and more demanding parents to better support for teachers and new ways to measure how well our kids think, not how well they can fill in a bubble on a test. But it’s worth it – and it’s working.\nThe problem is we’re still not reaching enough kids, and we’re not reaching them in time. That has to change.\nResearch shows that one of the best investments we can make in a child’s life is high-quality early education. Last year, I asked this Congress to help states make high-quality pre-K available to every four year-old. As a parent as well as a President, I repeat that request tonight. But in the meantime, thirty states have raised pre-k funding on their own. They know we can’t wait. So just as we worked with states to reform our schools, this year, we’ll invest in new partnerships with states and communities across the country in a race to the top for our youngest children. And as Congress decides what it’s going to do, I’m going to pull together a coalition of elected officials, business leaders, and philanthropists willing to help more kids access the high-quality pre-K they need.\nLast year, I also pledged to connect 99 percent of our students to high-speed broadband over the next four years. Tonight, I can announce that with the support of the FCC and companies like Apple, Microsoft, Sprint, and Verizon, we’ve got a down payment to start connecting more than 15,000 schools and twenty million students over the next two years, without adding a dime to the deficit.\nWe’re working to redesign high schools and partner them with colleges and employers that offer the real-world education and hands-on training that can lead directly to a job and career. We’re shaking up our system of higher education to give parents more information, and colleges more incentives to offer better value, so that no middle-class kid is priced out of a college education. We’re offering millions the opportunity to cap their monthly student loan payments to ten percent of their income, and I want to work with Congress to see how we can help even more Americans who feel trapped by student loan debt. And I’m reaching out to some of America’s leading foundations and corporations on a new initiative to help more young men of color facing tough odds stay on track and reach their full potential.\nThe bottom line is, Michelle and I want every child to have the same chance this country gave us. But we know our opportunity agenda won’t be complete – and too many young people entering the workforce today will see the American Dream as an empty promise – unless we do more to make sure our economy honors the dignity of work, and hard work pays off for every single American.\nToday, women make up about half our workforce. But they still make 77 cents for every dollar a man earns. That is wrong, and in 2014, it’s an embarrassment. A woman deserves equal pay for equal work. She deserves to have a baby without sacrificing her job. A mother deserves a day off to care for a sick child or sick parent without running into hardship – and you know what, a father does, too. It’s time to do away with workplace policies that belong in a “Mad Men” episode. This year, let’s all come together – Congress, the White House, and businesses from Wall Street to Main Street – to give every woman the opportunity she deserves. Because I firmly believe when women succeed, America succeeds.\nNow, women hold a majority of lower-wage jobs – but they’re not the only ones stifled by stagnant wages. Americans understand that some people will earn more than others, and we don’t resent those who, by virtue of their efforts, achieve incredible success. But Americans overwhelmingly agree that no one who works full time should ever have to raise a family in poverty.\nIn the year since I asked this Congress to raise the minimum wage, five states have passed laws to raise theirs. Many businesses have done it on their own. Nick Chute is here tonight with his boss, John Soranno. John’s an owner of Punch Pizza in Minneapolis, and Nick helps make the dough. Only now he makes more of it: John just gave his employees a raise, to ten bucks an hour – a decision that eased their financial stress and boosted their morale.\nTonight, I ask more of America’s business leaders to follow John’s lead and do what you can to raise your employees’ wages. To every mayor, governor, and state legislator in America, I say, you don’t have to wait for Congress to act; Americans will support you if you take this on. And as a chief executive, I intend to lead by example. Profitable corporations like Costco see higher wages as the smart way to boost productivity and reduce turnover. We should too. In the coming weeks, I will issue an Executive Order requiring federal contractors to pay their federally-funded employees a fair wage of at least $10.10 an hour – because if you cook our troops’ meals or wash their dishes, you shouldn’t have to live in poverty.\nOf course, to reach millions more, Congress needs to get on board. Today, the federal minimum wage is worth about twenty percent less than it was when Ronald Reagan first stood here. Tom Harkin and George Miller have a bill to fix that by lifting the minimum wage to $10.10. This will help families. It will give businesses customers with more money to spend. It doesn’t involve any new bureaucratic program. So join the rest of the country. Say yes. Give America a raise.\nThere are other steps we can take to help families make ends meet, and few are more effective at reducing inequality and helping families pull themselves up through hard work than the Earned Income Tax Credit. Right now, it helps about half of all parents at some point. But I agree with Republicans like Senator Rubio that it doesn’t do enough for single workers who don’t have kids. So let’s work together to strengthen the credit, reward work, and help more Americans get ahead.\nLet’s do more to help Americans save for retirement. Today, most workers don’t have a pension. A Social Security check often isn’t enough on its own. And while the stock market has doubled over the last five years, that doesn’t help folks who don’t have 401ks. That’s why, tomorrow, I will direct the Treasury to create a new way for working Americans to start their own retirement savings: MyRA. It’s a new savings bond that encourages folks to build a nest egg. MyRA guarantees a decent return with no risk of losing what you put in. And if this Congress wants to help, work with me to fix an upside-down tax code that gives big tax breaks to help the wealthy save, but does little to nothing for middle-class Americans. Offer every American access to an automatic IRA on the job, so they can save at work just like everyone in this chamber can. And since the most important investment many families make is their home, send me legislation that protects taxpayers from footing the bill for a housing crisis ever again, and keeps the dream of homeownership alive for future generations of Americans.\nOne last point on financial security. For decades, few things exposed hard-working families to economic hardship more than a broken health care system. And in case you haven’t heard, we’re in the process of fixing that.\nA pre-existing condition used to mean that someone like Amanda Shelley, a physician assistant and single mom from Arizona, couldn’t get health insurance. But on January 1st, she got covered. On January 3rd, she felt a sharp pain. On January 6th, she had emergency surgery. Just one week earlier, Amanda said, that surgery would’ve meant bankruptcy.\nThat’s what health insurance reform is all about – the peace of mind that if misfortune strikes, you don’t have to lose everything.\nAlready, because of the Affordable Care Act, more than three million Americans under age 26 have gained coverage under their parents’ plans.\nMore than nine million Americans have signed up for private health insurance or Medicaid coverage.\nAnd here’s another number: zero. Because of this law, no American can ever again be dropped or denied coverage for a preexisting condition like asthma, back pain, or cancer. No woman can ever be charged more just because she’s a woman. And we did all this while adding years to Medicare’s finances, keeping Medicare premiums flat, and lowering prescription costs for millions of seniors.\nNow, I don’t expect to convince my Republican friends on the merits of this law. But I know that the American people aren’t interested in refighting old battles. So again, if you have specific plans to cut costs, cover more people, and increase choice – tell America what you’d do differently. Let’s see if the numbers add up. But let’s not have another forty-something votes to repeal a law that’s already helping millions of Americans like Amanda. The first forty were plenty. We got it. We all owe it to the American people to say what we’re for, not just what we’re against.\nAnd if you want to know the real impact this law is having, just talk to Governor Steve Beshear of Kentucky, who’s here tonight. Kentucky’s not the most liberal part of the country, but he’s like a man possessed when it comes to covering his commonwealth’s families. “They are our friends and neighbors,” he said. “They are people we shop and go to church with…farmers out on the tractors…grocery clerks…they are people who go to work every morning praying they don’t get sick. No one deserves to live that way.”\nSteve’s right. That’s why, tonight, I ask every American who knows someone without health insurance to help them get covered by March 31st. Moms, get on your kids to sign up. Kids, call your mom and walk her through the application. It will give her some peace of mind – plus, she’ll appreciate hearing from you.\nAfter all, that’s the spirit that has always moved this nation forward. It’s the spirit of citizenship – the recognition that through hard work and responsibility, we can pursue our individual dreams, but still come together as one American family to make sure the next generation can pursue its dreams as well.\nCitizenship means standing up for everyone’s right to vote. Last year, part of the Voting Rights Act was weakened. But conservative Republicans and liberal Democrats are working together to strengthen it; and the bipartisan commission I appointed last year has offered reforms so that no one has to wait more than a half hour to vote. Let’s support these efforts. It should be the power of our vote, not the size of our bank account, that drives our democracy.\nCitizenship means standing up for the lives that gun violence steals from us each day. I have seen the courage of parents, students, pastors, and police officers all over this country who say “we are not afraid,” and I intend to keep trying, with or without Congress, to help stop more tragedies from visiting innocent Americans in our movie theaters, shopping malls, or schools like Sandy Hook.\nCitizenship demands a sense of common cause; participation in the hard work of self-government; an obligation to serve to our communities. And I know this chamber agrees that few Americans give more to their country than our diplomats and the men and women of the United States Armed Forces.\nTonight, because of the extraordinary troops and civilians who risk and lay down their lives to keep us free, the United States is more secure. When I took office, nearly 180,000 Americans were serving in Iraq and Afghanistan. Today, all our troops are out of Iraq. More than 60,000 of our troops have already come home from Afghanistan. With Afghan forces now in the lead for their own security, our troops have moved to a support role. Together with our allies, we will complete our mission there by the end of this year, and America’s longest war will finally be over.\nAfter 2014, we will support a unified Afghanistan as it takes responsibility for its own future. If the Afghan government signs a security agreement that we have negotiated, a small force of Americans could remain in Afghanistan with NATO allies to carry out two narrow missions: training and assisting Afghan forces, and counterterrorism operations to pursue any remnants of al Qaeda. For while our relationship with Afghanistan will change, one thing will not: our resolve that terrorists do not launch attacks against our country.\nThe fact is, that danger remains. While we have put al Qaeda’s core leadership on a path to defeat, the threat has evolved, as al Qaeda affiliates and other extremists take root in different parts of the world. In Yemen, Somalia, Iraq, and Mali, we have to keep working with partners to disrupt and disable these networks. In Syria, we’ll support the opposition that rejects the agenda of terrorist networks. Here at home, we’ll keep strengthening our defenses, and combat new threats like cyberattacks. And as we reform our defense budget, we have to keep faith with our men and women in uniform, and invest in the capabilities they need to succeed in future missions.\nWe have to remain vigilant. But I strongly believe our leadership and our security cannot depend on our military alone. As Commander-in-Chief, I have used force when needed to protect the American people, and I will never hesitate to do so as long as I hold this office. But I will not send our troops into harm’s way unless it’s truly necessary; nor will I allow our sons and daughters to be mired in open-ended conflicts. We must fight the battles that need to be fought, not those that terrorists prefer from us – large-scale deployments that drain our strength and may ultimately feed extremism.\nSo, even as we aggressively pursue terrorist networks – through more targeted efforts and by building the capacity of our foreign partners – America must move off a permanent war footing. That’s why I’ve imposed prudent limits on the use of drones – for we will not be safer if people abroad believe we strike within their countries without regard for the consequence. That’s why, working with this Congress, I will reform our surveillance programs – because the vital work of our intelligence community depends on public confidence, here and abroad, that the privacy of ordinary people is not being violated. And with the Afghan war ending, this needs to be the year Congress lifts the remaining restrictions on detainee transfers and we close the prison at Guantanamo Bay – because we counter terrorism not just through intelligence and military action, but by remaining true to our Constitutional ideals, and setting an example for the rest of the world.\nYou see, in a world of complex threats, our security and leadership depends on all elements of our power – including strong and principled diplomacy. American diplomacy has rallied more than fifty countries to prevent nuclear materials from falling into the wrong hands, and allowed us to reduce our own reliance on Cold War stockpiles. American diplomacy, backed by the threat of force, is why Syria’s chemical weapons are being eliminated, and we will continue to work with the international community to usher in the future the Syrian people deserve – a future free of dictatorship, terror and fear. As we speak, American diplomacy is supporting Israelis and Palestinians as they engage in difficult but necessary talks to end the conflict there; to achieve dignity and an independent state for Palestinians, and lasting peace and security for the State of Israel – a Jewish state that knows America will always be at their side.\nAnd it is American diplomacy, backed by pressure, that has halted the progress of Iran’s nuclear program – and rolled parts of that program back – for the very first time in a decade. As we gather here tonight, Iran has begun to eliminate its stockpile of higher levels of enriched uranium. It is not installing advanced centrifuges. Unprecedented inspections help the world verify, every day, that Iran is not building a bomb. And with our allies and partners, we’re engaged in negotiations to see if we can peacefully achieve a goal we all share: preventing Iran from obtaining a nuclear weapon.\nThese negotiations will be difficult. They may not succeed. We are clear-eyed about Iran’s support for terrorist organizations like Hezbollah, which threaten our allies; and the mistrust between our nations cannot be wished away. But these negotiations do not rely on trust; any long-term deal we agree to must be based on verifiable action that convinces us and the international community that Iran is not building a nuclear bomb. If John F. Kennedy and Ronald Reagan could negotiate with the Soviet Union, then surely a strong and confident America can negotiate with less powerful adversaries today.\nThe sanctions that we put in place helped make this opportunity possible. But let me be clear: if this Congress sends me a new sanctions bill now that threatens to derail these talks, I will veto it. For the sake of our national security, we must give diplomacy a chance to succeed. If Iran’s leaders do not seize this opportunity, then I will be the first to call for more sanctions, and stand ready to exercise all options to make sure Iran does not build a nuclear weapon. But if Iran’s leaders do seize the chance, then Iran could take an important step to rejoin the community of nations, and we will have resolved one of the leading security challenges of our time without the risks of war.\nFinally, let’s remember that our leadership is defined not just by our defense against threats, but by the enormous opportunities to do good and promote understanding around the globe – to forge greater cooperation, to expand new markets, to free people from fear and want. And no one is better positioned to take advantage of those opportunities than America.\nOur alliance with Europe remains the strongest the world has ever known. From Tunisia to Burma, we’re supporting those who are willing to do the hard work of building democracy. In Ukraine, we stand for the principle that all people have the right to express themselves freely and peacefully, and have a say in their country’s future. Across Africa, we’re bringing together businesses and governments to double access to electricity and help end extreme poverty. In the Americas, we are building new ties of commerce, but we’re also expanding cultural and educational exchanges among young people. And we will continue to focus on the Asia-Pacific, where we support our allies, shape a future of greater security and prosperity, and extend a hand to those devastated by disaster – as we did in the Philippines, when our Marines and civilians rushed to aid those battered by a typhoon, and were greeted with words like, “We will never forget your kindness” and “God bless America!”\nWe do these things because they help promote our long-term security. And we do them because we believe in the inherent dignity and equality of every human being, regardless of race or religion, creed or sexual orientation. And next week, the world will see one expression of that commitment – when Team USA marches the red, white, and blue into the Olympic Stadium – and brings home the gold.\nMy fellow Americans, no other country in the world does what we do. On every issue, the world turns to us, not simply because of the size of our economy or our military might – but because of the ideals we stand for, and the burdens we bear to advance them.\nNo one knows this better than those who serve in uniform. As this time of war draws to a close, a new generation of heroes returns to civilian life. We’ll keep slashing that backlog so our veterans receive the benefits they’ve earned, and our wounded warriors receive the health care – including the mental health care – that they need. We’ll keep working to help all our veterans translate their skills and leadership into jobs here at home. And we all continue to join forces to honor and support our remarkable military families.\nLet me tell you about one of those families I’ve come to know.\nI first met Cory Remsburg, a proud Army Ranger, at Omaha Beach on the 65th anniversary of D-Day. Along with some of his fellow Rangers, he walked me through the program – a strong, impressive young man, with an easy manner, sharp as a tack. We joked around, and took pictures, and I told him to stay in touch.\nA few months later, on his tenth deployment, Cory was nearly killed by a massive roadside bomb in Afghanistan. His comrades found him in a canal, face down, underwater, shrapnel in his brain.\nFor months, he lay in a coma. The next time I met him, in the hospital, he couldn’t speak; he could barely move. Over the years, he’s endured dozens of surgeries and procedures, and hours of grueling rehab every day.\nEven now, Cory is still blind in one eye. He still struggles on his left side. But slowly, steadily, with the support of caregivers like his dad Craig, and the community around him, Cory has grown stronger. Day by day, he’s learned to speak again and stand again and walk again – and he’s working toward the day when he can serve his country again.\n“My recovery has not been easy,” he says. “Nothing in life that’s worth anything is easy.”\nCory is here tonight. And like the Army he loves, like the America he serves, Sergeant First Class Cory Remsburg never gives up, and he does not quit.\nMy fellow Americans, men and women like Cory remind us that America has never come easy. Our freedom, our democracy, has never been easy. Sometimes we stumble; we make mistakes; we get frustrated or discouraged. But for more than two hundred years, we have put those things aside and placed our collective shoulder to the wheel of progress – to create and build and expand the possibilities of individual achievement; to free other nations from tyranny and fear; to promote justice, and fairness, and equality under the law, so that the words set to paper by our founders are made real for every citizen. The America we want for our kids – a rising America where honest work is plentiful and communities are strong; where prosperity is widely shared and opportunity for all lets us go as far as our dreams and toil will take us – none of it is easy. But if we work together; if we summon what is best in us, with our feet planted firmly in today but our eyes cast towards tomorrow – I know it’s within our reach.\nBelieve it.\nGod bless you, and God bless the United States of America.\n","HIGH above the city, on a tall column, stood the statue of the Happy\nPrince.  He was gilded all over with thin leaves of fine gold, for eyes\nhe had two bright sapphires, and a large red ruby glowed on his\nsword-hilt.\n\nHe was very much admired indeed.  “He is as beautiful as a weathercock,”\nremarked one of the Town Councillors who wished to gain a reputation for\nhaving artistic tastes; “only not quite so useful,” he added, fearing\nlest people should think him unpractical, which he really was not.\n\n“Why can’t you be like the Happy Prince?” asked a sensible mother of her\nlittle boy who was crying for the moon.  “The Happy Prince never dreams\nof crying for anything.”\n\n“I am glad there is some one in the world who is quite happy,” muttered a\ndisappointed man as he gazed at the wonderful statue.\n\n“He looks just like an angel,” said the Charity Children as they came out\nof the cathedral in their bright scarlet cloaks and their clean white\npinafores.\n\n“How do you know?” said the Mathematical Master, “you have never seen\none.”\n\n“Ah! but we have, in our dreams,” answered the children; and the\nMathematical Master frowned and looked very severe, for he did not\napprove of children dreaming.\n\nOne night there flew over the city a little Swallow.  His friends had\ngone away to Egypt six weeks before, but he had stayed behind, for he was\nin love with the most beautiful Reed.  He had met her early in the spring\nas he was flying down the river after a big yellow moth, and had been so\nattracted by her slender waist that he had stopped to talk to her.\n\n“Shall I love you?” said the Swallow, who liked to come to the point at\nonce, and the Reed made him a low bow.  So he flew round and round her,\ntouching the water with his wings, and making silver ripples.  This was\nhis courtship, and it lasted all through the summer.\n\n“It is a ridiculous attachment,” twittered the other Swallows; “she has\nno money, and far too many relations”; and indeed the river was quite\nfull of Reeds.  Then, when the autumn came they all flew away.\n\nAfter they had gone he felt lonely, and began to tire of his lady-love.\n“She has no conversation,” he said, “and I am afraid that she is a\ncoquette, for she is always flirting with the wind.”  And certainly,\nwhenever the wind blew, the Reed made the most graceful curtseys.  “I\nadmit that she is domestic,” he continued, “but I love travelling, and my\nwife, consequently, should love travelling also.”\n\n“Will you come away with me?” he said finally to her; but the Reed shook\nher head, she was so attached to her home.\n\n“You have been trifling with me,” he cried.  “I am off to the Pyramids.\nGood-bye!” and he flew away.\n\nAll day long he flew, and at night-time he arrived at the city.  “Where\nshall I put up?” he said; “I hope the town has made preparations.”\n\nThen he saw the statue on the tall column.\n\n“I will put up there,” he cried; “it is a fine position, with plenty of\nfresh air.”  So he alighted just between the feet of the Happy Prince.\n\n“I have a golden bedroom,” he said softly to himself as he looked round,\nand he prepared to go to sleep; but just as he was putting his head under\nhis wing a large drop of water fell on him.  “What a curious thing!” he\ncried; “there is not a single cloud in the sky, the stars are quite clear\nand bright, and yet it is raining.  The climate in the north of Europe is\nreally dreadful.  The Reed used to like the rain, but that was merely her\nselfishness.”\n\nThen another drop fell.\n\n“What is the use of a statue if it cannot keep the rain off?” he said; “I\nmust look for a good chimney-pot,” and he determined to fly away.\n\nBut before he had opened his wings, a third drop fell, and he looked up,\nand saw—Ah! what did he see?\n\nThe eyes of the Happy Prince were filled with tears, and tears were\nrunning down his golden cheeks.  His face was so beautiful in the\nmoonlight that the little Swallow was filled with pity.\n\n“Who are you?” he said.\n\n“I am the Happy Prince.”\n\n“Why are you weeping then?” asked the Swallow; “you have quite drenched\nme.”\n\n“When I was alive and had a human heart,” answered the statue, “I did not\nknow what tears were, for I lived in the Palace of Sans-Souci, where\nsorrow is not allowed to enter.  In the daytime I played with my\ncompanions in the garden, and in the evening I led the dance in the Great\nHall.  Round the garden ran a very lofty wall, but I never cared to ask\nwhat lay beyond it, everything about me was so beautiful.  My courtiers\ncalled me the Happy Prince, and happy indeed I was, if pleasure be\nhappiness.  So I lived, and so I died.  And now that I am dead they have\nset me up here so high that I can see all the ugliness and all the misery\nof my city, and though my heart is made of lead yet I cannot chose but\nweep.”\n\n“What! is he not solid gold?” said the Swallow to himself.  He was too\npolite to make any personal remarks out loud.\n\n“Far away,” continued the statue in a low musical voice, “far away in a\nlittle street there is a poor house.  One of the windows is open, and\nthrough it I can see a woman seated at a table.  Her face is thin and\nworn, and she has coarse, red hands, all pricked by the needle, for she\nis a seamstress.  She is embroidering passion-flowers on a satin gown for\nthe loveliest of the Queen’s maids-of-honour to wear at the next\nCourt-ball.  In a bed in the corner of the room her little boy is lying\nill.  He has a fever, and is asking for oranges.  His mother has nothing\nto give him but river water, so he is crying.  Swallow, Swallow, little\nSwallow, will you not bring her the ruby out of my sword-hilt?  My feet\nare fastened to this pedestal and I cannot move.”\n\n“I am waited for in Egypt,” said the Swallow.  “My friends are flying up\nand down the Nile, and talking to the large lotus-flowers.  Soon they\nwill go to sleep in the tomb of the great King.  The King is there\nhimself in his painted coffin.  He is wrapped in yellow linen, and\nembalmed with spices.  Round his neck is a chain of pale green jade, and\nhis hands are like withered leaves.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me for one night, and be my messenger?  The boy is so thirsty, and\nthe mother so sad.”\n\n“I don’t think I like boys,” answered the Swallow.  “Last summer, when I\nwas staying on the river, there were two rude boys, the miller’s sons,\nwho were always throwing stones at me.  They never hit me, of course; we\nswallows fly far too well for that, and besides, I come of a family\nfamous for its agility; but still, it was a mark of disrespect.”\n\nBut the Happy Prince looked so sad that the little Swallow was sorry.\n“It is very cold here,” he said; “but I will stay with you for one night,\nand be your messenger.”\n\n“Thank you, little Swallow,” said the Prince.\n\nSo the Swallow picked out the great ruby from the Prince’s sword, and\nflew away with it in his beak over the roofs of the town.\n\nHe passed by the cathedral tower, where the white marble angels were\nsculptured.  He passed by the palace and heard the sound of dancing.  A\nbeautiful girl came out on the balcony with her lover.  “How wonderful\nthe stars are,” he said to her, “and how wonderful is the power of love!”\n\n“I hope my dress will be ready in time for the State-ball,” she answered;\n“I have ordered passion-flowers to be embroidered on it; but the\nseamstresses are so lazy.”\n\nHe passed over the river, and saw the lanterns hanging to the masts of\nthe ships.  He passed over the Ghetto, and saw the old Jews bargaining\nwith each other, and weighing out money in copper scales.  At last he\ncame to the poor house and looked in.  The boy was tossing feverishly on\nhis bed, and the mother had fallen asleep, she was so tired.  In he\nhopped, and laid the great ruby on the table beside the woman’s thimble.\nThen he flew gently round the bed, fanning the boy’s forehead with his\nwings.  “How cool I feel,” said the boy, “I must be getting better”; and\nhe sank into a delicious slumber.\n\nThen the Swallow flew back to the Happy Prince, and told him what he had\ndone.  “It is curious,” he remarked, “but I feel quite warm now, although\nit is so cold.”\n\n“That is because you have done a good action,” said the Prince.  And the\nlittle Swallow began to think, and then he fell asleep.  Thinking always\nmade him sleepy.\n\nWhen day broke he flew down to the river and had a bath.  “What a\nremarkable phenomenon,” said the Professor of Ornithology as he was\npassing over the bridge.  “A swallow in winter!”  And he wrote a long\nletter about it to the local newspaper.  Every one quoted it, it was full\nof so many words that they could not understand.\n\n“To-night I go to Egypt,” said the Swallow, and he was in high spirits at\nthe prospect.  He visited all the public monuments, and sat a long time\non top of the church steeple.  Wherever he went the Sparrows chirruped,\nand said to each other, “What a distinguished stranger!” so he enjoyed\nhimself very much.\n\nWhen the moon rose he flew back to the Happy Prince.  “Have you any\ncommissions for Egypt?” he cried; “I am just starting.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“I am waited for in Egypt,” answered the Swallow.  “To-morrow my friends\nwill fly up to the Second Cataract.  The river-horse couches there among\nthe bulrushes, and on a great granite throne sits the God Memnon.  All\nnight long he watches the stars, and when the morning star shines he\nutters one cry of joy, and then he is silent.  At noon the yellow lions\ncome down to the water’s edge to drink.  They have eyes like green\nberyls, and their roar is louder than the roar of the cataract.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “far away across the\ncity I see a young man in a garret.  He is leaning over a desk covered\nwith papers, and in a tumbler by his side there is a bunch of withered\nviolets.  His hair is brown and crisp, and his lips are red as a\npomegranate, and he has large and dreamy eyes.  He is trying to finish a\nplay for the Director of the Theatre, but he is too cold to write any\nmore.  There is no fire in the grate, and hunger has made him faint.”\n\n“I will wait with you one night longer,” said the Swallow, who really had\na good heart.  “Shall I take him another ruby?”\n\n“Alas!  I have no ruby now,” said the Prince; “my eyes are all that I\nhave left.  They are made of rare sapphires, which were brought out of\nIndia a thousand years ago.  Pluck out one of them and take it to him.\nHe will sell it to the jeweller, and buy food and firewood, and finish\nhis play.”\n\n“Dear Prince,” said the Swallow, “I cannot do that”; and he began to\nweep.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo the Swallow plucked out the Prince’s eye, and flew away to the\nstudent’s garret.  It was easy enough to get in, as there was a hole in\nthe roof.  Through this he darted, and came into the room.  The young man\nhad his head buried in his hands, so he did not hear the flutter of the\nbird’s wings, and when he looked up he found the beautiful sapphire lying\non the withered violets.\n\n“I am beginning to be appreciated,” he cried; “this is from some great\nadmirer.  Now I can finish my play,” and he looked quite happy.\n\nThe next day the Swallow flew down to the harbour.  He sat on the mast of\na large vessel and watched the sailors hauling big chests out of the hold\nwith ropes.  “Heave a-hoy!” they shouted as each chest came up.  “I am\ngoing to Egypt”! cried the Swallow, but nobody minded, and when the moon\nrose he flew back to the Happy Prince.\n\n“I am come to bid you good-bye,” he cried.\n\n“Swallow, Swallow, little Swallow,” said the Prince, “will you not stay\nwith me one night longer?”\n\n“It is winter,” answered the Swallow, “and the chill snow will soon be\nhere.  In Egypt the sun is warm on the green palm-trees, and the\ncrocodiles lie in the mud and look lazily about them.  My companions are\nbuilding a nest in the Temple of Baalbec, and the pink and white doves\nare watching them, and cooing to each other.  Dear Prince, I must leave\nyou, but I will never forget you, and next spring I will bring you back\ntwo beautiful jewels in place of those you have given away.  The ruby\nshall be redder than a red rose, and the sapphire shall be as blue as the\ngreat sea.”\n\n“In the square below,” said the Happy Prince, “there stands a little\nmatch-girl.  She has let her matches fall in the gutter, and they are all\nspoiled.  Her father will beat her if she does not bring home some money,\nand she is crying.  She has no shoes or stockings, and her little head is\nbare.  Pluck out my other eye, and give it to her, and her father will\nnot beat her.”\n\n“I will stay with you one night longer,” said the Swallow, “but I cannot\npluck out your eye.  You would be quite blind then.”\n\n“Swallow, Swallow, little Swallow,” said the Prince, “do as I command\nyou.”\n\nSo he plucked out the Prince’s other eye, and darted down with it.  He\nswooped past the match-girl, and slipped the jewel into the palm of her\nhand.  “What a lovely bit of glass,” cried the little girl; and she ran\nhome, laughing.\n\nThen the Swallow came back to the Prince.  “You are blind now,” he said,\n“so I will stay with you always.”\n\n“No, little Swallow,” said the poor Prince, “you must go away to Egypt.”\n\n“I will stay with you always,” said the Swallow, and he slept at the\nPrince’s feet.\n\nAll the next day he sat on the Prince’s shoulder, and told him stories of\nwhat he had seen in strange lands.  He told him of the red ibises, who\nstand in long rows on the banks of the Nile, and catch gold-fish in their\nbeaks; of the Sphinx, who is as old as the world itself, and lives in the\ndesert, and knows everything; of the merchants, who walk slowly by the\nside of their camels, and carry amber beads in their hands; of the King\nof the Mountains of the Moon, who is as black as ebony, and worships a\nlarge crystal; of the great green snake that sleeps in a palm-tree, and\nhas twenty priests to feed it with honey-cakes; and of the pygmies who\nsail over a big lake on large flat leaves, and are always at war with the\nbutterflies.\n\n“Dear little Swallow,” said the Prince, “you tell me of marvellous\nthings, but more marvellous than anything is the suffering of men and of\nwomen.  There is no Mystery so great as Misery.  Fly over my city, little\nSwallow, and tell me what you see there.”\n\nSo the Swallow flew over the great city, and saw the rich making merry in\ntheir beautiful houses, while the beggars were sitting at the gates.  He\nflew into dark lanes, and saw the white faces of starving children\nlooking out listlessly at the black streets.  Under the archway of a\nbridge two little boys were lying in one another’s arms to try and keep\nthemselves warm.  “How hungry we are!” they said.  “You must not lie\nhere,” shouted the Watchman, and they wandered out into the rain.\n\nThen he flew back and told the Prince what he had seen.\n\n“I am covered with fine gold,” said the Prince, “you must take it off,\nleaf by leaf, and give it to my poor; the living always think that gold\ncan make them happy.”\n\nLeaf after leaf of the fine gold the Swallow picked off, till the Happy\nPrince looked quite dull and grey.  Leaf after leaf of the fine gold he\nbrought to the poor, and the children’s faces grew rosier, and they\nlaughed and played games in the street.  “We have bread now!” they cried.\n\nThen the snow came, and after the snow came the frost.  The streets\nlooked as if they were made of silver, they were so bright and\nglistening; long icicles like crystal daggers hung down from the eaves of\nthe houses, everybody went about in furs, and the little boys wore\nscarlet caps and skated on the ice.\n\nThe poor little Swallow grew colder and colder, but he would not leave\nthe Prince, he loved him too well.  He picked up crumbs outside the\nbaker’s door when the baker was not looking and tried to keep himself\nwarm by flapping his wings.\n\nBut at last he knew that he was going to die.  He had just strength to\nfly up to the Prince’s shoulder once more.  “Good-bye, dear Prince!” he\nmurmured, “will you let me kiss your hand?”\n\n“I am glad that you are going to Egypt at last, little Swallow,” said the\nPrince, “you have stayed too long here; but you must kiss me on the lips,\nfor I love you.”\n\n“It is not to Egypt that I am going,” said the Swallow.  “I am going to\nthe House of Death.  Death is the brother of Sleep, is he not?”\n\nAnd he kissed the Happy Prince on the lips, and fell down dead at his\nfeet.\n\nAt that moment a curious crack sounded inside the statue, as if something\nhad broken.  The fact is that the leaden heart had snapped right in two.\nIt certainly was a dreadfully hard frost.\n\nEarly the next morning the Mayor was walking in the square below in\ncompany with the Town Councillors.  As they passed the column he looked\nup at the statue: “Dear me! how shabby the Happy Prince looks!” he said.\n\n“How shabby indeed!” cried the Town Councillors, who always agreed with\nthe Mayor; and they went up to look at it.\n\n“The ruby has fallen out of his sword, his eyes are gone, and he is\ngolden no longer,” said the Mayor in fact, “he is litttle better than a\nbeggar!”\n\n“Little better than a beggar,” said the Town Councillors.\n\n“And here is actually a dead bird at his feet!” continued the Mayor.  “We\nmust really issue a proclamation that birds are not to be allowed to die\nhere.”  And the Town Clerk made a note of the suggestion.\n\nSo they pulled down the statue of the Happy Prince.  “As he is no longer\nbeautiful he is no longer useful,” said the Art Professor at the\nUniversity.\n\nThen they melted the statue in a furnace, and the Mayor held a meeting of\nthe Corporation to decide what was to be done with the metal.  “We must\nhave another statue, of course,” he said, “and it shall be a statue of\nmyself.”\n\n“Of myself,” said each of the Town Councillors, and they quarrelled.\nWhen I last heard of them they were quarrelling still.\n\n“What a strange thing!” said the overseer of the workmen at the foundry.\n“This broken lead heart will not melt in the furnace.  We must throw it\naway.”  So they threw it on a dust-heap where the dead Swallow was also\nlying.\n\n“Bring me the two most precious things in the city,” said God to one of\nHis Angels; and the Angel brought Him the leaden heart and the dead bird.\n\n“You have rightly chosen,” said God, “for in my garden of Paradise this\nlittle bird shall sing for evermore, and in my city of gold the Happy\nPrince shall praise me.”\n\n","Mary Wollstonecraft (; 27 April 1759 – 10 September 1797) was an English writer, philosopher, and advocate of women's rights. During her brief career, she wrote novels, treatises, a travel narrative, a history of the French Revolution, a conduct book, and a children's book. Wollstonecraft is best known for A Vindication of the Rights of Woman, in which she argues that women are not naturally inferior to men, but appear to be only because they lack education. She suggests that both men and women should be treated as rational beings and imagines a social order founded on reason. Until the late 20th century, Wollstonecraft's life, which encompassed several unconventional personal relationships, received more attention than her writing. After two ill-fated affairs, with Henry Fuseli and Gilbert Imlay (by whom she had a daughter, Fanny Imlay), Wollstonecraft married the philosopher William Godwin, one of the forefathers of the anarchist movement. Wollstonecraft died at the age of 38, eleven days after giving birth to her second daughter, leaving behind several unfinished manuscripts. This daughter, Mary Wollstonecraft Godwin, became an accomplished writer herself, as Mary Shelley, the author of Frankenstein. After Wollstonecraft's death, her widower published a Memoir of her life, revealing her unorthodox lifestyle, which inadvertently destroyed her reputation for almost a century. However, with the emergence of the feminist movement at the turn of the twentieth century, Wollstonecraft's advocacy of women's equality and critiques of conventional femininity became increasingly important. Today Wollstonecraft is regarded as one of the founding feminist philosophers, and feminists often cite both her life and work as important influences.\nWollstonecraft was born on 27 April 1759 in Spitalfields, London. She was the second of the seven children of Elizabeth Dixon and Edward John Wollstonecraft. Although her family had a comfortable income when she was a child, her father gradually squandered it on speculative projects. Consequently, the family became financially unstable and they were frequently forced to move during Wollstonecraft's youth. The family's financial situation eventually became so dire that Wollstonecraft's father compelled her to turn over money that she would have inherited at her maturity. Moreover, he was apparently a violent man who would beat his wife in drunken rages. As a teenager, Wollstonecraft used to lie outside the door of her mother's bedroom to protect her. Wollstonecraft played a similar maternal role for her sisters, Everina and Eliza, throughout her life. For example, in a defining moment in 1784, she convinced Eliza, who was suffering from what was probably postpartum depression, to leave her husband and infant; Wollstonecraft made all of the arrangements for Eliza to flee, demonstrating her willingness to challenge social norms. The human costs, however, were severe: her sister suffered social condemnation and, because she could not remarry, was doomed to a life of poverty and hard work. Two friendships shaped Wollstonecraft's early life. The first was with Jane Arden in Beverley. The two frequently read books together and attended lectures presented by Arden's father, a self-styled philosopher and scientist. Wollstonecraft revelled in the intellectual atmosphere of the Arden household and valued her friendship with Arden greatly, sometimes to the point of being emotionally possessive. Wollstonecraft wrote to her: \"I have formed romantic notions of friendship ... I am a little singular in my thoughts of love and friendship; I must have the first place or none. \" In some of Wollstonecraft's letters to Arden, she reveals the volatile and depressive emotions that would haunt her throughout her life. The second and more important friendship was with Fanny (Frances) Blood, introduced to Wollstonecraft by the Clares, a couple in Hoxton who became parental figures to her; Wollstonecraft credited Blood with opening her mind. Unhappy with her home life, Wollstonecraft struck out on her own in 1778 and accepted a job as a lady's companion to Sarah Dawson, a widow living in Bath. However, Wollstonecraft had trouble getting along with the irascible woman (an experience she drew on when describing the drawbacks of such a position in Thoughts on the Education of Daughters, 1787). In 1780 she returned home, called back to care for her dying mother. Rather than return to Dawson's employ after the death of her mother, Wollstonecraft moved in with the Bloods. She realized during the two years she spent with the family that she had idealized Blood, who was more invested in traditional feminine values than was Wollstonecraft. But Wollstonecraft remained dedicated to her and her family throughout her life (she frequently gave pecuniary assistance to Blood's brother, for example). Wollstonecraft had envisioned living in a female utopia with Blood; they made plans to rent rooms together and support each other emotionally and financially, but this dream collapsed under economic realities. In order to make a living, Wollstonecraft, her sisters, and Blood set up a school together in Newington Green, a Dissenting community. Blood soon became engaged and after their marriage her husband, Hugh Skeys, took her to Lisbon, Portugal, to improve her health, which had always been precarious. Despite the change of surroundings Blood's health further deteriorated when she became pregnant, and in 1785 Wollstonecraft left the school and followed Blood to nurse her, but to no avail. Moreover, her abandonment of the school led to its failure. Blood's death devastated Wollstonecraft and was part of the inspiration for her first novel, Mary: A Fiction .\nAfter Blood's death, Wollstonecraft's friends helped her obtain a position as governess to the daughters of the Anglo-Irish Kingsborough family in Ireland. Although she could not get along with Lady Kingsborough, the children found her an inspiring instructor; Margaret King would later say she \"had freed her mind from all superstitions\". Some of Wollstonecraft's experiences during this year would make their way into her only children's book, Original Stories from Real Life . Frustrated by the limited career options open to respectable yet poor women—an impediment which Wollstonecraft eloquently describes in the chapter of Thoughts on the Education of Daughters entitled \"Unfortunate Situation of Females, Fashionably Educated, and Left Without a Fortune\"—she decided, after only a year as a governess, to embark upon a career as an author. This was a radical choice, since, at the time, few women could support themselves by writing. As she wrote to her sister Everina in 1787, she was trying to become \"the first of a new genus\". She moved to London and, assisted by the liberal publisher Joseph Johnson, found a place to live and work to support herself. She learned French and German and translated texts, most notably Of the Importance of Religious Opinions by Jacques Necker and Elements of Morality, for the Use of Children by Christian Gotthilf Salzmann. She also wrote reviews, primarily of novels, for Johnson's periodical, the Analytical Review. Wollstonecraft's intellectual universe expanded during this time, not only from the reading that she did for her reviews but also from the company she kept: she attended Johnson's famous dinners and met such luminaries as the radical pamphleteer Thomas Paine and the philosopher William Godwin. The first time Godwin and Wollstonecraft met, they were both disappointed in each other. Godwin had come to hear Paine, but Wollstonecraft assailed him all night long, disagreeing with him on nearly every subject. Johnson himself, however, became much more than a friend; she described him in her letters as a father and a brother. While in London, Wollstonecraft pursued a relationship with the artist Henry Fuseli, even though he was already married. She was, she wrote, enraptured by his genius, \"the grandeur of his soul, that quickness of comprehension, and lovely sympathy\". She proposed a platonic living arrangement with Fuseli and his wife, but Fuseli's wife was appalled, and he broke off the relationship with Wollstonecraft. After Fuseli's rejection, Wollstonecraft decided to travel to France to escape the humiliation of the incident, and to participate in the revolutionary events that she had just celebrated in her recent Vindication of the Rights of Men . She had written the Rights of Men in response to the Whig MP Edmund Burke's conservative critique of the French Revolution in Reflections on the Revolution in France and it made her famous overnight. Reflections on the Revolution in France was published on 1 November 1790, which so angered Wollstonecraft that she spent the rest of the month writing her rebuttal, and The Vindication of the Rights of Man, in a Letter to the Right Honorable Edmund Burke was published on 29 November 1790, initially anonymously. The second edition of The Vindication of the Rights of Man was published on 18 December, and this time the publisher revealed Wollstonecraft as the author. Wollstonecraft called the French Revolution a \"glorious chance to obtain more virtue and happiness than hitherto blessed our globe\". Against Burke's dismissal of the Third Estate as men of no account, Wollstonecraft wrote: \"Time many show, that this obscure throng knew more of the human heart and of legislation than the profligates of rank, emasculated by hereditary effeminacy\". About the events of 5–6 October 1789, when the royal family was marched from Versailles to Paris by a group of angry housewives, Burke praised Queen Marie Antoinette as a symbol of the refined elegance of the ancien régime, who was surrounded by \"furies from hell, in the abused shape of the vilest of women\". Wollstonecraft by contrast wrote of the same event: \"Probably you [Burke] mean women who gained a livelihood by selling vegetables or fish, who never had any advantages of education\". Wollstonecraft was compared with such leading lights as the theologian and controversialist Joseph Priestley and Paine, whose Rights of Man would prove to be the most popular of the responses to Burke. She pursued the ideas she had outlined in Rights of Men in A Vindication of the Rights of Woman, her most famous and influential work. Wollstonecraft's fame extended across the English channel, for when the French statesmen Charles Maurice de Talleyrand-Périgord visited London in 1792, he visited her, during which she asked that French girls be given the same right to an education that French boys were being offered by the new regime in France.\nWollstonecraft left for Paris in December 1792 and arrived about a month before Louis XVI was guillotined. Britain and France were on the brink of war when she left for Paris, and many advised her not to go. France was in turmoil. She sought out other British visitors such as Helen Maria Williams and joined the circle of expatriates then in the city. On 26 December 1792, Wollstonecraft saw the former king, Louis XVI, being taken to be tried before the National Assembly, and much to her own surprise, found the sight of Louis riding down the streets as a prisoner in a wagon \"made the tears flow insensibly from my eyes, when I saw Louis sitting, with more dignity than I expected from his character, in a hackney coach going to meet death, where so many of his race have triumphed\". During her time in Paris, Wollstonecraft associated mostly with the moderate Girondins rather than the more radical Jacobins. In February 1793, France declared war on Britain, and Wollstonecraft attempted to leave France for Switzerland, but was declined permission. In March 1793, the Jacobin-dominated Committee of Public Safety came to power in France, instituting a totalitarian regime meant to moblise France for the first \"total war\", and life become very difficult for foreigners in France. All foreigners living in France were put under police surveillance, had to produce six written statements from Frenchmen testifying to their loyalty to the republic in order to be granted residency permits, and on 12 April 1793 all foreigners were forbidden to leave France. Despite her sympathy for the revolution, life for Wollstonecraft become very uncomfortable, all the more so as the Girondins had lost out to the Jacobins. Some of Wollstonecraft's French friends lost their heads to the guillotine as the Jacobins set out to annihilate all of their enemies. Having just written the Rights of Woman, Wollstonecraft was determined to put her ideas to the test, and in the stimulating intellectual atmosphere of the French revolution she attempted her most experimental romantic attachment yet: she met and fell passionately in love with Gilbert Imlay, an American adventurer. Wollstonecraft put her own principles in practice by sleeping with Imlay despite not being married, which was not something that was considered acceptable behavior from a \"respectable\" British woman at the time. Whether or not she was interested in marriage, he was not, and she appears to have fallen in love with an idealized portrait of the man. While Wollstonecraft had rejected the sexual component of relationships in the Rights of Woman, Imlay awakened her passions and her interest in sex. Wollstonecraft was to a certain extent disillusioned by what she saw in France, writing that the people under the republic were still behaved slavishly to those who held power while the government remained \"venal\" and \"brutal\". Despite her disenchantment, Wollstonecraft wrote: \"I cannot yet give up the hope, that a fairer day is dawning on Europe, though I must hesitatingly observe, that little is to be expected from the narrow principle of commerce, which seems everywhere to be shoving aside the principle of honor of the noblesse. For the same pride of office, the same desire of power are still visible; with this aggravation, that, fearing to return to obscurity, after having but just acquired a relish for distinction, each hero, or philosopher, for all are dubbed with these new titles, endeavors to make hay while the sun shines. \" Wollstonecraft was offended by the way that the Jacobins refused to grant Frenchwomen equal rights, denounced \"Amazons\", and made it clear the role of women was to conform to Rousseau's ideal of as a helper to men. On 16 October 1793, Marie Antoinette was guillotined with one of the charges that she been convicted of being she had committed incest with her son. Though Wollstonecraft disliked the former queen, she was troubled by the way that the Jacobins had made Marie Antoinette's alleged perverted sexuality that had caused her to engage in an incestuous relationship with the Dauphin one of the central reasons for why the French people should hate her. On 31 October 1793, most of the Girondin leaders were guillotined, which caused Wollstonecraft to faint when Imlay broke the news to her. To protect Wollstonecraft, Imlay registered her as his wife in 1793, even though they were not married. After declaring war on Britain, France was blockaded by the Royal Navy, which caused shortages that worsened the problem of inflation. Imlay engaged in blockade-running, chartering ships to be bring in food and soap from America into France, which explained why both he and Wollstonecraft were not arrested during the Reign of Terror. As the Terror began in France with arrests and executions occurring daily, Wollstonecraft came under suspicion as someone from a nation that was at war with France and who was known to be a friend of leading Girondins, which led Imlay to make a false statement to the U.S. embassy in Paris that he had married her, automatically making her into an American citizen, in order to protect her from arrest. Some of her friends were not so lucky; many, like Thomas Paine, were arrested, and some were even guillotined (Wollstonecraft's sisters believed she had been imprisoned). Wollstonecraft called life under the Jacobins \"nightmarish\" with gigantic parades in the day where everyone had to cheer, lest they fall under suspicion of not being committed to the republic, and police raids at night to arrest \"enemies of the republic\". In a letter to her sister Everina, written in March 1794, Wollstonecraft wrote: \"It is impossible for you to have any idea of the impression the sad scenes I have been a witness to have left on my mind...death and misery, in every shape of terror, haunted this devoted country – I certainly am glad that I came to France, because I never could have had else a just opinion of the most extraordinary event that has ever been recorded. \" Wollstonecraft soon became pregnant by Imlay, and on 14 May 1794 she gave birth to her first child, Fanny, naming her after perhaps her closest friend. Wollstonecraft was overjoyed; she wrote to a friend: \"My little Girl begins to suck so MANFULLY that her father reckons saucily on her writing the second part of the R[igh]ts of Woman\" (emphasis hers). She continued to write avidly, despite not only her pregnancy and the burdens of being a new mother alone in a foreign country, but also the growing tumult of the French Revolution. While at Le Havre in northern France, she wrote a history of the early revolution, An Historical and Moral View of the French Revolution, which was published in London in December 1794. Imlay, unhappy with the domestic-minded and maternal Wollstonecraft, eventually left her. He promised that he would return to Le Havre where she went to give birth to her child, but his delays in writing to her and his long absences convinced Wollstonecraft that he had found another woman. Her letters to him are full of needy expostulations, explained by most critics as the expressions of a deeply depressed woman but by some as a result of her circumstances—alone with an infant in the middle of a revolution. In July 1794, Wollstonecraft welcomed the fall of the Jacobins, predicting this would be followed with a restoration of freedom of press in France, which led her to return to Paris. In August 1794, Imlay departed for London and promised to return soon. The winter of 1794–95 was the coldest winter in Europe for over a century, which reduced Wollstonecraft and her daughter Fanny down to desperate circumstances. The river Seine froze that winter, which made it impossible for ships to bring food and coal to Paris, leading to widespread starvation and deaths from the cold in that city. Wollstonecraft continued to write to Imlay, asking him to return to France at once, declaring she still had faith in the revolution and did not wish to return to Britain. In 1793, the British government began a crackdown on radicals, suspending civil liberties, imposing drastic censorship, and trying for treason all suspected of sympathy with the revolution, which led Wollstonecraft to fear she would be imprisoned if she returned. After she left France on 7 April 1795, she continued to refer to herself as \"Mrs Imlay\", even to her sisters, in order to bestow legitimacy upon her child. The British historian Tom Furniss called An Historical and Moral View of the French Revolution the most neglected of Wollstonecraft's books, which was first published in London in 1794, and a second edition did not appear until 1989. The reason for this neglect is later generations were more interested in her feminist writings rather her account of the French Revolution, which Furniss regretted as he called An Historical and Moral View of the French Revolution easily Wollstonecraft's \"best work\". Wollstonecraft was not trained as a historian, but she used all sorts of journals, letters and documents recounting how ordinary people in France reacted to the Revolution, and attempted to counter-act what Furniss called the \"hysterical\" anti-revolutionary mood in Britain, which depicted the Revolution as due to the entire French nation apparently all going mad. Wollstonecraft argued that the revolution was not due to the French people all going insane in 1789 as popular opinion in Britain held, but was due to a set of social, economic and political conditions that left no other way out of the crisis that gripped France in 1789. An Historical and Moral View of the French Revolution presented a difficult balancing act for Wollstonecraft as she condemned the Jacobin regime and the Reign of Terror, but at same time, she continued to argue that revolution was a great achievement, which led her to stop her history in late 1789 rather than write about the Terror of 1793–94. Burke had ended the Reflections with reference to the events of 5–6 October 1789, when a group of women from Paris forced the French royal family from the Palace of Versailles to Paris. Burke called the women \"furies from hell\" while Wollstonecraft called the women just merely ordinary housewives angry about a lack of bread to feed their families. Against Burke's idealised portrait of Marie Antoinette as a noble victim of a mob, Wollstonecraft portrayed the queen as a femme fatale, a seductive, scheming and dangerous woman. Wollstonecraft argued that the values of the aristocracy were corrupting ones for women since in a monarchy, the main purpose of a woman was to bear sons to continue the house, which essentially reduced a woman's value down to her womb. Moreover, Wollstonecraft argued unless a queen was a queen regnant, most queens were queen consorts, which meant a woman to exercise influence via her husband or son, which encouraged manipulative behavior. Wollstonecraft argued that aristocratic values by emphasising the value of a woman's body and her ability to be charming over the value of her mind and character had encouraged women like Marie Antoinette to be manipulative and ruthless, making the queen into a corrupted and corrupting product of the ancien régime.\nSeeking Imlay, Wollstonecraft returned to London in April 1795, but he rejected her. In May 1795 she attempted to commit suicide, probably with laudanum, but Imlay saved her life (although it is unclear how). In a last attempt to win back Imlay, she embarked upon some business negotiations for him in Scandinavia, trying to recoup some of his losses. Wollstonecraft undertook this hazardous trip with only her young daughter and a maid. She recounted her travels and thoughts in letters to Imlay, many of which were eventually published as Letters Written During a Short Residence in Sweden, Norway, and Denmark in 1796. When she returned to England and came to the full realization that her relationship with Imlay was over, she attempted suicide for the second time, leaving a note for Imlay: She then went out on a rainy night and \"to make her clothes heavy with water, she walked up and down about half an hour\" before jumping into the River Thames, but a stranger saw her jump and rescued her. Wollstonecraft considered her suicide attempt deeply rational, writing after her rescue, I have only to lament, that, when the bitterness of death was past, I was inhumanly brought back to life and misery. But a fixed determination is not to be baffled by disappointment; nor will I allow that to be a frantic attempt, which was one of the calmest acts of reason. In this respect, I am only accountable to myself. Did I care for what is termed reputation, it is by other circumstances that I should be dishonoured. Gradually, Wollstonecraft returned to her literary life, becoming involved with Joseph Johnson's circle again, in particular with Mary Hays, Elizabeth Inchbald, and Sarah Siddons through William Godwin. Godwin and Wollstonecraft's unique courtship began slowly, but it eventually became a passionate love affair. Godwin had read her Letters Written in Sweden, Norway, and Denmark and later wrote that \"If ever there was a book calculated to make a man in love with its author, this appears to me to be the book. She speaks of her sorrows, in a way that fills us with melancholy, and dissolves us in tenderness, at the same time that she displays a genius which commands all our admiration. \" Once Wollstonecraft became pregnant, they decided to marry so that their child would be legitimate. Their marriage revealed the fact that Wollstonecraft had never been married to Imlay, and as a result she and Godwin lost many friends. Godwin received further criticism because he had advocated the abolition of marriage in his philosophical treatise Political Justice. After their marriage on 29 March 1797, they moved into two adjoining houses, known as The Polygon, so that they could both still retain their independence; they often communicated by letter. By all accounts, theirs was a happy and stable, though brief, relationship.\nOn 30 August 1797, Wollstonecraft gave birth to her second daughter, Mary. Although the delivery seemed to go well initially, the placenta broke apart during the birth and became infected; puerperal (childbed) fever was a common and often fatal occurrence in the eighteenth century. After several days of agony, Wollstonecraft died of septicaemia on 10 September. Godwin was devastated: he wrote to his friend Thomas Holcroft, \"I firmly believe there does not exist her equal in the world. I know from experience we were formed to make each other happy. I have not the least expectation that I can now ever know happiness again. \" She was buried at Old Saint Pancras Churchyard, where her tombstone reads, \"Mary Wollstonecraft Godwin, Author of A Vindication of the Rights of Woman: Born 27 April 1759: Died 10 September 1797. \" (In 1851, her remains were moved by her grandson Percy Florence Shelley to his family tomb in St Peter's Church, Bournemouth.) Her monument in the churchyard lies to the north-east of the church just north of Sir John Soane's grave. Her husband was buried with her on his death in 1836, as was his second wife, Mary Jane Godwin (1766–1841). In January 1798 Godwin published his Memoirs of the Author of A Vindication of the Rights of Woman. Although Godwin felt that he was portraying his wife with love, compassion, and sincerity, many readers were shocked that he would reveal Wollstonecraft's illegitimate children, love affairs, and suicide attempts. The Romantic poet Robert Southey accused him of \"the want of all feeling in stripping his dead wife naked\" and vicious satires such as ''The Unsex'd Females were published. Godwin's Memoirs portrays Wollstonecraft as a woman deeply invested in feeling who was balanced by his reason and as more of a religious sceptic than her own writings suggest. Godwin's views of Wollstonecraft were perpetuated throughout the nineteenth century and resulted in poems such as \"Wollstonecraft and Fuseli\" by British poet Robert Browning and that by William Roscoe which includes the lines:\nWollstonecraft has what scholar Cora Kaplan labelled in 2002 a \"curious\" legacy that has evolved over time: \"for an author-activist adept in many genres ... up until the last quarter-century Wollstonecraft's life has been read much more closely than her writing\". After the devastating effect of Godwin's Memoirs, Wollstonecraft's reputation lay in tatters for a century; she was pilloried by such writers as Maria Edgeworth, who patterned the \"freakish\" Harriet Freke in Belinda after her. Other novelists such as Mary Hays, Charlotte Turner Smith, Fanny Burney, and Jane West created similar figures, all to teach a \"moral lesson\" to their readers. (Hays had been a close friend, and helped nurse her in her dying days. ) One writer who never mentioned Wollstonecraft by name, but whose novels often contain allusions to her was Jane Austen. The American scholar Anne Mellor noted as example that the character of Wickham in Pride and Prejudice seems to be based upon the sort of man that Wollstonecraft claimed that standing armies produce while the sarcastic remarks that Elizabeth Bennet makes about \"female accomplishments\" in the same novel closely echo Wollstonecraft's condemnation of \"female accomplishments\" in A Vindication of the Rights of Women; the balance between a woman must strike between feelings and reason in Sense and Sensibility follows what Wollstonecraft had recommended in her novel Mary; the moral equivalence that Austen drew between slavery and the treatment of women in British society in Mansfield Park follows one of Wollstonecraft's favorite arguments; and presentation of Anne Eliot in Persuasion as better qualified to manage her family estate than her father also echoes a thesis of Wollstonecraft. Scholar Virginia Sapiro states that few read Wollstonecraft's works during the nineteenth century as \"her attackers implied or stated that no self-respecting woman would read her work\". (In fact, as Craciun points out, new editions of Rights of Woman appeared in the UK in the 1840s, and in the US in the 1830s, 1840s, and 1850s. ) One of those few was Elizabeth Barrett Browning, who read Rights of Woman at the age of 12, and whose poem Aurora Leigh'' reflected \"Wollstonecraft's unwavering focus on education\". Lucretia Mott, a Quaker minister, and Elizabeth Cady Stanton, Americans who met at the World Anti-Slavery Convention in London, discovered they had both read Wollstonecraft, and agreed the need for what became the Seneca Falls Convention, an influential women's rights meeting held in 1848. Another who read Wollstonecraft was George Eliot, a prolific writer of reviews, articles, novels, and translations. In 1855, she devoted an essay to the roles and rights of women, comparing Wollstonecraft and Margaret Fuller. Fuller was an American journalist, critic, and women's rights activist who, like Wollstonecraft, had travelled to the Continent, been involved in the struggle for reform (in this case the Roman Republic), and had a child by a man without marrying him. Wollstonecraft's children's work was adapted by Charlotte Mary Yonge in 1870. With the rise of the movement to give women a political voice, Wollstonecraft's work was exhumed. The first full-length biography, by Elizabeth Robins Pennell, appeared in 1884 as part of a series by the Roberts Brothers on famous women. This followed an attempt at rehabilitation in 1879, with the publication of Wollstonecraft's Letters to Imlay, with prefatory memoir by Charles Kegan Paul. Millicent Garrett Fawcett, a suffragist and later president of the National Union of Women's Suffrage Societies, wrote the introduction to the centenary edition (i.e. 1892) of the Rights of Woman, cleansing the memory of Wollstonecraft and claiming her as the foremother of the struggle for the vote. As early as 1898, Wollstonecraft was the subject of a doctoral thesis and its resulting book. With the advent of the modern feminist movement, women as politically dissimilar from each other as Virginia Woolf and Emma Goldman embraced Wollstonecraft's life story. By 1929 Woolf described Wollstonecraft—her writing, arguments, and \"experiments in living\"—as immortal: \"she is alive and active, she argues and experiments, we hear her voice and trace her influence even now among the living\". Others, however, continued to decry Wollstonecraft's lifestyle. A biography published in 1932 refers to recent reprints of her works, incorporating new research, and to a \"study\" in 1911, a play in 1922, and another biography in 1924. Interest in her never completely died, with full-length biographies in 1937 and 1951 With the emergence of feminist criticism in academia in the 1960s and 1970s, Wollstonecraft's works returned to prominence. Their fortunes reflected that of the second wave of the North American feminist movement itself; for example, in the early 1970s, six major biographies of Wollstonecraft were published that presented her \"passionate life in apposition to [her] radical and rationalist agenda\". The feminist artwork The Dinner Party, first exhibited in 1979, features a place setting for Wollstonecraft. In the 1980s and 1990s, yet another image of Wollstonecraft emerged, one which described her as much more a creature of her time; scholars such as Claudia Johnson, Gary Kelly, and Virginia Sapiro demonstrated the continuity between Wollstonecraft's thought and other important eighteenth-century ideas regarding topics such as sensibility, economics, and political theory. Wollstonecraft's work has also had an effect on feminism outside the academy in recent years. Ayaan Hirsi Ali, a political writer and former Muslim who is critical of Islam in general and its dictates regarding women in particular, cited the Rights of Woman in her autobiography Infidel and wrote that she was \"inspired by Mary Wollstonecraft, the pioneering feminist thinker who told women they had the same ability to reason as men did and deserved the same rights\". British writer Caitlin Moran, author of the best-selling How to Be a Woman, described herself as \"half Wollstonecraft\" to the New Yorker. She has also inspired more widely. Nobel Laureate Amartya Sen, the Indian economist and philosopher who first identified the missing women of Asia, draws repeatedly on Wollstonecraft as a political philosopher in The Idea of Justice.\nThe majority of Wollstonecraft's early productions are about education; she assembled an anthology of literary extracts \"for the improvement of young women\" entitled The Female Reader and she translated two children's works, Maria Geertruida van de Werken de Cambon's Young Grandison and Christian Gotthilf Salzmann's Elements of Morality. Her own writings also addressed the topic. In both her conduct book Thoughts on the Education of Daughters and her children's book Original Stories from Real Life (1788), Wollstonecraft advocates educating children into the emerging middle-class ethos: self-discipline, honesty, frugality, and social contentment. Both books also emphasize the importance of teaching children to reason, revealing Wollstonecraft's intellectual debt to the important seventeenth-century educational philosopher John Locke. However, the prominence she affords religious faith and innate feeling distinguishes her work from his and links it to the discourse of sensibility popular at the end of the eighteenth century. Both texts also advocate the education of women, a controversial topic at the time and one which she would return to throughout her career, most notably in A Vindication of the Rights of Woman. Wollstonecraft argues that well-educated women will be good wives and mothers and ultimately contribute positively to the nation.\nPublished in response to Edmund Burke's Reflections on the Revolution in France, which was a defence of constitutional monarchy, aristocracy, and the Church of England, and an attack on Wollstonecraft's friend, the Rev Richard Price at the Newington Green Unitarian Church, Wollstonecraft's A Vindication of the Rights of Men (1790) attacks aristocracy and advocates republicanism. Hers was the first response in a pamphlet war that subsequently became known as the Revolution Controversy, in which Thomas Paine's Rights of Man became the rallying cry for reformers and radicals. Wollstonecraft attacked not only monarchy and hereditary privilege but also the language that Burke used to defend and elevate it. In a famous passage in the Reflections, Burke had lamented: \"I had thought ten thousand swords must have leaped from their scabbards to avenge even a look that threatened her with insult.—But the age of chivalry is gone. \" Most of Burke's detractors deplored what they viewed as theatrical pity for the French queen—a pity they felt was at the expense of the people. Wollstonecraft was unique in her attack on Burke's gendered language. By redefining the sublime and the beautiful, terms first established by Burke himself in [[A Philosophical Enquiry into the Origin of Our Ideas of the Sublime and Beautiful]], she undermined his rhetoric as well as his argument. Burke had associated the beautiful with weakness and femininity and the sublime with strength and masculinity; Wollstonecraft turns these definitions against him, arguing that his theatrical tableaux turn Burke's readers—the citizens—into weak women who are swayed by show. In her first unabashedly feminist critique, which Wollstonecraft scholar Claudia L. Johnson argues remains unsurpassed in its argumentative force, Wollstonecraft indicts Burke's defence of an unequal society founded on the passivity of women. In her arguments for republican virtue, Wollstonecraft invokes an emerging middle-class ethos in opposition to what she views as the vice-ridden aristocratic code of manners. Influenced by Enlightenment thinkers, she believed in progress and derides Burke for relying on tradition and custom. She argues for rationality, pointing out that Burke's system would lead to the continuation of slavery, simply because it had been an ancestral tradition. She describes an idyllic country life in which each family can have a farm that will just suit its needs. Wollstonecraft contrasts her utopian picture of society, drawn with what she says is genuine feeling, to Burke's false feeling. The Rights of Men was Wollstonecraft's first overtly political work, as well as her first feminist work; as Johnson contends, \"it seems that in the act of writing the later portions of Rights of Men she discovered the subject that would preoccupy her for the rest of her career. \" It was this text that made her a well-known writer.\nA Vindication of the Rights of Woman is one of the earliest works of feminist philosophy. In it, Wollstonecraft argues that women ought to have an education commensurate with their position in society and then proceeds to redefine that position, claiming that women are essential to the nation because they educate its children and because they could be \"companions\" to their husbands rather than mere wives. Instead of viewing women as ornaments to society or property to be traded in marriage, Wollstonecraft maintains that they are human beings deserving of the same fundamental rights as men. Large sections of the Rights of Woman respond vitriolically to conduct book writers such as James Fordyce and John Gregory and educational philosophers such as Jean-Jacques Rousseau, who wanted to deny women an education. (Rousseau famously argues in Émile that women should be educated for the pleasure of men.) Wollstonecraft states that currently many women are silly and superficial (she refers to them, for example, as \"spaniels\" and \"toys\" ), but argues that this is not because of an innate deficiency of mind but rather because men have denied them access to education. Wollstonecraft is intent on illustrating the limitations that women's deficient educations have placed on them; she writes: \"Taught from their infancy that beauty is woman's sceptre, the mind shapes itself to the body, and, roaming round its gilt cage, only seeks to adorn its prison. \" She implies that, without the encouragement young women receive from an early age to focus their attention on beauty and outward accomplishments, women could achieve much more. While Wollstonecraft does call for equality between the sexes in particular areas of life, such as morality, she does not explicitly state that men and women are equal. What she does claim is that men and women are equal in the eyes of God. However, such claims of equality stand in contrast to her statements respecting the superiority of masculine strength and valour. Wollstonecraft famously and ambiguously writes: \"Let it not be concluded that I wish to invert the order of things; I have already granted, that, from the constitution of their bodies, men seem to be designed by Providence to attain a greater degree of virtue. I speak collectively of the whole sex; but I see not the shadow of a reason to conclude that their virtues should differ in respect to their nature. In fact, how can they, if virtue has only one eternal standard? I must therefore, if I reason consequently, as strenuously maintain that they have the same simple direction, as that there is a God. \" Her ambiguous statements regarding the equality of the sexes have since made it difficult to classify Wollstonecraft as a modern feminist, particularly since the word and the concept were unavailable to her. One of Wollstonecraft's most scathing critiques in the Rights of Woman is of false and excessive sensibility, particularly in women. She argues that women who succumb to sensibility are \"blown about by every momentary gust of feeling\" and because they are \"the prey of their senses\" they cannot think rationally. In fact, she claims, they do harm not only to themselves but to the entire civilization: these are not women who can help refine a civilization—a popular eighteenth-century idea—but women who will destroy it. Wollstonecraft does not argue that reason and feeling should act independently of each other; rather, she believes that they should inform each other. In addition to her larger philosophical arguments, Wollstonecraft also lays out a specific educational plan. In the twelfth chapter of the Rights of Woman, \"On National Education\", she argues that all children should be sent to a \"country day school\" as well as given some education at home \"to inspire a love of home and domestic pleasures. \" She also maintains that schooling should be co-educational, arguing that men and women, whose marriages are \"the cement of society\", should be \"educated after the same model. \" Wollstonecraft addresses her text to the middle-class, which she describes as the \"most natural state\", and in many ways the Rights of Woman is inflected by a bourgeois view of the world. It encourages modesty and industry in its readers and attacks the uselessness of the aristocracy. But Wollstonecraft is not necessarily a friend to the poor; for example, in her national plan for education, she suggests that, after the age of nine, the poor, except for those who are brilliant, should be separated from the rich and taught in another school.\nBoth of Wollstonecraft's novels criticize what she viewed as the patriarchal institution of marriage and its deleterious effects on women. In her first novel, Mary: A Fiction, the eponymous heroine is forced into a loveless marriage for economic reasons; she fulfils her desire for love and affection outside of marriage with two passionate romantic friendships, one with a woman and one with a man. Maria: or, The Wrongs of Woman, an unfinished novel published posthumously and often considered Wollstonecraft's most radical feminist work, revolves around the story of a woman imprisoned in an insane asylum by her husband; like Mary, Maria also finds fulfilment outside of marriage, in an affair with a fellow inmate and a friendship with one of her keepers. Neither of Wollstonecraft's novels depict successful marriages, although she posits such relationships in the Rights of Woman. At the end of Mary, the heroine believes she is going \"to that world where there is neither marrying, nor giving in marriage\", presumably a positive state of affairs. Both of Wollstonecraft's novels also critique the discourse of sensibility, a moral philosophy and aesthetic that had become popular at the end of the eighteenth century. Mary is itself a novel of sensibility and Wollstonecraft attempts to use the tropes of that genre to undermine sentimentalism itself, a philosophy she believed was damaging to women because it encouraged them to rely overmuch on their emotions. In The Wrongs of Woman the heroine's indulgence on romantic fantasies fostered by novels themselves is depicted as particularly detrimental. Female friendships are central to both of Wollstonecraft's novels, but it is the friendship between Maria and Jemima, the servant charged with watching over her in the insane asylum, that is the most historically significant. This friendship, based on a sympathetic bond of motherhood, between an upper-class woman and a lower-class woman is one of the first moments in the history of feminist literature that hints at a cross-class argument, that is, that women of different economic positions have the same interests because they are women.\nWollstonecraft's Letters Written in Sweden, Norway, and Denmark is a deeply personal travel narrative. The twenty-five letters cover a wide range of topics, from sociological reflections on Scandinavia and its peoples to philosophical questions regarding identity to musings on her relationship with Imlay (although he is not referred to by name in the text). Using the rhetoric of the sublime, Wollstonecraft explores the relationship between the self and society. Reflecting the strong influence of Rousseau, Letters Written in Sweden, Norway, and Denmark shares the themes of the French philosopher's Reveries of a Solitary Walker : \"the search for the source of human happiness, the stoic rejection of material goods, the ecstatic embrace of nature, and the essential role of sentiment in understanding\". While Rousseau ultimately rejects society, however, Wollstonecraft celebrates domestic scenes and industrial progress in her text. Wollstonecraft promotes subjective experience, particularly in relation to nature, exploring the connections between the sublime and sensibility. Many of the letters describe the breathtaking scenery of Scandinavia and Wollstonecraft's desire to create an emotional connection to that natural world. In so doing, she gives greater value to the imagination than she had in previous works. As in her previous writings, she champions the liberation and education of women. In a change from her earlier works, however, she illustrates the detrimental effects of commerce on society, contrasting the imaginative connection to the world with a commercial and mercenary one, an attitude she associates with Imlay. Letters Written in Sweden, Norway, and Denmark was Wollstonecraft's most popular book in the 1790s. It sold well and was reviewed positively by most critics. Godwin wrote \"if ever there was a book calculated to make a man in love with its author, this appears to me to be the book. \" It influenced Romantic poets such as William Wordsworth and Samuel Taylor Coleridge, who drew on its themes and its aesthetic.\nThis is a complete list of Mary Wollstonecraft's works; all works are the first edition and were authored by Wollstonecraft unless otherwise noted.\n","\nI had done speed and smoked a lot of weed before trying LSD; in fact I'd always been scared to try LSD although I didn't understand anything about it. All the stories I had heard where about great experiences. Unfortunately for me, my first and only trip turned out to be the worst experience of my life.\n\nIt all started at my friends house, there was about 4 or 5 of us and I thought we was originally going to smoke some weed and just have a few beers but some guy my friend knew from the army pulled out some LSD. I can't remember what they where other than he said they where purple homs - double dipped, whatever that meant. I guess they dip the tab wait for it to dry then its dipped again.\n\nI didn't want to take it, but I thought I'd look like a whimp if I didn't, I guess today I'd rather of dealt with being called a whimp than have to deal with what I went through.\n\nI dropped it; about 30 minutes later I felt the initial sensation that I was reserved inside myself. I guess you could call it a feeling of defensiveness. My sensory perception was the first to go, along with feelings of paranoia. I was sitting in a chair facing all my other friends and I remember thinking the music was too loud, so I got up to turn the music down. My friends where looking at me a little weird. After I sat back down, I remember thinking, the music is too quiet, so I got back up and turned the music back up. Then again I thought now its too loud and got back up and turned it back down. This went on for quite a while, then I realized, oh no, is this was the trip has done to me?\n\nI was kind of stuck in a loop repeating my actions of getting up and down. Something was in my mind telling me stuff, I thought I have to ignore whatever my mind is telling me to beat this thing, whatever it was. I thought to myself, this trip is going to be some kind of test and I have to beat it.\n\nOf course after realizing that this was not going to be fun, I started to panic. But inwardly I thought, oh well I better try and handle it. I remember the feelings of paranoia, I could hear every little sensational noise, I noticed my friend had a copy of murder casebook on the floor, and I started to think about maybe they where after me or where conspiring against me. I could hear the neighbors kids screaming which all added to the paranoia of seeing a book on serial killers on my friends floor.\n\nI thought I have to get this out my system so I went to the bathroom and put my fingers down my throat all to none affect. I remember my friend coming up to me and asking me if the trip had kicked in yet and I said, 'yes'. I didn't really care at the time only that I had made a big mistake and there was nothing I could do about it. The sensations started to come and go about once every 10 minutes, I knew when it was going to happen and I tried to fight it. But eventually I couldn't control it.\n\nI thought my only chance is to go to sleep and sleep it off, I walked down my friends hallway into the bedroom at the end and I climbed into bed. I remember lying down and thinking I have to fall asleep. Of course I couldn't. So I got back up and started to walk back down the hallway towards the living room. When I got closer to the hallway, I kind of blinked and I ended up back outside the bedroom door. I thought what the heck, I just walked down there and how did I end up back here. I walked down the hallway again and I got to the living room and same thing, I blinked my eyes and I was back outside the bedroom door. I tried it again and again, and same thing every time I got closer to the living room I would blink and be back by the bedroom door.\n\nI remember a very distinct thought saying to me, 'This is hell, your are stuck in this hallway now for eternity'. The thought was the devil, I said to myself. I got very scared within myself. After a while this wore off, I got into the living room. I think I tried to tell my friend what just happened but they where all busy boasting about their little trips and their last thing that just happened to them. I sat down in the living room in the same chair and my friend said he was going out to take the dog for a walk. 2 other of my friends said they was going to go with him. So I said to them, 'Oh I'll go with you guys'. They responded very abruptly, 'No you won't you have to stay here'. I guess I must have been tripping more than them and they knew it. Of course within my own little trip world I started to get paranoid, why didn't they want me to go, they are conspiring to do something, maybe even kill me. So I thought to myself I have to get out of here quick and get home.\n\nOf course this was going to be a difficult task as I lived about 6 miles from my home. I ran down the hallway into my friend's bedroom and ran to the window. I opened the window as wide as it would go and jumped out the window. Luckily for me my friend lived on the ground floor of a bungalow style house. I remember just thinking to myself I have to get the heck out of here. I ran across this wooded area up towards a bridge where the main bus route went down. I climbed up the small embankment to the side of the bridge and onto the main road. I started to run up the road wanting to get home to my family and away from these people.\n\nI could feel my heart starting to beat faster and faster (I assume because I was running so fast). I started to hear voices telling me I was going to die and that this was my end. I started to hear an ambulance siren coming towards me. I remember stopping running and thinking, 'Oh know I'm going to have a heart attack and die'. I remember the fear very distinctly and the fear of death and not wanting to die like this. But then the ambulance went past where I was, it was a mere coincidence that at the time I was tripping and was running that an ambulance happened to race by, or was it even there at all I wondered. I realized it was a part of the trip after all. I continued to run up the road, I must have run a good mile to the next crossroads. For some reason I stopped heading for the direction of home and I crossed the street and stood behind this barred fence with railings. As I was standing there, I remember this semi-truck coming towards me, I thought oh God he's coming right for me, so I ran the opposite direction.\n\nI reached a work development where there were a lot of factories and I turned down into their development, I remember walking and seeing soccer ground with floodlights on the ground, so I climbed over the fence onto the grounds. I remember walking across the field looking up into the lights, thinking it was some spectacular mystery. I put my hands in my pocket and pulled out my money and threw it all in the air, then I took my watch of and threw it also, then my house keys. I then took my sweatshirt off and threw it in the air. I was now walking round with no money, no keys to get in my house and no top on.\n\nI remember falling into the grass. The grass was about 6 feet tall and that I was getting smaller and smaller. I could hear a stream of water starting to run around me and I then appeared to be in the water looking from a different perspective. I remember distinct thoughts saying to me that I was a molecule or some kind of cellular structure just floating around in a stream; I was some kind of stream creature.\n\nI don't remember much after this other than I must have blacked out. I came to about 3 to 4 hours later and thought where the heck am I. I started to have memories of seeing some old man with white hair at this mansion and I was talking to him. I wasn't tripping no more but I was having these memories of what had happened, I thought I was either dreaming or was having flashbacks. I remember a voice telling me I was the luckiest, greediest man in the world, I have no idea who was telling me this and why. I thought to myself at first that I must of died and that maybe this man had sent me back to earth because my time was not yet, and that this memory was from the place I had just came back from. My head was so messed up, I couldn't think right.\n\nI started to think how the heck am I going to get back to my friends house. I started to walk back out of the development and I saw 2 security guards driving past. They drove up to me; of course I was walking with no shirt on so they knew something was wrong. Right away they asked me if I was ok and had I been taking drugs. I told them I was ok and I knew where I was. They told me that they had seen me wondering around the development a few hours ago.\n\nThey drove me to their security hut and called the police. I remember hearing the police on the speakerphone. The security guy told the police that I had been taking drugs and was wondering around the development. The police asked the security guy if I was ok now and did I know where was, I told them yes, as I didn't want the police to come out, because if they took me home my mom would know I had taken drugs. So I told them, yes I knew where I was. The police said they wouldn't bother coming out then. After that I told the security guy that I lost my shirt and keys etc.\n\nI told him I threw it on the field, he just looked at me like I was crazy. I guess I was. Anyway he went and found my sweatshirt but couldn't find my money or keys. They let me go then. So I walked up the road thinking where the heck am I. I saw a taxi cab and flagged him down. I asked him did he know the name of my friend's road and he said yes, it was about a mile away. So I got in and he took me to my friends. By this time it was 6am in the morning. I had taken the LSD around 12 midnight. I think I actually blacked out for at least 4 hours. My friends afterwards told me they had been searching for me for about 4 hours around the streets.\n\nI tried to tell them what had happened but I couldn't remember much. My friend gave me a change of clothes and I went home like nothing had happened. To this day my family doesn't know what I did that night. I never took LSD ever again in fact any other drug or weed again.\n\nI few weeks later, I went to the same friends house and he was smoking weed, I went in and sat down. My friend asked me if I wanted a cup of tea. So I said yes. I started drinking the tea and all of a sudden I looked at the tea and a voice said to me, they have dropped LSD in your tea. I started to freak out and cuss at my friend saying, 'You have spiked my tea, what the heck'. He just looked at me like I was crazy. I said to my other friend, 'Lets get out of here', and I left. I never went back to his house again after that. This was my first inclination that I had some permanent damage due to the LSD a few weeks before.\n\nThis whole account of what happened that night could not compare to what really happened. The fear, the paranoia and the schizophrenic thoughts constantly bombarding my mind with harassment and propaganda. I would tell anyone even thinking of taking LSD to reconsider. I never thought this would affect me the way it has. I was no different to my friends in personality, but why it affected me different I don't know. My friends never did explain to me after what they experienced even to this day. All of us kind of drifted apart over the years.\n\nThis was not the end by no means. About 7 years ago, this was years after I had given up drinking and smoking weed etc. I was working out regular and was running a few times a week. I was running my daily routine of about a mile and a half of a fast run and I got to the end of my run and was approaching a hill, I remember feeling my heart beat real fast. All of a sudden, bam, I was having flashbacks of the time I was running in my trip and heard the ambulance. I was getting thoughts of I was going to die and have a heart attack.\n\nI stopped running and walked home the rest of the way. I went home and went upstairs and cried bitterly. I thought to myself this stuff has destroyed my mind. I started to panic and started to have a bad panic attack. I could hear thoughts of what I thought was the devil telling me I was going die and that he was going to get me and that I was going to hell. I was crying and didn't know what to do. I could feel this heaviness on my back like something was on me, a force, a bad spirit whatever you want to call it. After this I kneeled down by my bed and prayed to God to take it away.\n\nEventually after that experience I became a Christian and gave my life to God. I have suffered panic attacks since but on a milder scale also the thoughts constantly bombarding me sometimes don't stop, my mind is constantly racing around, I'm constantly thinking non stop about everything. I question everything and find it hard to trust people. I still get fear and dread sometimes out of nowhere. Also not long after this I was at college and went through a bad panic attack while walking through the college hallway. I started to think I was in some kind of hell corridor and that I was trapped in this corridor amongst all this evil. I walked out really quick. Also another time when I got on a bus I was walking down the bus to go sit on the back seat and all the faces on the bus where looking at me, I started going real paranoid and started to have flash backs. I thought the bus was in hell and all the people where demons and they where at any second going to jump up and grab me like a crazy zombie movie. I freaked out and got off the bus. I walked 2 ' miles to my friends because I couldn't get back on the bus.\n\nI have learnt to live with it over the years but in effect it died down a lot, I try and keep myself stress free as to not bring on any kind of flash back. LSD has affected me on a permanent level. I hope this convinces at least one person to not take LSD.\n\n","\n'William, as you may know, was a curious, silent man; you could feel when\nhe came near 'ee; and if he was in the house or anywhere behind your back\nwithout your seeing him, there seemed to be something clammy in the air,\nas if a cellar door was opened close by your elbow.  Well, one Sunday, at\na time that William was in very good health to all appearance, the bell\nthat was ringing for church went very heavy all of a sudden; the sexton,\nwho told me o't, said he'd not known the bell go so heavy in his hand for\nyears--it was just as if the gudgeons wanted oiling.  That was on the\nSunday, as I say.  During the week after, it chanced that William's wife\nwas staying up late one night to finish her ironing, she doing the\nwashing for Mr. and Mrs. Hardcome.  Her husband had finished his supper\nand gone to bed as usual some hour or two before.  While she ironed she\nheard him coming down stairs; he stopped to put on his boots at the stair-\nfoot, where he always left them, and then came on into the living-room\nwhere she was ironing, passing through it towards the door, this being\nthe only way from the staircase to the outside of the house.  No word was\nsaid on either side, William not being a man given to much speaking, and\nhis wife being occupied with her work.  He went out and closed the door\nbehind him.  As her husband had now and then gone out in this way at\nnight before when unwell, or unable to sleep for want of a pipe, she took\nno particular notice, and continued at her ironing.  This she finished\nshortly after, and as he had not come in she waited awhile for him,\nputting away the irons and things, and preparing the table for his\nbreakfast in the morning.  Still he did not return, but supposing him not\nfar off, and wanting to get to bed herself, tired as she was, she left\nthe door unbarred and went to the stairs, after writing on the back of\nthe door with chalk: _Mind and do the door_ (because he was a forgetful\nman).\n\n'To her great surprise, and I might say alarm, on reaching the foot of\nthe stairs his boots were standing there as they always stood when he had\ngone to rest; going up to their chamber she found him in bed sleeping as\nsound as a rock.  How he could have got back again without her seeing or\nhearing him was beyond her comprehension.  It could only have been by\npassing behind her very quietly while she was bumping with the iron.  But\nthis notion did not satisfy her: it was surely impossible that she should\nnot have seen him come in through a room so small.  She could not unravel\nthe mystery, and felt very queer and uncomfortable about it.  However,\nshe would not disturb him to question him then, and went to bed herself.\n\n'He rose and left for his work very early the next morning, before she\nwas awake, and she waited his return to breakfast with much anxiety for\nan explanation, for thinking over the matter by daylight made it seem\nonly the more startling.  When he came in to the meal he said, before she\ncould put her question, \"What's the meaning of them words chalked on the\ndoor?\"\n\n'She told him, and asked him about his going out the night before.\nWilliam declared that he had never left the bedroom after entering it,\nhaving in fact undressed, lain down, and fallen asleep directly, never\nonce waking till the clock struck five, and he rose up to go to his\nlabour.\n\n'Betty Privett was as certain in her own mind that he did go out as she\nwas of her own existence, and was little less certain that he did not\nreturn.  She felt too disturbed to argue with him, and let the subject\ndrop as though she must have been mistaken.  When she was walking down\nLongpuddle street later in the day she met Jim Weedle's daughter Nancy,\nand said, \"Well, Nancy, you do look sleepy to-day!\"\n\n'\"Yes, Mrs. Privett,\" says Nancy.  \"Now don't tell anybody, but I don't\nmind letting you know what the reason o't is.  Last night, being Old\nMidsummer Eve, some of us went to church porch, and didn't get home till\nnear one.\"\n\n'\"Did ye?\" says Mrs. Privett.  \"Old Midsummer yesterday was it?  Faith I\ndidn't think whe'r 'twas Midsummer or Michaelmas; I'd too much work to\ndo.\"\n\n'\"Yes.  And we were frightened enough, I can tell 'ee, by what we saw.\"\n\n'\"What did ye see?\"\n\n'(You may not remember, sir, having gone off to foreign parts so young,\nthat on Midsummer Night it is believed hereabout that the faint shapes of\nall the folk in the parish who are going to be at death's door within the\nyear can be seen entering the church.  Those who get over their illness\ncome out again after a while; those that are doomed to die do not\nreturn.)\n\n'\"What did you see?\" asked William's wife.\n\n'\"Well,\" says Nancy, backwardly--\"we needn't tell what we saw, or who we\nsaw.\"\n\n'\"You saw my husband,\" says Betty Privett, in a quiet way.\n\n'\"Well, since you put it so,\" says Nancy, hanging fire, \"we--thought we\ndid see him; but it was darkish, and we was frightened, and of course it\nmight not have been he.\"\n\n'\"Nancy, you needn't mind letting it out, though 'tis kept back in\nkindness.  And he didn't come out of church again: I know it as well as\nyou.\"\n\n'Nancy did not answer yes or no to that, and no more was said.  But three\ndays after, William Privett was mowing with John Chiles in Mr. Hardcome's\nmeadow, and in the heat of the day they sat down to eat their bit o'\nnunch under a tree, and empty their flagon.  Afterwards both of 'em fell\nasleep as they sat.  John Chiles was the first to wake, and as he looked\ntowards his fellow-mower he saw one of those great white miller's-souls\nas we call 'em--that is to say, a miller-moth--come from William's open\nmouth while he slept, and fly straight away.  John thought it odd enough,\nas William had worked in a mill for several years when he was a boy.  He\nthen looked at the sun, and found by the place o't that they had slept a\nlong while, and as William did not wake, John called to him and said it\nwas high time to begin work again.  He took no notice, and then John went\nup and shook him, and found he was dead.\n\n'Now on that very day old Philip Hookhorn was down at Longpuddle Spring\ndipping up a pitcher of water; and as he turned away, who should he see\ncoming down to the spring on the other side but William, looking very\npale and odd.  This surprised Philip Hookhorn very much, for years before\nthat time William's little son--his only child--had been drowned in that\nspring while at play there, and this had so preyed upon William's mind\nthat he'd never been seen near the spring afterwards, and had been known\nto go half a mile out of his way to avoid the place.  On inquiry, it was\nfound that William in body could not have stood by the spring, being in\nthe mead two miles off; and it also came out that the time at which he\nwas seen at the spring was the very time when he died.'\n\n* * * * *\n\n'A rather melancholy story,' observed the emigrant, after a minute's\nsilence.\n\n'Yes, yes.  Well, we must take ups and downs together,' said the\nseedsman's father.\n\n'You don't know, Mr. Lackland, I suppose, what a rum start that was\nbetween Andrey Satchel and Jane Vallens and the pa'son and clerk o'\nScrimpton?' said the master-thatcher, a man with a spark of subdued\nliveliness in his eye, who had hitherto kept his attention mainly upon\nsmall objects a long way ahead, as he sat in front of the van with his\nfeet outside.  'Theirs was a queerer experience of a pa'son and clerk\nthan some folks get, and may cheer 'ee up a little after this dampness\nthat's been flung over yer soul.'\n\nThe returned one replied that he knew nothing of the history, and should\nbe happy to hear it, quite recollecting the personality of the man\nSatchel.\n\n'Ah no; this Andrey Satchel is the son of the Satchel that you knew; this\none has not been married more than two or three years, and 'twas at the\ntime o' the wedding that the accident happened that I could tell 'ee of,\nor anybody else here, for that matter.'\n\n'No, no; you must tell it, neighbour, if anybody,' said several; a\nrequest in which Mr. Lackland joined, adding that the Satchel family was\none he had known well before leaving home.\n\n'I'll just mention, as you be a stranger,' whispered the carrier to\nLackland, 'that Christopher's stories will bear pruning.'\n\nThe emigrant nodded.\n\n'Well, I can soon tell it,' said the master-thatcher, schooling himself\nto a tone of actuality.  'Though as it has more to do with the pa'son and\nclerk than with Andrey himself, it ought to be told by a better churchman\nthan I.'\n\n","Article 901: Scope and Coverage\n1. This Chapter applies to standards-related measures of a Party, other than those covered by Section B of Chapter Seven (Sanitary and Phytosanitary Measures), that may, directly or indirectly, affect trade in goods or services between the Parties, and to measures of the Parties relating to such measures.\n2. Technical specifications prepared by governmental bodies for production or consumption requirements of such bodies shall be governed exclusively by Chapter Ten (Government Procurement).\nArticle 902: Extent of Obligations\n1. Article 105 (Extent of Obligations) does not apply to this Chapter.\n2. Each Party shall seek, through appropriate measures, to ensure observance of Articles 904 through 908 by state or provincial governments and by non-governmental standardizing bodies in its territory.\nArticle 903: Affirmation of Agreement on Technical Barriers to Trade and Other Agreements\nFurther to Article 103 (Relation to Other Agreements), the Parties affirm with respect to each other their existing rights and obligations relating to standards-related measures under the GATT Agreement on Technical Barriers to Trade and all other international agreements, including environmental and conservation agreements, to which those Parties are party.\nArticle 904: Basic Rights and Obligations\nRight to Take Standards-Related Measures\n1. Each Party may, in accordance with this Agreement, adopt, maintain or apply any standards-related measure, including any such measure relating to safety, the protection of human, animal or plant life or health, the environment or consumers, and any measure to ensure its enforcement or implementation. Such measures include those to prohibit the importation of a good of another Party or the provision of a service by a service provider of another Party that fails to comply with the applicable requirements of those measures or to complete the Party's approval procedures.\nRight to Establish Level of Protection\n2. Notwithstanding any other provision of this Chapter, each Party may, in pursuing its legitimate objectives of safety or the protection of human, animal or plant life or health, the environment or consumers, establish the levels of protection that it considers appropriate in accordance with Article 907(2).\nNon-Discriminatory Treatment\n3. Each Party shall, in respect of its standards-related measures, accord to goods and service providers of another Party:\n\n(a) national treatment in accordance with Article 301 (Market Access) or Article 1202 (Cross-Border Trade in Services); and\n(b) treatment no less favorable than that it accords to like goods, or in like circumstances to service providers, of any other country.\nUnnecessary Obstacles\n4. No Party may prepare, adopt, maintain or apply any standards-related measure with a view to or with the effect of creating an unnecessary obstacle to trade between the Parties. An unnecessary obstacle to trade shall not be deemed to be created where:\n\n(a) the demonstrable purpose of the measure is to achieve a legitimate objective; and\n(b) the measure does not operate to exclude goods of another Party that meet that legitimate objective.\nArticle 905: Use of International Standards\n1. Each Party shall use, as a basis for its standards-related measures, relevant international standards or international standards whose completion is imminent, except where such standards would be an ineffective or inappropriate means to fulfill its legitimate objectives, for example because of fundamental climatic, geographical, technological or infrastructural factors, scientific justification or the level of protection that the Party considers appropriate.\n2. A Party's standards-related measure that conforms to an international standard shall be presumed to be consistent with Article 904(3) and (4).\n3. Nothing in paragraph 1 shall be construed to prevent a Party, in pursuing its legitimate objectives, from adopting, maintaining or applying any standards-related measure that results in a higher level of protection than would be achieved if the measure were based on the relevant international standard.\nArticle 906: Compatibility and Equivalence\n1. Recognizing the crucial role of standards-related measures in achieving legitimate objectives, the Parties shall, in accordance with this Chapter, work jointly to enhance the level of safety and of protection of human, animal and plant life and health, the environment and consumers.\n2. Without reducing the level of safety or of protection of human, animal or plant life or health, the environment or consumers, without prejudice to the rights of any Party under this Chapter, and taking into account international standardization activities, the Parties shall, to the greatest extent practicable, make compatible their respective standards-related measures, so as to facilitate trade in a good or service between the Parties.\n3. Further to Articles 902 and 905, a Party shall, on request of another Party, seek, through appropriate measures, to promote the compatibility of a specific standard or conformity assessment procedure that is maintained in its territory with the standards or conformity assessment procedures maintained in the territory of the other Party.\n4. Each importing Party shall treat a technical regulation adopted or maintained by an exporting Party as equivalent to its own where the exporting Party, in cooperation with the importing Party, demonstrates to the satisfaction of the importing Party that its technical regulation adequately fulfills the importing Party's legitimate objectives.\n5. The importing Party shall provide to the exporting Party, on request, its reasons in writing for not treating a technical regulation as equivalent under paragraph 4.\n6. Each Party shall, wherever possible, accept the results of a conformity assessment procedure conducted in the territory of another Party, provided that it is satisfied that the procedure offers an assurance, equivalent to that provided by a procedure it conducts or a procedure conducted in its territory the results of which it accepts, that the relevant good or service complies with the applicable technical regulation or standard adopted or maintained in the Party's territory.\n7. Prior to accepting the results of a conformity assessment procedure pursuant to paragraph 6, and to enhance confidence in the continued reliability of each other's conformity assessment results, the Parties may consult on such matters as the technical competence of the conformity assessment bodies involved, including verified compliance with relevant international standards through such means as accreditation.\nArticle 907: Assessment of Risk\n1. A Party may, in pursuing its legitimate objectives, conduct an assessment of risk. In conducting an assessment, a Party may take into account, among other factors relating to a good or service:\n\n(a) available scientific evidence or technical information;\n(b) intended end uses;\n(c) processes or production, operating, inspection, sampling or testing methods; or\n(d) environmental conditions.\n2. Where pursuant to Article 904(2) a Party establishes a level of protection that it considers appropriate and conducts an assessment of risk, it should avoid arbitrary or unjustifiable distinctions between similar goods or services in the level of protection it considers appropriate, where the distinctions:\n\n(a) result in arbitrary or unjustifiable discrimination against goods or service providers of another Party;\n(b) constitute a disguised restriction on trade between the Parties; or\n(c) discriminate between similar goods or services for the same use under the same conditions that pose the same level of risk and provide similar benefits.\n3. Where a Party conducting an assessment of risk determines that available scientific evidence or other information is insufficient to complete the assessment, it may adopt a provisional technical regulation on the basis of available relevant information. The Party shall, within a reasonable period after information sufficient to complete the assessment of risk is presented to it, complete its assessment, review and, where appropriate, revise the provisional technical regulation in the light of that assessment.\nArticle 908: Conformity Assessment\n1. The Parties shall, further to Article 906 and recognizing the existence of substantial differences in the structure, organization and operation of conformity assessment procedures in their respective territories, make compatible those procedures to the greatest extent practicable.\n2. Recognizing that it should be to the mutual advantage of the Parties concerned and except as set out in Annex 908.2, each Party shall accredit, approve, license or otherwise recognize conformity assessment bodies in the territory of another Party on terms no less favorable than those accorded to conformity assessment bodies in its territory.\n3. Each Party shall, with respect to its conformity assessment procedures:\n\n(a) not adopt or maintain any such procedure that is stricter, nor apply the procedure more strictly, than necessary to give it confidence that a good or a service conforms with an applicable technical regulation or standard, taking into account the risks that non-conformity would create;\n(b) initiate and complete the procedure as expeditiously as possible;\n(c) in accordance with Article 904(3), undertake processing of applications in non-discriminatory order;\n(d) publish the normal processing period for each such procedure or communicate the anticipated processing period to an applicant on request;\n(e) ensure that the competent body\n\n(i) on receipt of an application, promptly examines the completeness of the documentation and informs the applicant in a precise and complete manner of any deficiency,\n(ii) transmits to the applicant as soon as possible the results of the conformity assessment procedure in a form that is precise and complete so that the applicant may take any necessary corrective action,\n(iii) where the application is deficient, proceeds as far as practicable with the procedure where the applicant so requests, and\n(iv) informs the applicant, on request, of the status of the application and the reasons for any delay;\n(f) limit the information the applicant is required to supply to that necessary to conduct the procedure and to determine appropriate fees;\n(g) accord confidential or proprietary information arising from, or supplied in connection with, the conduct of the procedure for a good of another Party or for a service provided by a person of another Party\n\n(i) the same treatment as that for a good of the Party or a service provided by a person of the Party, and\n(ii) in any event, treatment that protects an applicant's legitimate commercial interests to the extent provided under the Party's law;\n(h) ensure that any fee it imposes for conducting the procedure is no higher for a good of another Party or a service provider of another Party than is equitable in relation to any such fee imposed for its like goods or service providers or for like goods or service providers of any other country, taking into account communication, transportation and other related costs;\n(i) ensure that the location of facilities at which a conformity assessment procedure is conducted does not cause unnecessary inconvenience to an applicant or its agent;\n(j) limit the procedure, for a good or service modified subsequent to a determination that the good or service conforms to the applicable technical regulation or standard, to that necessary to determine that the good or service continues to conform to the technical regulation or standard; and\n(k) limit any requirement regarding samples of a good to that which is reasonable, and ensure that the selection of samples does not cause unnecessary inconvenience to an applicant or its agent.\n4. Each Party shall apply, with such modifications as may be necessary, the relevant provisions of paragraph 3 to its approval procedures.\n5. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to facilitate access in its territory for conformity assessment activities.\n6. Each Party shall give sympathetic consideration to a request by another Party to negotiate agreements for the mutual recognition of the results of that other Party's conformity assessment procedures.\nArticle 909: Notification, Publication, and Provision of Information\n1. Further to Articles 1802 (Publication) and 1803 (Notification and Provision of Information), each Party proposing to adopt or modify a technical regulation shall:\n\n(a) at least 60 days prior to the adoption or modification of the measure, other than a law, publish a notice and notify in writing the other Parties of the proposed measure in such a manner as to enable interested persons to become acquainted with the proposed measure, except that in the case of any such measure relating to perishable goods, each Party shall, to the greatest extent practicable, publish the notice and provide the notification at least 30 days prior to the adoption or modification of the measure, but no later than when notification is provided to domestic producers;\n(b) identify in the notice and notification the good or service to which the measure would apply, and shall provide a brief description of the objective of, and reasons for the measure;\n(c) provide a copy of the proposed measure to any Party or interested person that so requests, and shall, wherever possible, identify any provision that deviates in substance from relevant international standards; and\n(d) without discrimination, allow other Parties and interested persons to make comments in writing and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n2. Each Party proposing to adopt or modify a standard or any conformity assessment procedure not otherwise considered to be a technical regulation shall, where an international standard relevant to the proposed measure does not exist or such measure is not substantially the same as an international standard, and where the measure may have a significant effect on the trade of the other Parties:\n\n(a) at an early appropriate stage, publish a notice and provide a notification of the type required in paragraph 1(a) and (b); and\n(b) observe paragraph (c) and (d).\n3. Each Party shall seek, through appropriate measures, to ensure, with respect to a technical regulation of a state or provincial government other than a local government:\n\n(a) that, at an early appropriate stage, a notice and notification of the type required under paragraph 1(a) and (b) are made prior to their adoption; and\n(b) observance of paragraph (c) and (d).\n4. Where a Party considers it necessary to address an urgent problem relating to safety or to protection of human, animal or plant life or health, the environment or consumers, it may omit any step set out in paragraph 1 or 3, provided that on adoption of a standards-related measure it shall:\n\n(a) immediately provide to the other Parties a notification of the type required under paragraph 1(b), including a brief description of the urgent problem;\n(b) provide a copy of the measure to any Party or interested person that so requests; and\n(c) without discrimination, allow other Parties and interested persons to make comments in writing, and shall, on request, discuss the comments and take the comments and the results of the discussions into account.\n5. Each Party shall, except where necessary to address an urgent problem referred to in paragraph 4, allow a reasonable period between the publication of a standards-related measure and the date that it becomes effective to allow time for interested persons to adapt to the measure.\n6. Where a Party allows non-governmental persons in its territory to be present during the process of development of standards-related measures, it shall also allow non-governmental persons from the territories of the other Parties to be present.\n7. Each Party shall notify the other Parties of the development of, amendment to, or change in the application of its standards-related measures no later than the time at which it notifies non-governmental persons in general or the relevant sector in its territory.\n8. Each Party shall seek, through appropriate measures, to ensure the observance of paragraphs 6 and 7 by a state or provincial government, and by non-governmental standardizing bodies in its territory.\n9. Each Party shall designate by January 1, 1994 a government authority responsible for the implementation at the federal level of the notification provisions of this Article, and shall notify the other Parties thereof. Where a Party designates two or more government authorities for that purpose, it shall provide to the other Parties complete and unambiguous information on the scope of responsibility of each such authority.\nArticle 910: Inquiry Points\n1. Each Party shall ensure that there is an inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons, and to provide relevant documents regarding:\n\n(a) any standards-related measure proposed, adopted or maintained in its territory at the federal, state or provincial government level;\n(b) the membership and participation of the Party, or its relevant federal, state or provincial government authorities, in international and regional standardizing bodies and conformity assessment systems, and in bilateral and multilateral arrangements regarding standards-related measures, and the provisions of those systems and arrangements;\n(c) the location of notices published pursuant to Article 909, or where the information can be obtained;\n(d) the location of the inquiry points referred to in paragraph 3; and\n(e) the Party's procedures for assessment of risk, and factors it considers in conducting the assessment and in establishing, pursuant to Article 904(2), the levels of protection that it considers appropriate.\n2. Where a Party designates more than one inquiry point, it shall:\n\n(a) provide to the other Parties complete and unambiguous information on the scope of responsibility of each inquiry point; and\n(b) ensure that any inquiry addressed to an incorrect inquiry point is promptly conveyed to the correct inquiry point.\n3. Each Party shall take such reasonable measures as may be available to it to ensure that there is at least one inquiry point that is able to answer all reasonable inquiries from other Parties and interested persons and to provide relevant documents or information as to where they can be obtained regarding:\n\n(a) any standard or conformity assessment procedure proposed, adopted or maintained by non-governmental standardizing bodies in its territory; and\n(b) the membership and participation of relevant non-governmental bodies in its territory in international and regional standardizing bodies and conformity assessment systems.\n4. Each Party shall ensure that where copies of documents are requested by another Party or by interested persons in accordance with this Chapter, they are supplied at the same price, apart from the actual cost of delivery, as the price for domestic purchase.\nArticle 911: Technical Cooperation\n1. Each Party shall, on request of another Party:\n\n(a) provide to that Party technical advice, information and assistance on mutually agreed terms and conditions to enhance that Party's standards-related measures, and related activities, processes and systems;\n(b) provide to that Party information on its technical cooperation programs regarding standards-related measures relating to specific areas of interest; and\n(c) consult with that Party during the development of, or prior to the adoption or change in the application of, any standards-related measure.\n2. Each Party shall encourage standardizing bodies in its territory to cooperate with the standardizing bodies in the territories of the other Parties in their participation, as appropriate, in standardizing activities, such as through membership in international standardizing bodies.\nArticle 912: Limitations on the Provision of Information\nNothing in this Chapter shall be construed to require a Party to:\n\n(a) communicate, publish texts, or provide particulars or copies of documents other than in an official language of the Party; or\n(b) furnish any information the disclosure of which would impede law enforcement or otherwise be contrary to the public interest, or would prejudice the legitimate commercial interests of particular enterprises.\nArticle 913: Committee on Standards-Related Measures\n1. The Parties hereby establish a Committee on Standards-Related Measures, comprising representatives of each Party.\n2. The Committee's functions shall include:\n\n(a) monitoring the implementation and administration of this Chapter, including the progress of the subcommittees and working groups established under paragraph 4, and the operation of the inquiry points established under Article 910;\n(b) facilitating the process by which the Parties make compatible their standards-related measures;\n(c) providing a forum for the Parties to consult on issues relating to standards-related measures, including the provision of technical advice and recommendations under Article 914;\n(d) enhancing cooperation on the development, application and enforcement of standards-related measures; and\n(e) considering non-governmental, regional and multilateral developments regarding standards-related measures, including under the GATT.\n3. The Committee shall:\n\n(a) meet on request of any Party and, unless the Parties otherwise agree, at least once each year; and\n(b) report annually to the Commission on the implementation of this Chapter.\n4. The Committee may, as it considers appropriate, establish and determine the scope and mandate of subcommittees or working groups, comprising representatives of each Party. Each subcommittee or working group may:\n\n(a) as it considers necessary or desirable, include or consult with\n\n(i) representatives of non-governmental bodies, including standardizing bodies,\n(ii) scientists, and\n(iii) technical experts; and\n(b) determine its work program, taking into account relevant international activities.\n5. Further to paragraph 4, the Committee shall establish:\n\n(a) the following subcommittees\n\n(i) Land Transportation Standards Subcommittee, in accordance with Annex 913.5.a-1,\n(ii) Telecommunications Standards Subcommittee, in accordance with Annex 913.5.a-2,\n(iii) Automotive Standards Council, in accordance with Annex 913.5.a-3, and\n(iv) Subcommittee on Labelling of Textile and Apparel Goods, in accordance with Annex 913.5.a-4; and\n(b) such other subcommittees or working groups as it considers appropriate to address any topic, including:\n\n(i) identification and nomenclature for goods subject to standards-related measures,\n(ii) quality and identity standards and technical regulations,\n(iii) packaging, labelling and presentation of consumer information, including languages, measurement systems, ingredients, sizes, terminology, symbols and related matters,\n(iv) product approval and post-market surveillance programs,\n(v) principles for the accreditation and recognition of conformity assessment bodies, procedures and systems,\n(vi) development and implementation of a uniform chemical hazard classification and communication system,\n(vii) enforcement programs, including training and inspections by regulatory, analytical and enforcement personnel,\n(viii) promotion and implementation of good laboratory practices,\n(ix) promotion and implementation of good manufacturing practices,\n(x) criteria for assessment of potential environmental hazards of goods,\n(xi) methodologies for assessment of risk,\n(xii) guidelines for testing of chemicals, including industrial and agricultural chemicals, pharmaceuticals and biologicals,\n(xiii) methods by which consumer protection, including matters relating to consumer redress, can be facilitated, and\n(xiv) extension of the application of this Chapter to other services.\n6. Each Party shall, on request of another Party, take such reasonable measures as may be available to it to provide for the participation in the activities of the Committee, where and as appropriate, of representatives of state or provincial governments.\n7. A Party requesting technical advice, information or assistance pursuant to Article 911 shall notify the Committee which shall facilitate any such request.\nArticle 914: Technical Consultations\n1. Where a Party requests consultations regarding the application of this Chapter to a standards-related measure, and so notifies the Committee, the Committee may facilitate the consultations, if it does not consider the matter itself, by referring the matter for non-binding technical advice or recommendations to a subcommittee or working group, including an ad hoc subcommittee or working group, or to another forum.\n2. The Committee should consider any matter referred to it under paragraph 1 as expeditiously as possible and promptly forward to the Parties any technical advice or recommendations that it develops or receives concerning the matter. The Parties involved shall provide a written response to the Committee concerning the technical advice or recommendations within such time as the Committee may request.\n3. Where the involved Parties have had recourse to consultations facilitated by the Committee under paragraph 1, the consultations shall, on the agreement of the Parties involved, constitute consultations under Article 2006 (Consultations).\n4. The Parties confirm that a Party asserting that a standards-related measure of another Party is inconsistent with this Chapter shall have the burden of establishing the inconsistency.\nArticle 915: Definitions\n1. For purposes of this Chapter:\napproval procedure means any registration, notification or other mandatory administrative procedure for granting permission for a good or service to be produced, marketed or used for a stated purpose or under stated conditions;\nassessment of risk means evaluation of the potential for adverse effects;\nconformity assessment procedure means any procedure used, directly or indirectly, to determine that a technical regulation or standard is fulfilled, including sampling, testing, inspection, evaluation, verification, monitoring, auditing, assurance of conformity, accreditation, registration or approval used for such a purpose, but does not mean an approval procedure;\ninternational standard means a standards-related measure, or other guide or recommendation, adopted by an international standardizing body and made available to the public;\ninternational standardizing body means a standardizing body whose membership is open to the relevant bodies of at least all the parties to the GATT Agreement on Technical Barriers to Trade , including the International Organization for Standardization (ISO) , the International Electrotechnical Commission (IEC), Codex Alimentarius Commission , the World Health Organization (WHO) , the Food and Agriculture Organization (FAO) , the International Telecommunication Union (ITU ); or any other body that the Parties designate;\nland transportation service means a transportation service provided by means of motor carrier or rail;\nlegitimate objective includes an objective such as:\n\n(a) safety,\n(b) protection of human, animal or plant life or health, the environment or consumers, including matters relating to quality and identifiability of goods or services, and\n(c) sustainable development,\nconsidering, among other things, where appropriate, fundamental climatic or other geographical factors, technological or infrastructural factors, or scientific justification but does not include the protection of domestic production;\nmake compatible means bring different standards-related measures of the same scope approved by different standardizing bodies to a level such that they are either identical, equivalent or have the effect of permitting goods or services to be used in place of one another or fulfill the same purpose;\nservices means land transportation services and telecommunications services;\nstandard means a document, approved by a recognized body, that provides, for common and repeated use, rules, guidelines or characteristics for goods or related processes and production methods, or for services or related operating methods, with which compliance is not mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method;\nstandardizing body means a body having recognized activities in standardization;\nstandards-related measure means a standard, technical regulation or conformity assessment procedure;\ntechnical regulation means a document which lays down goods characteristics or their related processes and production methods, or services characteristics or their related operating methods, including the applicable administrative provisions, with which compliance is mandatory. It may also include or deal exclusively with terminology, symbols, packaging, marking or labelling requirements as they apply to a good, process, or production or operating method; and\ntelecommunications service means a service provided by means of the transmission and reception of signals by any electromagnetic means, but does not mean the cable, broadcast or other electromagnetic distribution of radio or television programming to the public generally.\n2. Except as they are otherwise defined in this Agreement, other terms in this Chapter shall be interpreted in accordance with their ordinary meaning in context and in the light of the objectives of this Agreement, and where appropriate by reference to the terms presented in the sixth edition of the ISO/IEC Guide 2: 1991, General Terms and Their Definitions Concerning Standardization and Related Activities.\n\n","s da decision?","'I shall never forget Tony's face.  'Twas a little, round, firm, tight\nface, with a seam here and there left by the smallpox, but not enough to\nhurt his looks in a woman's eye, though he'd had it badish when he was a\nboy.  So very serious looking and unsmiling 'a was, that young man, that\nit really seemed as if he couldn't laugh at all without great pain to his\nconscience.  He looked very hard at a small speck in your eye when\ntalking to 'ee.  And there was no more sign of a whisker or beard on Tony\nKytes's face than on the palm of my hand.  He used to sing \"The Tailor's\nBreeches\" with a religious manner, as if it were a hymn:--\n\n'\"O the petticoats went off, and the breeches they went on!\"\n\nand all the rest of the scandalous stuff.  He was quite the women's\nfavourite, and in return for their likings he loved 'em in shoals.\n\n'But in course of time Tony got fixed down to one in particular, Milly\nRichards, a nice, light, small, tender little thing; and it was soon said\nthat they were engaged to be married.  One Saturday he had been to market\nto do business for his father, and was driving home the waggon in the\nafternoon.  When he reached the foot of the very hill we shall be going\nover in ten minutes who should he see waiting for him at the top but\nUnity Sallet, a handsome girl, one of the young women he'd been very\ntender toward before he'd got engaged to Milly.\n\n'As soon as Tony came up to her she said, \"My dear Tony, will you give me\na lift home?\"\n\n'\"That I will, darling,\" said Tony.  \"You don't suppose I could refuse\n'ee?\"\n\n'She smiled a smile, and up she hopped, and on drove Tony.\n\n'\"Tony,\" she says, in a sort of tender chide, \"why did ye desert me for\nthat other one?  In what is she better than I?  I should have made 'ee a\nfiner wife, and a more loving one too.  'Tisn't girls that are so easily\nwon at first that are the best.  Think how long we've known each\nother--ever since we were children almost--now haven't we, Tony?\"\n\n'\"Yes, that we have,\" says Tony, a-struck with the truth o't.\n\n'\"And you've never seen anything in me to complain of, have ye, Tony?  Now\ntell the truth to me?\"\n\n'\"I never have, upon my life,\" says Tony.\n\n'\"And--can you say I'm not pretty, Tony?  Now look at me!\"\n\n'He let his eyes light upon her for a long while.  \"I really can't,\" says\nhe.  \"In fact, I never knowed you was so pretty before!\"\n\n'\"Prettier than she?\"\n\n'What Tony would have said to that nobody knows, for before he could\nspeak, what should he see ahead, over the hedge past the turning, but a\nfeather he knew well--the feather in Milly's hat--she to whom he had been\nthinking of putting the question as to giving out the banns that very\nweek.\n\n'\"Unity,\" says he, as mild as he could, \"here's Milly coming.  Now I\nshall catch it mightily if she sees 'ee riding here with me; and if you\nget down she'll be turning the corner in a moment, and, seeing 'ee in the\nroad, she'll know we've been coming on together.  Now, dearest Unity,\nwill ye, to avoid all unpleasantness, which I know ye can't bear any more\nthan I, will ye lie down in the back part of the waggon, and let me cover\nyou over with the tarpaulin till Milly has passed?  It will all be done\nin a minute.  Do!--and I'll think over what we've said; and perhaps I\nshall put a loving question to you after all, instead of to Milly.\n'Tisn't true that it is all settled between her and me.\"\n\n'Well, Unity Sallet agreed, and lay down at the back end of the waggon,\nand Tony covered her over, so that the waggon seemed to be empty but for\nthe loose tarpaulin; and then he drove on to meet Milly.\n\n'\"My dear Tony!\" cries Milly, looking up with a little pout at him as he\ncame near.  \"How long you've been coming home!  Just as if I didn't live\nat Upper Longpuddle at all!  And I've come to meet you as you asked me to\ndo, and to ride back with you, and talk over our future home--since you\nasked me, and I promised.  But I shouldn't have come else, Mr. Tony!\"\n\n'\"Ay, my dear, I did ask ye--to be sure I did, now I think of it--but I\nhad quite forgot it.  To ride back with me, did you say, dear Milly?\"\n\n'\"Well, of course!  What can I do else?  Surely you don't want me to\nwalk, now I've come all this way?\"\n\n'\"O no, no!  I was thinking you might be going on to town to meet your\nmother.  I saw her there--and she looked as if she might be expecting\n'ee.\"\n\n'\"O no; she's just home.  She came across the fields, and so got back\nbefore you.\"\n\n'\"Ah!  I didn't know that,\" says Tony.  And there was no help for it but\nto take her up beside him.\n\n'They talked on very pleasantly, and looked at the trees, and beasts, and\nbirds, and insects, and at the ploughmen at work in the fields, till\npresently who should they see looking out of the upper window of a house\nthat stood beside the road they were following, but Hannah Jolliver,\nanother young beauty of the place at that time, and the very first woman\nthat Tony had fallen in love with--before Milly and before Unity, in\nfact--the one that he had almost arranged to marry instead of Milly.  She\nwas a much more dashing girl than Milly Richards, though he'd not thought\nmuch of her of late.  The house Hannah was looking from was her aunt's.\n\n'\"My dear Milly--my coming wife, as I may call 'ee,\" says Tony in his\nmodest way, and not so loud that Unity could overhear, \"I see a young\nwoman alooking out of window, who I think may accost me.  The fact is,\nMilly, she had a notion that I was wishing to marry her, and since she's\ndiscovered I've promised another, and a prettier than she, I'm rather\nafeard of her temper if she sees us together.  Now, Milly, would you do\nme a favour--my coming wife, as I may say?\"\n\n'\"Certainly, dearest Tony,\" says she.\n\n'\"Then would ye creep under the empty sacks just here in the front of the\nwaggon, and hide there out of sight till we've passed the house?  She\nhasn't seen us yet.  You see, we ought to live in peace and good-will\nsince 'tis almost Christmas, and 'twill prevent angry passions rising,\nwhich we always should do.\"\n\n'\"I don't mind, to oblige you, Tony,\" Milly said; and though she didn't\ncare much about doing it, she crept under, and crouched down just behind\nthe seat, Unity being snug at the other end.  So they drove on till they\ngot near the road-side cottage.  Hannah had soon seen him coming, and\nwaited at the window, looking down upon him.  She tossed her head a\nlittle disdainful and smiled off-hand.\n\n'\"Well, aren't you going to be civil enough to ask me to ride home with\nyou!\" she says, seeing that he was for driving past with a nod and a\nsmile.\n\n'\"Ah, to be sure!  What was I thinking of?\" said Tony, in a flutter.  \"But\nyou seem as if you was staying at your aunt's?\"\n\n'\"No, I am not,\" she said.  \"Don't you see I have my bonnet and jacket\non?  I have only called to see her on my way home.  How can you be so\nstupid, Tony?\"\n\n'\"In that case--ah--of course you must come along wi' me,\" says Tony,\nfeeling a dim sort of sweat rising up inside his clothes.  And he reined\nin the horse, and waited till she'd come downstairs, and then helped her\nup beside him.  He drove on again, his face as long as a face that was a\nround one by nature well could be.\n\n'Hannah looked round sideways into his eyes.  \"This is nice, isn't it,\nTony?\" she says.  \"I like riding with you.\"\n\n'Tony looked back into her eyes.  \"And I with you,\" he said after a\nwhile.  In short, having considered her, he warmed up, and the more he\nlooked at her the more he liked her, till he couldn't for the life of him\nthink why he had ever said a word about marriage to Milly or Unity while\nHannah Jolliver was in question.  So they sat a little closer and closer,\ntheir feet upon the foot-board and their shoulders touching, and Tony\nthought over and over again how handsome Hannah was.  He spoke tenderer\nand tenderer, and called her \"dear Hannah\" in a whisper at last.\n\n'\"You've settled it with Milly by this time, I suppose,\" said she.\n\n'\"N-no, not exactly.\"\n\n'\"What?  How low you talk, Tony.\"\n\n'\"Yes--I've a kind of hoarseness.  I said, not exactly.\"\n\n'\"I suppose you mean to?\"\n\n'\"Well, as to that--\"  His eyes rested on her face, and hers on his.  He\nwondered how he could have been such a fool as not to follow up Hannah.\n\"My sweet Hannah!\" he bursts out, taking her hand, not being really able\nto help it, and forgetting Milly and Unity, and all the world besides.\n\"Settled it?  I don't think I have!\"\n\n'\"Hark!\" says Hannah.\n\n'\"What?\" says Tony, letting go her hand.\n\n'\"Surely I heard a sort of little screaming squeak under those sacks?\nWhy, you've been carrying corn, and there's mice in this waggon, I\ndeclare!\"  She began to haul up the tails of her gown.\n\n'\"Oh no; 'tis the axle,\" said Tony in an assuring way.  \"It do go like\nthat sometimes in dry weather.\"\n\n'\"Perhaps it was . . . Well, now, to be quite honest, dear Tony, do you\nlike her better than me?  Because--because, although I've held off so\nindependent, I'll own at last that I do like 'ee, Tony, to tell the\ntruth; and I wouldn't say no if you asked me--you know what.\"\n\n'Tony was so won over by this pretty offering mood of a girl who had been\nquite the reverse (Hannah had a backward way with her at times, if you\ncan mind) that he just glanced behind, and then whispered very soft, \"I\nhaven't quite promised her, and I think I can get out of it, and ask you\nthat question you speak of.\"\n\n'\"Throw over Milly?--all to marry me!  How delightful!\" broke out Hannah,\nquite loud, clapping her hands.\n\n'At this there was a real squeak--an angry, spiteful squeak, and\nafterward a long moan, as if something had broke its heart, and a\nmovement of the empty sacks.\n\n'\"Something's there!\" said Hannah, starting up.\n\n'\"It's nothing, really,\" says Tony in a soothing voice, and praying\ninwardly for a way out of this.  \"I wouldn't tell 'ee at first, because I\nwouldn't frighten 'ee.  But, Hannah, I've really a couple of ferrets in a\nbag under there, for rabbiting, and they quarrel sometimes.  I don't wish\nit knowed, as 'twould be called poaching.  Oh, they can't get out, bless\nye--you are quite safe!  And--and--what a fine day it is, isn't it,\nHannah, for this time of year?  Be you going to market next Saturday?  How\nis your aunt now?\"  And so on, says Tony, to keep her from talking any\nmore about love in Milly's hearing.\n\n'But he found his work cut out for him, and wondering again how he should\nget out of this ticklish business, he looked about for a chance.  Nearing\nhome he saw his father in a field not far off, holding up his hand as if\nhe wished to speak to Tony.\n\n'\"Would you mind taking the reins a moment, Hannah,\" he said, much\nrelieved, \"while I go and find out what father wants?\"\n\n'She consented, and away he hastened into the field, only too glad to get\nbreathing time.  He found that his father was looking at him with rather\na stern eye.\n\n'\"Come, come, Tony,\" says old Mr. Kytes, as soon as his son was alongside\nhim, \"this won't do, you know.\"\n\n'\"What?\" says Tony.\n\n'\"Why, if you mean to marry Milly Richards, do it, and there's an end\no't.  But don't go driving about the country with Jolliver's daughter and\nmaking a scandal.  I won't have such things done.\"\n\n'\"I only asked her--that is, she asked me, to ride home.\"\n\n'\"She?  Why, now, if it had been Milly, 'twould have been quite proper;\nbut you and Hannah Jolliver going about by yourselves--\"\n\n'\"Milly's there too, father.\"\n\n'\"Milly?  Where?\"\n\n'\"Under the corn-sacks!  Yes, the truth is, father, I've got rather into\na nunny-watch, I'm afeard!  Unity Sallet is there too--yes, at the other\nend, under the tarpaulin.  All three are in that waggon, and what to do\nwith 'em I know no more than the dead!  The best plan is, as I'm\nthinking, to speak out loud and plain to one of 'em before the rest, and\nthat will settle it; not but what 'twill cause 'em to kick up a bit of a\nmiff, for certain.  Now which would you marry, father, if you was in my\nplace?\"\n\n'\"Whichever of 'em did _not_ ask to ride with thee.\"\n\n'\"That was Milly, I'm bound to say, as she only mounted by my invitation.\nBut Milly--\"\n\n\"Then stick to Milly, she's the best . . . But look at that!\"\n\n'His father pointed toward the waggon.  \"She can't hold that horse in.\nYou shouldn't have left the reins in her hands.  Run on and take the\nhorse's head, or there'll be some accident to them maids!\"\n\n'Tony's horse, in fact, in spite of Hannah's tugging at the reins, had\nstarted on his way at a brisk walking pace, being very anxious to get\nback to the stable, for he had had a long day out.  Without another word\nTony rushed away from his father to overtake the horse.\n\n'Now of all things that could have happened to wean him from Milly there\nwas nothing so powerful as his father's recommending her.  No; it could\nnot be Milly, after all.  Hannah must be the one, since he could not\nmarry all three.  This he thought while running after the waggon.  But\nqueer things were happening inside it.\n\n'It was, of course, Milly who had screamed under the sack-bags, being\nobliged to let off her bitter rage and shame in that way at what Tony was\nsaying, and never daring to show, for very pride and dread o' being\nlaughed at, that she was in hiding.  She became more and more restless,\nand in twisting herself about, what did she see but another woman's foot\nand white stocking close to her head.  It quite frightened her, not\nknowing that Unity Sallet was in the waggon likewise.  But after the\nfright was over she determined to get to the bottom of all this, and she\ncrept and crept along the bed of the waggon, under the tarpaulin, like a\nsnake, when lo and behold she came face to face with Unity.\n\n'\"Well, if this isn't disgraceful!\" says Milly in a raging whisper to\nUnity.\n\n'\"'Tis,\" says Unity, \"to see you hiding in a young man's waggon like\nthis, and no great character belonging to either of ye!\"\n\n'\"Mind what you are saying!\" replied Milly, getting louder.  \"I am\nengaged to be married to him, and haven't I a right to be here?  What\nright have you, I should like to know?  What has he been promising you?  A\npretty lot of nonsense, I expect!  But what Tony says to other women is\nall mere wind, and no concern to me!\"\n\n'\"Don't you be too sure!\" says Unity.  \"He's going to have Hannah, and\nnot you, nor me either; I could hear that.\"\n\n'Now at these strange voices sounding from under the cloth Hannah was\nthunderstruck a'most into a swound; and it was just at this time that the\nhorse moved on.  Hannah tugged away wildly, not knowing what she was\ndoing; and as the quarrel rose louder and louder Hannah got so horrified\nthat she let go the reins altogether.  The horse went on at his own pace,\nand coming to the corner where we turn round to drop down the hill to\nLower Longpuddle he turned too quick, the off wheels went up the bank,\nthe waggon rose sideways till it was quite on edge upon the near axles,\nand out rolled the three maidens into the road in a heap.\n\n'When Tony came up, frightened and breathless, he was relieved enough to\nsee that neither of his darlings was hurt, beyond a few scratches from\nthe brambles of the hedge.  But he was rather alarmed when he heard how\nthey were going on at one another.\n\n'\"Don't ye quarrel, my dears--don't ye!\" says he, taking off his hat out\nof respect to 'em.  And then he would have kissed them all round, as fair\nand square as a man could, but they were in too much of a taking to let\nhim, and screeched and sobbed till they was quite spent.\n\n'\"Now I'll speak out honest, because I ought to,\" says Tony, as soon as\nhe could get heard.  \"And this is the truth,\" says he.  \"I've asked\nHannah to be mine, and she is willing, and we are going to put up the\nbanns next--\"\n\n'Tony had not noticed that Hannah's father was coming up behind, nor had\nhe noticed that Hannah's face was beginning to bleed from the scratch of\na bramble.  Hannah had seen her father, and had run to him, crying worse\nthan ever.\n\n'\"My daughter is _not_ willing, sir!\" says Mr. Jolliver hot and strong.\n\"Be you willing, Hannah?  I ask ye to have spirit enough to refuse him,\nif yer virtue is left to 'ee and you run no risk?\"\n\n'\"She's as sound as a bell for me, that I'll swear!\" says Tony, flaring\nup.  \"And so's the others, come to that, though you may think it an\nonusual thing in me!\"\n\n'\"I have spirit, and I do refuse him!\" says Hannah, partly because her\nfather was there, and partly, too, in a tantrum because of the discovery,\nand the scratch on her face.  \"Little did I think when I was so soft with\nhim just now that I was talking to such a false deceiver!\"\n\n'\"What, you won't have me, Hannah?\" says Tony, his jaw hanging down like\na dead man's.\n\n'\"Never--I would sooner marry no--nobody at all!\" she gasped out, though\nwith her heart in her throat, for she would not have refused Tony if he\nhad asked her quietly, and her father had not been there, and her face\nhad not been scratched by the bramble.  And having said that, away she\nwalked upon her father's arm, thinking and hoping he would ask her again.\n\n'Tony didn't know what to say next.  Milly was sobbing her heart out; but\nas his father had strongly recommended her he couldn't feel inclined that\nway.  So he turned to Unity.\n\n'\"Well, will you, Unity dear, be mine?\" he says.\n\n'\"Take her leavings?  Not I!\" says Unity.  \"I'd scorn it!\"  And away\nwalks Unity Sallet likewise, though she looked back when she'd gone some\nway, to see if he was following her.\n\n'So there at last were left Milly and Tony by themselves, she crying in\nwatery streams, and Tony looking like a tree struck by lightning.\n\n'\"Well, Milly,\" he says at last, going up to her, \"it do seem as if fate\nhad ordained that it should be you and I, or nobody.  And what must be\nmust be, I suppose.  Hey, Milly?\"\n\n'\"If you like, Tony.  You didn't really mean what you said to them?\"\n\n'\"Not a word of it!\" declares Tony, bringing down his fist upon his palm.\n\n'And then he kissed her, and put the waggon to rights, and they mounted\ntogether; and their banns were put up the very next Sunday.  I was not\nable to go to their wedding, but it was a rare party they had, by all\naccount.  Everybody in Longpuddle was there almost; you among the rest, I\nthink, Mr. Flaxton?'  The speaker turned to the parish clerk.\n\n'I was,' said Mr. Flaxton.  'And that party was the cause of a very\ncurious change in some other people's affairs; I mean in Steve Hardcome's\nand his cousin James's.'\n\n'Ah! the Hardcomes,' said the stranger.  'How familiar that name is to\nme!  What of them?'\n\nThe clerk cleared his throat and began:--\n\n\nTHE HISTORY OF THE HARDCOMES\n\n\n'Yes, Tony's was the very best wedding-randy that ever I was at; and I've\nbeen at a good many, as you may suppose'--turning to the newly-arrived\none--'having as a church-officer, the privilege to attend all\nchristening, wedding, and funeral parties--such being our Wessex custom.\n\n''Twas on a frosty night in Christmas week, and among the folk invited\nwere the said Hardcomes o' Climmerston--Steve and James--first cousins,\nboth of them small farmers, just entering into business on their own\naccount.  With them came, as a matter of course, their intended wives,\ntwo young women of the neighbourhood, both very pretty and sprightly\nmaidens, and numbers of friends from Abbot's-Cernel, and Weatherbury, and\nMellstock, and I don't know where--a regular houseful.\n\n'The kitchen was cleared of furniture for dancing, and the old folk\nplayed at \"Put\" and \"All-fours\" in the parlour, though at last they gave\nthat up to join in the dance.  The top of the figure was by the large\nfront window of the room, and there were so many couples that the lower\npart of the figure reached through the door at the back, and into the\ndarkness of the out-house; in fact, you couldn't see the end of the row\nat all, and 'twas never known exactly how long that dance was, the lowest\ncouples being lost among the faggots and brushwood in the out-house.\n\n'When we had danced a few hours, and the crowns of we taller men were\nswelling into lumps with bumping the beams of the ceiling, the first\nfiddler laid down his fiddle-bow, and said he should play no more, for he\nwished to dance.  And in another hour the second fiddler laid down his,\nand said he wanted to dance too; so there was only the third fiddler\nleft, and he was a' old, veteran man, very weak in the wrist.  However,\nhe managed to keep up a faltering tweedle-dee; but there being no chair\nin the room, and his knees being as weak as his wrists, he was obliged to\nsit upon as much of the little corner-table as projected beyond the\ncorner-cupboard fixed over it, which was not a very wide seat for a man\nadvanced in years.\n\n'Among those who danced most continually were the two engaged couples, as\nwas natural to their situation.  Each pair was very well matched, and\nvery unlike the other.  James Hardcome's intended was called Emily Darth,\nand both she and James were gentle, nice-minded, in-door people, fond of\na quiet life.  Steve and his chosen, named Olive Pawle, were different;\nthey were of a more bustling nature, fond of racketing about and seeing\nwhat was going on in the world.  The two couples had arranged to get\nmarried on the same day, and that not long thence; Tony's wedding being a\nsort of stimulant, as is often the case; I've noticed it professionally\nmany times.\n\n'They danced with such a will as only young people in that stage of\ncourtship can dance; and it happened that as the evening wore on James\nhad for his partner Stephen's plighted one, Olive, at the same time that\nStephen was dancing with James's Emily.  It was noticed that in spite o'\nthe exchange the young men seemed to enjoy the dance no less than before.\nBy and by they were treading another tune in the same changed order as we\nhad noticed earlier, and though at first each one had held the other's\nmistress strictly at half-arm's length, lest there should be shown any\nobjection to too close quarters by the lady's proper man, as time passed\nthere was a little more closeness between 'em; and presently a little\nmore closeness still.\n\n'The later it got the more did each of the two cousins dance with the\nwrong young girl, and the tighter did he hold her to his side as he\nwhirled her round; and, what was very remarkable, neither seemed to mind\nwhat the other was doing.  The party began to draw towards its end, and I\nsaw no more that night, being one of the first to leave, on account of my\nmorning's business.  But I learnt the rest of it from those that knew.\n\n'After finishing a particularly warming dance with the changed partners,\nas I've mentioned, the two young men looked at one another, and in a\nmoment or two went out into the porch together.\n\n'\"James,\" says Steve, \"what were you thinking of when you were dancing\nwith my Olive?\"\n\n'\"Well,\" said James, \"perhaps what you were thinking of when you were\ndancing with my Emily.\"\n\n'\"I was thinking,\" said Steve, with some hesitation, \"that I wouldn't\nmind changing for good and all!\"\n\n'\"It was what I was feeling likewise,\" said James.\n\n'\"I willingly agree to it, if you think we could manage it.\"\n\n'\"So do I.  But what would the girls say?\"\n\n'\"'Tis my belief,\" said Steve, \"that they wouldn't particularly object.\nYour Emily clung as close to me as if she already belonged to me, dear\ngirl.\"\n\n'\"And your Olive to me,\" says James.  \"I could feel her heart beating\nlike a clock.\"\n\n'Well, they agreed to put it to the girls when they were all four walking\nhome together.  And they did so.  When they parted that night the\nexchange was decided on--all having been done under the hot excitement of\nthat evening's dancing.  Thus it happened that on the following Sunday\nmorning, when the people were sitting in church with mouths wide open to\nhear the names published as they had expected, there was no small\namazement to hear them coupled the wrong way, as it seemed.  The\ncongregation whispered, and thought the parson had made a mistake; till\nthey discovered that his reading of the names was verily the true way.  As\nthey had decided, so they were married, each one to the other's original\nproperty.\n\n'Well, the two couples lived on for a year or two ordinarily enough, till\nthe time came when these young people began to grow a little less warm to\ntheir respective spouses, as is the rule of married life; and the two\ncousins wondered more and more in their hearts what had made 'em so mad\nat the last moment to marry crosswise as they did, when they might have\nmarried straight, as was planned by nature, and as they had fallen in\nlove.  'Twas Tony's party that had done _it_, plain enough, and they half\nwished they had never gone there.  James, being a quiet, fireside,\nperusing man, felt at times a wide gap between himself and Olive, his\nwife, who loved riding and driving and out-door jaunts to a degree;\nwhile Steve, who was always knocking about hither and thither, had a very\ndomestic wife, who worked samplers, and made hearthrugs, scarcely ever\nwished to cross the threshold, and only drove out with him to please him.\n\n'However, they said very little about this mismating to any of their\nacquaintances, though sometimes Steve would look at James's wife and\nsigh, and James would look at Steve's wife and do the same.  Indeed, at\nlast the two men were frank enough towards each other not to mind\nmentioning it quietly to themselves, in a long-faced, sorry-smiling,\nwhimsical sort of way, and would shake their heads together over their\nfoolishness in upsetting a well-considered choice on the strength of an\nhour's fancy in the whirl and wildness of a dance.  Still, they were\nsensible and honest young fellows enough, and did their best to make\nshift with their lot as they had arranged it, and not to repine at what\ncould not now be altered or mended.\n\n'So things remained till one fine summer day they went for their yearly\nlittle outing together, as they had made it their custom to do for a long\nwhile past.  This year they chose Budmouth-Regis as the place to spend\ntheir holiday in; and off they went in their best clothes at nine o'clock\nin the morning.\n\n'When they had reached Budmouth-Regis they walked two and two along the\nshore--their new boots going squeakity-squash upon the clammy velvet\nsands.  I can seem to see 'em now!  Then they looked at the ships in the\nharbour; and then went up to the Look-out; and then had dinner at an inn;\nand then again walked two and two, squeakity-squash, upon the velvet\nsands.  As evening drew on they sat on one of the public seats upon the\nEsplanade, and listened to the band; and then they said \"What shall we do\nnext?\"\n\n'\"Of all things,\" said Olive (Mrs. James Hardcome, that is), \"I should\nlike to row in the bay!  We could listen to the music from the water as\nwell as from here, and have the fun of rowing besides.\"\n\n'\"The very thing; so should I,\" says Stephen, his tastes being always\nlike hers.\n\nHere the clerk turned to the curate.\n\n'But you, sir, know the rest of the strange particulars of that strange\nevening of their lives better than anybody else, having had much of it\nfrom their own lips, which I had not; and perhaps you'll oblige the\ngentleman?'\n\n'Certainly, if it is wished,' said the curate.  And he took up the\nclerk's tale:--\n\n* * * * *\n\n'Stephen's wife hated the sea, except from land, and couldn't bear the\nthought of going into a boat.  James, too, disliked the water, and said\nthat for his part he would much sooner stay on and listen to the band in\nthe seat they occupied, though he did not wish to stand in his wife's way\nif she desired a row.  The end of the discussion was that James and his\ncousin's wife Emily agreed to remain where they were sitting and enjoy\nthe music, while they watched the other two hire a boat just beneath, and\ntake their water-excursion of half an hour or so, till they should choose\nto come back and join the sitters on the Esplanade; when they would all\nstart homeward together.\n\n'Nothing could have pleased the other two restless ones better than this\narrangement; and Emily and James watched them go down to the boatman\nbelow and choose one of the little yellow skiffs, and walk carefully out\nupon the little plank that was laid on trestles to enable them to get\nalongside the craft.  They saw Stephen hand Olive in, and take his seat\nfacing her; when they were settled they waved their hands to the couple\nwatching them, and then Stephen took the pair of sculls and pulled off to\nthe tune beat by the band, she steering through the other boats skimming\nabout, for the sea was as smooth as glass that evening, and\npleasure-seekers were rowing everywhere.\n\n'\"How pretty they look moving on, don't they?\" said Emily to James (as\nI've been assured).  \"They both enjoy it equally.  In everything their\nlikings are the same.\"\n\n'\"That's true,\" said James.\n\n'\"They would have made a handsome pair if they had married,\" said she.\n\n'\"Yes,\" said he.  \"'Tis a pity we should have parted 'em\"\n\n'\"Don't talk of that, James,\" said she.  \"For better or for worse we\ndecided to do as we did, and there's an end of it.\"\n\n'They sat on after that without speaking, side by side, and the band\nplayed as before; the people strolled up and down; and Stephen and Olive\nshrank smaller and smaller as they shot straight out to sea.  The two on\nshore used to relate how they saw Stephen stop rowing a moment, and take\noff his coat to get at his work better; but James's wife sat quite still\nin the stern, holding the tiller-ropes by which she steered the boat.\nWhen they had got very small indeed she turned her head to shore.\n\n'\"She is waving her handkerchief to us,\" said Stephen's wife, who\nthereupon pulled out her own, and waved it as a return signal.\n\n'The boat's course had been a little awry while Mrs. James neglected her\nsteering to wave her handkerchief to her husband and Mrs. Stephen; but\nnow the light skiff went straight onward again, and they could soon see\nnothing more of the two figures it contained than Olive's light mantle\nand Stephen's white shirt sleeves behind.\n\n'The two on the shore talked on.  \"'Twas very curious--our changing\npartners at Tony Kytes's wedding,\" Emily declared.  \"Tony was of a fickle\nnature by all account, and it really seemed as if his character had\ninfected us that night.  Which of you two was it that first proposed not\nto marry as we were engaged?\"\n\n'\"H'm--I can't remember at this moment,\" says James.  \"We talked it over,\nyou know; and no sooner said than done.\"\n\n'\"'Twas the dancing,\" said she.  \"People get quite crazy sometimes in a\ndance.\"\n\n'\"They do,\" he owned.\n\n'\"James--do you think they care for one another still?\" asks Mrs.\nStephen.\n\n'James Hardcome mused and admitted that perhaps a little tender feeling\nmight flicker up in their hearts for a moment now and then.  \"Still,\nnothing of any account,\" he said.\n\n'\"I sometimes think that Olive is in Steve's mind a good deal,\" murmurs\nMrs. Stephen; \"particularly when she pleases his fancy by riding past our\nwindow at a gallop on one of the draught-horses . . . I never could do\nanything of that sort; I could never get over my fear of a horse.\"\n\n'\"And I am no horseman, though I pretend to be on her account,\" murmured\nJames Hardcome.  \"But isn't it almost time for them to turn and sweep\nround to the shore, as the other boating folk have done?  I wonder what\nOlive means by steering away straight to the horizon like that?  She has\nhardly swerved from a direct line seaward since they started.\"\n\n'\"No doubt they are talking, and don't think of where they are going,\"\nsuggests Stephen's wife.\n\n'\"Perhaps so,\" said James.  \"I didn't know Steve could row like that.\"\n\n'\"O yes,\" says she.  \"He often comes here on business, and generally has\na pull round the bay.\"\n\n'\"I can hardly see the boat or them,\" says James again; \"and it is\ngetting dark.\"\n\n'The heedless pair afloat now formed a mere speck in the films of the\ncoming night, which thickened apace, till it completely swallowed up\ntheir distant shapes.  They had disappeared while still following the\nsame straight course away from the world of land-livers, as if they were\nintending to drop over the sea-edge into space, and never return to earth\nagain.\n\n'The two on the shore continued to sit on, punctually abiding by their\nagreement to remain on the same spot till the others returned.  The\nEsplanade lamps were lit one by one, the bandsmen folded up their stands\nand departed, the yachts in the bay hung out their riding lights, and the\nlittle boats came back to shore one after another, their hirers walking\non to the sands by the plank they had climbed to go afloat; but among\nthese Stephen and Olive did not appear.\n\n'\"What a time they are!\" said Emily.  \"I am getting quite chilly.  I did\nnot expect to have to sit so long in the evening air.\"\n\n'Thereupon James Hardcome said that he did not require his overcoat, and\ninsisted on lending it to her.\n\n'He wrapped it round Emily's shoulders.\n\n'\"Thank you, James,\" she said.  \"How cold Olive must be in that thin\njacket!\"\n\n'He said he was thinking so too.  \"Well, they are sure to be quite close\nat hand by this time, though we can't see 'em.  The boats are not all in\nyet.  Some of the rowers are fond of paddling along the shore to finish\nout their hour of hiring.\"\n\n'\"Shall we walk by the edge of the water,\" said she, \"to see if we can\ndiscover them?\"\n\n'He assented, reminding her that they must not lose sight of the seat,\nlest the belated pair should return and miss them, and be vexed that they\nhad not kept the appointment.\n\n'They walked a sentry beat up and down the sands immediately opposite the\nseat; and still the others did not come.  James Hardcome at last went to\nthe boatman, thinking that after all his wife and cousin might have come\nin under shadow of the dusk without being perceived, and might have\nforgotten the appointment at the bench.\n\n'\"All in?\" asked James.\n\n'\"All but one boat,\" said the lessor.  \"I can't think where that couple\nis keeping to.  They might run foul of something or other in the dark.\"\n\n'Again Stephen's wife and Olive's husband waited, with more and more\nanxiety.  But no little yellow boat returned.  Was it possible they could\nhave landed further down the Esplanade?\n\n'\"It may have been done to escape paying,\" said the boat-owner.  \"But\nthey didn't look like people who would do that.\"\n\n'James Hardcome knew that he could found no hope on such a reason as\nthat.  But now, remembering what had been casually discussed between\nSteve and himself about their wives from time to time, he admitted for\nthe first time the possibility that their old tenderness had been revived\nby their face-to-face position more strongly than either had anticipated\nat starting--the excursion having been so obviously undertaken for the\npleasure of the performance only,--and that they had landed at some steps\nhe knew of further down toward the pier, to be longer alone together.\n\n'Still he disliked to harbour the thought, and would not mention its\nexistence to his companion.  He merely said to her, \"Let us walk further\non.\"\n\n'They did so, and lingered between the boat-stage and the pier till\nStephen Hardcome's wife was uneasy, and was obliged to accept James's\noffered arm.  Thus the night advanced.  Emily was presently so worn out\nby fatigue that James felt it necessary to conduct her home; there was,\ntoo, a remote chance that the truants had landed in the harbour on the\nother side of the town, or elsewhere, and hastened home in some\nunexpected way, in the belief that their consorts would not have waited\nso long.\n\n'However, he left a direction in the town that a lookout should be kept,\nthough this was arranged privately, the bare possibility of an elopement\nbeing enough to make him reticent; and, full of misgivings, the two\nremaining ones hastened to catch the last train out of Budmouth-Regis;\nand when they got to Casterbridge drove back to Upper Longpuddle.'\n\n'Along this very road as we do now,' remarked the parish clerk.\n\n'To be sure--along this very road,' said the curate.  'However, Stephen\nand Olive were not at their homes; neither had entered the village since\nleaving it in the morning.  Emily and James Hardcome went to their\nrespective dwellings to snatch a hasty night's rest, and at daylight the\nnext morning they drove again to Casterbridge and entered the Budmouth\ntrain, the line being just opened.\n\n'Nothing had been heard of the couple there during this brief absence.  In\nthe course of a few hours some young men testified to having seen such a\nman and woman rowing in a frail hired craft, the head of the boat kept\nstraight to sea; they had sat looking in each other's faces as if they\nwere in a dream, with no consciousness of what they were doing, or\nwhither they were steering.  It was not till late that day that more\ntidings reached James's ears.  The boat had been found drifting bottom\nupward a long way from land.  In the evening the sea rose somewhat, and a\ncry spread through the town that two bodies were cast ashore in Lullstead\nBay, several miles to the eastward.  They were brought to Budmouth, and\ninspection revealed them to be the missing pair.  It was said that they\nhad been found tightly locked in each other's arms, his lips upon hers,\ntheir features still wrapt in the same calm and dream-like repose which\nhad been observed in their demeanour as they had glided along.\n\n'Neither James nor Emily questioned the original motives of the\nunfortunate man and woman in putting to sea.  They were both above\nsuspicion as to intention.  Whatever their mutual feelings might have led\nthem on to, underhand behaviour was foreign to the nature of either.\nConjecture pictured that they might have fallen into tender reverie while\ngazing each into a pair of eyes that had formerly flashed for him and her\nalone, and, unwilling to avow what their mutual sentiments were, they had\ncontinued thus, oblivious of time and space, till darkness suddenly\novertook them far from land.  But nothing was truly known.  It had been\ntheir destiny to die thus.  The two halves, intended by Nature to make\nthe perfect whole, had failed in that result during their lives, though\n\"in their death they were not divided.\"  Their bodies were brought home,\nand buried on one day.  I remember that, on looking round the churchyard\nwhile reading the service, I observed nearly all the parish at their\nfuneral.'\n\n'It was so, sir,' said the clerk.\n\n'The remaining two,' continued the curate (whose voice had grown husky\nwhile relating the lovers' sad fate), 'were a more thoughtful and far-\nseeing, though less romantic, couple than the first.  They were now\nmutually bereft of a companion, and found themselves by this accident in\na position to fulfil their destiny according to Nature's plan and their\nown original and calmly-formed intention.  James Hardcome took Emily to\nwife in the course of a year and a half; and the marriage proved in every\nrespect a happy one.  I solemnized the service, Hardcome having told me,\nwhen he came to give notice of the proposed wedding, the story of his\nfirst wife's loss almost word for word as I have told it to you.'\n\n'And are they living in Longpuddle still?' asked the new-comer.\n\n'O no, sir,' interposed the clerk.  'James has been dead these dozen\nyears, and his mis'ess about six or seven.  They had no children.  William\nPrivett used to be their odd man till he died.'\n\n'Ah--William Privett!  He dead too?--dear me!' said the other.  'All\npassed away!'\n\n'Yes, sir.  William was much older than I.  He'd ha' been over eighty if\nhe had lived till now.'\n\n'There was something very strange about William's death--very strange\nindeed!' sighed a melancholy man in the back of the van.  It was the\nseedsman's father, who had hitherto kept silence.\n\n'And what might that have been?' asked Mr. Lackland.\n\n"]