["I had been researching LSD online for months during my senior year in High School because I had a strong desire to take LSD and experience all the effects I was reading about.\n\nThe summer came, and we were out of school until college. About the second day out of school, I discovered some LSD at 9 AM in the morning. Whether I had eaten breakfast or not I don't remember, but i would guess NO. I was shocked looking at the two little green gel tabs, I put them in my mouth without hesitation and felt them disolve. OH WOW i thought before any of the effects kicked in, I just ate something that's going to make me trip for hours and hours seeing everything I've ever wanted to!\n\nHere I will give my previous drug experience:\nI had smoked endless amounts of pot just about every day starting about mid-junior year. I had eaten ecstacy about 5 times and I always felt uncomfortable getting an unnatural ecstatic emotion, and ecstacy is just bad for you, I say, and so does the evidence showing severe brain damage. Also at that point I had had one fun yet mild mushroom experience.\n\nI sat down at the computer to play an online game. I played about 15 minutes until the anticipation really kicked in. I started getting shaky and VERY ANXIOUS. I turned around and saw fishing poles in the corner of the room, they were taller than ever before and they towered over everything! At this point I figured I should go check things out, it's coming on. I got down on the floor and looked at my imitation oriental rug to see what was seen in Fear and Loathing in Las Vegas, the pattern rose off the carpet, my eyes were really starting to play tricks on me.\n\nI need a shower. I get in the bathroom and the towels are breathing and pulsating, my vision was wacky. I could see small areas blown up very big and nothing other than my immediate vision. At this point I'm lost in my visuals and I'm in the shower feeling fucking great. I see a drop of water on the shower curtain and think, 'what would life be like inside a drop of water?'\n\nI'm out of the shower and decide to play my bass guitar. I put on Rage against the Machine's - Battle of LA. I am really feeling the music AND the the LSD...what a suprise! I'm softly inserting undertones on my bass, and I see the neck and strings all waving, up close, big, out of proportion, completely and utterly awesome! The anxiety is still there, STRONG, I'm trying to enjoy myself but the LSD is so freakin powerful!!!\n\nI start hearing audio hallucinations and at the same time visuals of lights turning on and off, plenty of color. The audio hallucinations sounded like the devil. Voices outside sounded like rumbling thunder. At this point I really need to talk to someone. I call my Mom at work. As soon as I start speaking I sound very loud and unusual, my Mom asks if I'm alright...what am I supposed to say, 'Well I'm on LSD!' No, that's not right.\n\nNow I REALLY need to leave my house or else the anxiety will drive me into a wall! I go outside with the phone and a cigarette. The side of my house looked like it was expanding in the upwards and downwards directions. I get in touch with my friend, who I'll call N, and I go to his house down the street to meet him and another friend A, whom were and are two of my best friends.\n\nWhen I get there I'm talking very loud and I say I think I've eaten some LSD. After a while, it is abundantly clear to them that I have. They stick by me and keep me relaxed. We drive over to a friend's house I'll call E, another best, and he has a friend chillin there. I wasn't feeling too high at this point, but everything on my mind was affecting me.\n\nI call my Mom again to talk, I tell her what happened, and she wants me home immediately. This was something I had to struggle with, I didn't wanna go home I'm out enjoying a high what good would coming home be if i'm going to get in trouble??? I decided to stay out and told my parents I would be safe and home later that evening.\n\nI go have a quality conversation with my friend A. He is a very experienced tripper of LSD and he comforts while we talk about jokes or funny experiences while the other people are out somewhere. They get back and I go for a ride with my friend N, we talk and I tell him how horrible the situation I'm in is, and that I'm in trouble. He ensures me that he is there and will help me.\n\nWe get back to E's house and then another friend shows up, he wants to smoke. Five of us head down the street to another friend's house to smoke. We sit out back and smoke dank bud out of a bubbler. My high starts to come back a little but the plateau had worn off a while ago.\n\nMy thinking goes on auto-pilot. I would think about the ramifications and harmony that come about through conversation. I decided not to speak after my thoughts flew right past the conversation.\n\nI come around after taking a piss and declare that on this day I am fucked up! At this point I feel sober enough to talk. I start to relax and my anxiety goes away. The trip slowed down and I started coming back to baseline.\n\nI decide it would be good to go home around 5 PM. When I go home I see some more visuals, talk with my parents, and make ammends. Almost a year has passed now. Since that summer, in the way of drugs I've decided not to touch cocaine, not to take LSD, ecstacy, heroine, ect...be careful, especially of the big ones...i'm serious\n\nI hope you enjoyed reading this and learned a few things...\n\n\nRetrospective:\nFrom my personal experience...\n\nEating LSD at 9 AM: expect a freaking trip (see above) ^^.\nGel Tabs are potent, handle with care. I ate some 2 hits of paper/blotter about 2 months later and it wasn't a quarter as strong.\n\nHave friends & people you love to be with. \n\n","The widely discussed possibility of an invasion of England through a\nChannel tunnel has more than once recalled old Solomon Selby's story to\nmy mind.\n\nThe occasion on which I numbered myself among his audience was one\nevening when he was sitting in the yawning chimney-corner of the\ninn-kitchen, with some others who had gathered there, and I entered for\nshelter from the rain.  Withdrawing the stem of his pipe from the dental\nnotch in which it habitually rested, he leaned back in the recess behind\nhim and smiled into the fire.  The smile was neither mirthful nor sad,\nnot precisely humorous nor altogether thoughtful.  We who knew him\nrecognized it in a moment: it was his narrative smile.  Breaking off our\nfew desultory remarks we drew up closer, and he thus began:--\n\n'My father, as you mid know, was a shepherd all his life, and lived out\nby the Cove four miles yonder, where I was born and lived likewise, till\nI moved here shortly afore I was married.  The cottage that first knew me\nstood on the top of the down, near the sea; there was no house within a\nmile and a half of it; it was built o' purpose for the farm-shepherd, and\nhad no other use.  They tell me that it is now pulled down, but that you\ncan see where it stood by the mounds of earth and a few broken bricks\nthat are still lying about.  It was a bleak and dreary place in winter-\ntime, but in summer it was well enough, though the garden never came to\nmuch, because we could not get up a good shelter for the vegetables and\ncurrant bushes; and where there is much wind they don't thrive.\n\n'Of all the years of my growing up the ones that bide clearest in my mind\nwere eighteen hundred and three, four, and five.  This was for two\nreasons: I had just then grown to an age when a child's eyes and ears\ntake in and note down everything about him, and there was more at that\ndate to bear in mind than there ever has been since with me.  It was, as\nI need hardly tell ye, the time after the first peace, when Bonaparte was\nscheming his descent upon England.  He had crossed the great Alp\nmountains, fought in Egypt, drubbed the Turks, the Austrians, and the\nProossians, and now thought he'd have a slap at us.  On the other side of\nthe Channel, scarce out of sight and hail of a man standing on our\nEnglish shore, the French army of a hundred and sixty thousand men and\nfifteen thousand horses had been brought together from all parts, and\nwere drilling every day.  Bonaparte had been three years a-making his\npreparations; and to ferry these soldiers and cannon and horses across he\nhad contrived a couple of thousand flat-bottomed boats.  These boats were\nsmall things, but wonderfully built.  A good few of 'em were so made as\nto have a little stable on board each for the two horses that were to\nhaul the cannon carried at the stern.  To get in order all these, and\nother things required, he had assembled there five or six thousand\nfellows that worked at trades--carpenters, blacksmiths, wheelwrights,\nsaddlers, and what not.  O 'twas a curious time!\n\n'Every morning Neighbour Boney would muster his multitude of soldiers on\nthe beach, draw 'em up in line, practise 'em in the manoeuvre of\nembarking, horses and all, till they could do it without a single hitch.\nMy father drove a flock of ewes up into Sussex that year, and as he went\nalong the drover's track over the high downs thereabout he could see this\ndrilling actually going on--the accoutrements of the rank and file\nglittering in the sun like silver.  It was thought and always said by my\nuncle Job, sergeant of foot (who used to know all about these matters),\nthat Bonaparte meant to cross with oars on a calm night.  The grand query\nwith us was, Where would my gentleman land?  Many of the common people\nthought it would be at Dover; others, who knew how unlikely it was that\nany skilful general would make a business of landing just where he was\nexpected, said he'd go either east into the River Thames, or west'ard to\nsome convenient place, most likely one of the little bays inside the Isle\nof Portland, between the Beal and St. Alban's Head--and for choice the\nthree-quarter-round Cove, screened from every mortal eye, that seemed\nmade o' purpose, out by where we lived, and which I've climmed up with\ntwo tubs of brandy across my shoulders on scores o' dark nights in my\nyounger days.  Some had heard that a part o' the French fleet would sail\nright round Scotland, and come up the Channel to a suitable haven.\nHowever, there was much doubt upon the matter; and no wonder, for after-\nyears proved that Bonaparte himself could hardly make up his mind upon\nthat great and very particular point, where to land.  His uncertainty\ncame about in this wise, that he could get no news as to where and how\nour troops lay in waiting, and that his knowledge of possible places\nwhere flat-bottomed boats might be quietly run ashore, and the men they\nbrought marshalled in order, was dim to the last degree.  Being\nflat-bottomed, they didn't require a harbour for unshipping their cargo\nof men, but a good shelving beach away from sight, and with a fair open\nroad toward London.  How the question posed that great Corsican tyrant\n(as we used to call him), what pains he took to settle it, and, above\nall, what a risk he ran on one particular night in trying to do so, were\nknown only to one man here and there; and certainly to no maker of\nnewspapers or printer of books, or my account o't would not have had so\nmany heads shaken over it as it has by gentry who only believe what they\nsee in printed lines.\n\n'The flocks my father had charge of fed all about the downs near our\nhouse, overlooking the sea and shore each way for miles.  In winter and\nearly spring father was up a deal at nights, watching and tending the\nlambing.  Often he'd go to bed early, and turn out at twelve or one; and\non the other hand, he'd sometimes stay up till twelve or one, and then\nturn in to bed.  As soon as I was old enough I used to help him, mostly\nin the way of keeping an eye upon the ewes while he was gone home to\nrest.  This is what I was doing in a particular month in either the year\nfour or five--I can't certainly fix which, but it was long before I was\ntook away from the sheepkeeping to be bound prentice to a trade.  Every\nnight at that time I was at the fold, about half a mile, or it may be a\nlittle more, from our cottage, and no living thing at all with me but the\newes and young lambs.  Afeard?  No; I was never afeard of being alone at\nthese times; for I had been reared in such an out-step place that the\nlack o' human beings at night made me less fearful than the sight of 'em.\nDirectly I saw a man's shape after dark in a lonely place I was\nfrightened out of my senses.\n\n'One day in that month we were surprised by a visit from my uncle Job,\nthe sergeant in the Sixty-first foot, then in camp on the downs above\nKing George's watering-place, several miles to the west yonder.  Uncle\nJob dropped in about dusk, and went up with my father to the fold for an\nhour or two.  Then he came home, had a drop to drink from the tub of\nsperrits that the smugglers kept us in for housing their liquor when\nthey'd made a run, and for burning 'em off when there was danger.  After\nthat he stretched himself out on the settle to sleep.  I went to bed: at\none o'clock father came home, and waking me to go and take his place,\naccording to custom, went to bed himself.  On my way out of the house I\npassed Uncle Job on the settle.  He opened his eyes, and upon my telling\nhim where I was going he said it was a shame that such a youngster as I\nshould go up there all alone; and when he had fastened up his stock and\nwaist-belt he set off along with me, taking a drop from the sperrit-tub\nin a little flat bottle that stood in the corner-cupboard.\n\n'By and by we drew up to the fold, saw that all was right, and then, to\nkeep ourselves warm, curled up in a heap of straw that lay inside the\nthatched hurdles we had set up to break the stroke of the wind when there\nwas any.  To-night, however, there was none.  It was one of those very\nstill nights when, if you stand on the high hills anywhere within two or\nthree miles of the sea, you can hear the rise and fall of the tide along\nthe shore, coming and going every few moments like a sort of great snore\nof the sleeping world.  Over the lower ground there was a bit of a mist,\nbut on the hill where we lay the air was clear, and the moon, then in her\nlast quarter, flung a fairly good light on the grass and scattered straw.\n\n'While we lay there Uncle Job amused me by telling me strange stories of\nthe wars he had served in and the wounds he had got.  He had already\nfought the French in the Low Countries, and hoped to fight 'em again.  His\nstories lasted so long that at last I was hardly sure that I was not a\nsoldier myself, and had seen such service as he told of.  The wonders of\nhis tales quite bewildered my mind, till I fell asleep and dreamed of\nbattle, smoke, and flying soldiers, all of a kind with the doings he had\nbeen bringing up to me.\n\n'How long my nap lasted I am not prepared to say.  But some faint sounds\nover and above the rustle of the ewes in the straw, the bleat of the\nlambs, and the tinkle of the sheep-bell brought me to my waking senses.\nUncle Job was still beside me; but he too had fallen asleep.  I looked\nout from the straw, and saw what it was that had aroused me.  Two men, in\nboat-cloaks, cocked hats, and swords, stood by the hurdles about twenty\nyards off.\n\n'I turned my ear thitherward to catch what they were saying, but though I\nheard every word o't, not one did I understand.  They spoke in a tongue\nthat was not ours--in French, as I afterward found.  But if I could not\ngain the meaning of a word, I was shrewd boy enough to find out a deal of\nthe talkers' business.  By the light o' the moon I could see that one of\n'em carried a roll of paper in his hand, while every moment he spoke\nquick to his comrade, and pointed right and left with the other hand to\nspots along the shore.  There was no doubt that he was explaining to the\nsecond gentleman the shapes and features of the coast.  What happened\nsoon after made this still clearer to me.\n\n'All this time I had not waked Uncle Job, but now I began to be afeared\nthat they might light upon us, because uncle breathed so heavily\nthrough's nose.  I put my mouth to his ear and whispered, \"Uncle Job.\"\n\n'\"What is it, my boy?\" he said, just as if he hadn't been asleep at all.\n\n'\"Hush!\" says I.  \"Two French generals--\"\n\n'\"French?\" says he.\n\n'\"Yes,\" says I.  \"Come to see where to land their army!\"\n\n'I pointed 'em out; but I could say no more, for the pair were coming at\nthat moment much nearer to where we lay.  As soon as they got as near as\neight or ten yards, the officer with a roll in his hand stooped down to a\nslanting hurdle, unfastened his roll upon it, and spread it out.  Then\nsuddenly he sprung a dark lantern open on the paper, and showed it to be\na map.\n\n'\"What be they looking at?\" I whispered to Uncle Job.\n\n'\"A chart of the Channel,\" says the sergeant (knowing about such things).\n\n'The other French officer now stooped likewise, and over the map they had\na long consultation, as they pointed here and there on the paper, and\nthen hither and thither at places along the shore beneath us.  I noticed\nthat the manner of one officer was very respectful toward the other, who\nseemed much his superior, the second in rank calling him by a sort of\ntitle that I did not know the sense of.  The head one, on the other hand,\nwas quite familiar with his friend, and more than once clapped him on the\nshoulder.\n\n'Uncle Job had watched as well as I, but though the map had been in the\nlantern-light, their faces had always been in shade.  But when they rose\nfrom stooping over the chart the light flashed upward, and fell smart\nupon one of 'em's features.  No sooner had this happened than Uncle Job\ngasped, and sank down as if he'd been in a fit.\n\n'\"What is it--what is it, Uncle Job?\" said I.\n\n'\"O good God!\" says he, under the straw.\n\n'\"What?\" says I.\n\n'\"Boney!\" he groaned out.\n\n'\"Who?\" says I.\n\n'\"Bonaparty,\" he said.  \"The Corsican ogre.  O that I had got but my new-\nflinted firelock, that there man should die!  But I haven't got my new-\nflinted firelock, and that there man must live.  So lie low, as you value\nyour life!\"\n\n'I did lie low, as you mid suppose.  But I couldn't help peeping.  And\nthen I too, lad as I was, knew that it was the face of Bonaparte.  Not\nknow Boney?  I should think I did know Boney.  I should have known him by\nhalf the light o' that lantern.  If I had seen a picture of his features\nonce, I had seen it a hundred times.  There was his bullet head, his\nshort neck, his round yaller cheeks and chin, his gloomy face, and his\ngreat glowing eyes.  He took off his hat to blow himself a bit, and there\nwas the forelock in the middle of his forehead, as in all the draughts of\nhim.  In moving, his cloak fell a little open, and I could see for a\nmoment his white-fronted jacket and one of his epaulets.\n\n'But none of this lasted long.  In a minute he and his general had rolled\nup the map, shut the lantern, and turned to go down toward the shore.\n\n'Then Uncle Job came to himself a bit.  \"Slipped across in the night-time\nto see how to put his men ashore,\" he said.  \"The like o' that man's\ncoolness eyes will never again see!  Nephew, I must act in this, and\nimmediate, or England's lost!\"\n\n'When they were over the brow, we crope out, and went some little way to\nlook after them.  Half-way down they were joined by two others, and six\nor seven minutes brought them to the shore.  Then, from behind a rock, a\nboat came out into the weak moonlight of the Cove, and they jumped in; it\nput off instantly, and vanished in a few minutes between the two rocks\nthat stand at the mouth of the Cove as we all know.  We climmed back to\nwhere we had been before, and I could see, a little way out, a larger\nvessel, though still not very large.  The little boat drew up alongside,\nwas made fast at the stern as I suppose, for the largest sailed away, and\nwe saw no more.\n\n'My uncle Job told his officers as soon as he got back to camp; but what\nthey thought of it I never heard--neither did he.  Boney's army never\ncame, and a good job for me; for the Cove below my father's house was\nwhere he meant to land, as this secret visit showed.  We coast-folk\nshould have been cut down one and all, and I should not have sat here to\ntell this tale.'\n\nWe who listened to old Selby that night have been familiar with his\nsimple grave-stone for these ten years past.  Thanks to the incredulity\nof the age his tale has been seldom repeated.  But if anything short of\nthe direct testimony of his own eyes could persuade an auditor that\nBonaparte had examined these shores for himself with a view to a\npracticable landing-place, it would have been Solomon Selby's manner of\nnarrating the adventure which befell him on the down.\n\n","Article 1601: General Principles\nFurther to Article 102 (Objectives), this Chapter reflects the preferential trading relationship between the Parties, the desirability of facilitating temporary entry on a reciprocal basis and of establishing transparent criteria and procedures for temporary entry, and the need to ensure border security and to protect the domestic labor force and permanent employment in their respective territories.\nArticle 1602: General Obligations\n1. Each Party shall apply its measures relating to the provisions of this Chapter in accordance with Article 1601 and, in particular, shall apply expeditiously those measures so as to avoid unduly impairing or delaying trade in goods or services or conduct of investment activities under this Agreement.\n2. The Parties shall endeavor to develop and adopt common criteria, definitions and interpretations for the implementation of this Chapter.\nArticle 1603: Grant of Temporary Entry\n1. Each Party shall grant temporary entry to business persons who are otherwise qualified for entry under applicable measures relating to public health and safety and national security, in accordance with this Chapter, including the provisions of Annex 1603.\n2. A Party may refuse to issue an immigration document authorizing employment to a business person where the temporary entry of that person might affect adversely:\n(a) the settlement of any labor dispute that is in progress at the place or intended place of employment; or\n(b) the employment of any person who is involved in such dispute.\n3. When a Party refuses pursuant to paragraph 2 to issue an immigration document authorizing employment, it shall:\n\n(a) inform in writing the business person of the reasons for the refusal; and\n(b) promptly notify in writing the Party whose business person has been refused entry of the reasons for the refusal.\n4. Each Party shall limit any fees for processing applications for temporary entry of business persons to the approximate cost of services rendered.\nArticle 1604: Provision of Information\n1. Further to Article 1802 (Publication), each Party shall:\n\n(a) provide to the other Parties such materials as will enable them to become acquainted with its measures relating to this Chapter; and\n(b) no later than one year after the date of entry into force of this Agreement, prepare, publish and make available in its own territory, and in the territories of the other Parties, explanatory material in a consolidated document regarding the requirements for temporary entry under this Chapter in such a manner as will enable business persons of the other Parties to become acquainted with them.\n2. Subject to Annex 1604.2, each Party shall collect and maintain, and make available to the other Parties in accordance with its domestic law, data respecting the granting of temporary entry under this Chapter to business persons of the other Parties who have been issued immigration documentation, including data specific to each occupation, profession or activity.\nArticle 1605: Working Group\n1. The Parties hereby establish a Temporary Entry Working Group, comprising representatives of each Party, including immigration officials.\n2. The Working Group shall meet at least once each year to consider:\n\n(a) the implementation and administration of this Chapter;\n(b) the development of measures to further facilitate temporary entry of business persons on a reciprocal basis;\n(c) the waiving of labor certification tests or procedures of similar effect for spouses of business persons who have been granted temporary entry for more than one year under Section B, C or D of Annex 1603; and\n(d) proposed modifications of or additions to this Chapter.\nArticle 1606: Dispute Settlement\n1. A Party may not initiate proceedings under Article 2007 (Commission Good Offices, Conciliation and Mediation) regarding a refusal to grant temporary entry under this Chapter or a particular case arising under Article 1602(1) unless:\n\n(a) the matter involves a pattern of practice; and\n(b) the business person has exhausted the available administrative remedies regarding the particular matter.\n2. The remedies referred to in paragraph (1)(b) shall be deemed to be exhausted if a final determination in the matter has not been issued by the competent authority within one year of the institution of an administrative proceeding, and the failure to issue a determination is not attributable to delay caused by the business person.\nArticle 1607: Relation to Other Chapters\nExcept for this Chapter, Chapters One (Objectives), Two (General Definitions), Twenty (Institutional Arrangements and Dispute Settlement Procedures) and TwentyTwo (Final Provisions) and Articles 1801 (Contacts Points), 1802 (Publication), 1803 (Notification and Provision of Information) and 1804 (Administrative Proceedings), no provision of this Agreement shall impose any obligation on a Party regarding its immigration measures.\nArticle 1608: Definitions\nFor purposes of this Chapter:\nbusiness person means a citizen of a Party who is engaged in trade in goods, the provision of services or the conduct of investment activities;\ncitizen means \"citizen\" as defined in Annex 1608 for the Parties specified in that Annex;\nexisting means \"existing\" as defined in Annex 1608 for the Parties specified in that Annex; and\ntemporary entry means entry into the territory of a Party by a business person of another Party without the intent to establish permanent residence.\nAnnex 1603\nTemporary Entry for Business Persons\nSection A - Business Visitors\n1. Each Party shall grant temporary entry to a business person seeking to engage in a business activity set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party;\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry; and\n(c) evidence demonstrating that the proposed business activity is international in scope and that the business person is not seeking to enter the local labor market.\n2. Each Party shall provide that a business person may satisfy the requirements of paragraph 1(c) by demonstrating that:\n\n(a) the primary source of remuneration for the proposed business activity is outside the territory of the Party granting temporary entry; and\n(b) the business person's principal place of business and the actual place of accrual of profits, at least predominantly, remain outside such territory.\nA Party shall normally accept an oral declaration as to the principal place of business and the actual place of accrual of profits. Where the Party requires further proof, it shall normally consider a letter from the employer attesting to these matters as sufficient proof.\n3. Each Party shall grant temporary entry to a business person seeking to engage in a business activity other than those set out in Appendix 1603.A.1, without requiring that person to obtain an employment authorization, on a basis no less favorable than that provided under the existing provisions of the measures set out in Appendix 1603.A.3, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n4. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1 or 3, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1 or 3.\n5. Notwithstanding paragraph 4, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult, on request, with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection B - Traders and Investors\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to:\n\n(a) carry on substantial trade in goods or services principally between the territory of the Party of which the business person is a citizen and the territory of the Party into which entry is sought, or\n(b) establish, develop, administer or provide advice or key technical services to the operation of an investment to which the business person or the business person's enterprise has committed, or is in the process of committing, a substantial amount of capital,\nin a capacity that is supervisory, executive or involves essential skills, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry.\nSection C - Intra-Company Transferees\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person employed by an enterprise who seeks to render services to that enterprise or a subsidiary or affiliate thereof, in a capacity that is managerial, executive or involves specialized knowledge, provided that the business person otherwise complies with existing immigration measures applicable to temporary entry. A Party may require the business person to have been employed continuously by the enterprise for one year within the threeyear period immediately preceding the date of the application for admission.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\nSection D - Professionals\n1. Each Party shall grant temporary entry and provide confirming documentation to a business person seeking to engage in a business activity at a professional level in a profession set out in Appendix 1603.D.1, if the business person otherwise complies with existing immigration measures applicable to temporary entry, on presentation of:\n\n(a) proof of citizenship of a Party; and\n(b) documentation demonstrating that the business person will be so engaged and describing the purpose of entry.\n2. No Party may:\n\n(a) as a condition for temporary entry under paragraph 1, require prior approval procedures, petitions, labor certification tests or other procedures of similar effect; or\n(b) impose or maintain any numerical restriction relating to temporary entry under paragraph 1.\n3. Notwithstanding paragraph 2, a Party may require a business person seeking temporary entry under this Section to obtain a visa or its equivalent prior to entry. Before imposing a visa requirement, the Party shall consult with a Party whose business persons would be affected with a view to avoiding the imposition of the requirement. With respect to an existing visa requirement, a Party shall consult, on request, with a Party whose business persons are subject to the requirement with a view to its removal.\n4. Notwithstanding paragraphs 1 and 2, a Party may establish an annual numerical limit, which shall be set out in Appendix 1603.D.4, regarding temporary entry of business persons of another Party seeking to engage in business activities at a professional level in a profession set out in Appendix 1603.D.1, if the Parties concerned have not agreed otherwise prior to the date of entry into force of this Agreement for those Parties. In establishing such a limit, the Party shall consult with the other Party concerned.\n5. A Party establishing a numerical limit pursuant to paragraph 4, unless the Parties concerned agree otherwise:\n\n(a) shall, for each year after the first year after the date of entry into force of this Agreement, consider increasing the numerical limit set out in Appendix 1603.D.4 by an amount to be established in consultation with the other Party concerned, taking into account the demand for temporary entry under this Section;\n(b) shall not apply its procedures established pursuant to paragraph 1 to the temporary entry of a business person subject to the numerical limit, but may require the business person to comply with its other procedures applicable to the temporary entry of professionals; and\n(c) may, in consultation with the other Party concerned, grant temporary entry under paragraph 1 to a business person who practices in a profession where accreditation, licensing, and certification requirements are mutually recognized by those Parties.\n6. Nothing in paragraph 4 or 5 shall be construed to limit the ability of a business person to seek temporary entry under a Party's applicable immigration measures relating to the entry of professionals other than those adopted or maintained pursuant to paragraph 1.\n7. Three years after a Party establishes a numerical limit pursuant to paragraph 4, it shall consult with the other Party concerned with a view to determining a date after which the limit shall cease to apply.\nAppendix 1603.A.1\nBusiness Visitors\nResearch and Design\nTechnical, scientific and statistical researchers conducting independent research or research for an enterprise located in the territory of another Party.\nGrowth, Manufacture and Production\nHarvester owner supervising a harvesting crew admitted under applicable law.\nPurchasing and production management personnel conducting commercial transactions for an enterprise located in the territory of another Party.\nMarketing\nMarket researchers and analysts conducting independent research or analysis or research or analysis for an enterprise located in the territory of another Party.\nTrade fair and promotional personnel attending a trade convention.\nSales\nSales representatives and agents taking orders or negotiating contracts for goods or services for an enterprise located in the territory of another Party but not delivering goods or providing services.\nBuyers purchasing for an enterprise located in the territory of another Party.\nDistribution\nTransportation operators transporting goods or passengers to the territory of a Party from the territory of another Party or loading and transporting goods or passengers from the territory of a Party, with no unloading in that territory, to the territory of another Party.\nWith respect to temporary entry into the territory of the United States, Canadian customs brokers performing brokerage duties relating to the export of goods from the territory of the United States to or through the territory of Canada.\nWith respect to temporary entry into the territory of Canada, United States customs brokers performing brokerage duties relating to the export of goods from the territory of Canada to or through the territory of the United States.\nCustoms brokers providing consulting services regarding the facilitation of the import or export of goods.\nAfterSales Service\nInstallers, repair and maintenance personnel, and supervisors, possessing specialized knowledge essential to a seller's contractual obligation, performing services or training workers to perform services, pursuant to a warranty or other service contract incidental to the sale of commercial or industrial equipment or machinery, including computer software, purchased from an enterprise located outside the territory of the Party into which temporary entry is sought, during the life of the warranty or service agreement.\nGeneral Service\nProfessionals engaging in a business activity at a professional level in a profession set out in Appendix 1603.D.1.\nManagement and supervisory personnel engaging in a commercial transaction for an enterprise located in the territory of another Party.\nFinancial services personnel (insurers, bankers or investment brokers) engaging in commercial transactions for an enterprise located in the territory of another Party.\nPublic relations and advertising personnel consulting with business associates, or attending or participating in conventions.\nTourism personnel (tour and travel agents, tour guides or tour operators) attending or participating in conventions or conducting a tour that has begun in the territory of another Party.\nTour bus operators entering the territory of a Party:\n\n(a) with a group of passengers on a bus tour that has begun in, and will return to, the territory of another Party;\n(b) to meet a group of passengers on a bus tour that will end, and the predominant portion of which will take place, in the territory of another Party; or\n(c) with a group of passengers on a bus tour to be unloaded in the territory of the Party into which temporary entry is sought, and returning with no passengers or reloading with the group for transportation to the territory of another Party.\nTranslators or interpreters performing services as employees of an enterprise located in the territory of another Party.\nDefinitions\nFor purposes of this Appendix:\nterritory of another Party means the territory of a Party other than the territory of the Party into which temporary entry is sought;\ntour bus operator means a natural person, including relief personnel accompanying or following to join, necessary for the operation of a tour bus for the duration of a trip; and\ntransportation operator means a natural person, other than a tour bus operator, including relief personnel accompanying or following to join, necessary for the operation of a vehicle for the duration of a trip.\n\n","Mr. Speaker and Mr. President, distinguished Members of Congress, honored guests, and fellow citizens:\nThank you very much for that warm reception. You know, with the big buildup this address has had, I wanted to make sure it would be a big hit, but I couldn't convince Barbara to deliver it for me.\nI see the Speaker and the Vice President are laughing. They saw what I did in Japan, and they're just happy they're sitting behind me.\nI mean to speak tonight of big things, of big changes and the promises they hold, and of some big problems and how, together, we can solve them and move our country forward as the undisputed leader of the age.\nWe gather tonight at a dramatic and deeply promising time in our history and in the history of man on Earth. For in the past 12 months, the world has known changes of almost Biblical proportions. And even now, months after the failed coup that doomed a failed system, I'm not sure we've absorbed the full impact, the full import of what happened. But communism died this year.\nEven as President, with the most fascinating possible vantage point, there were times when I was so busy managing progress and helping to lead change that I didn't always show the joy that was in my heart. But the biggest thing that has happened in the world in my life, in our lives, is this: By the grace of God, America won the cold war.\nI mean to speak this evening of the changes that can take place in our country, now that we can stop making the sacrifices we had to make when we had an avowed enemy that was a superpower. Now we can look homeward even more and move to set right what needs to be set right.\nI will speak of those things. But let me tell you something I've been thinking these past few months. It's a kind of rollcall of honor. For the cold war didn't end; it was won. And I think of those who won it, in places like Korea and Vietnam. And some of them didn't come back. Back then they were heroes, but this year they were victors.\nThe long rollcall, all the G.I. Joes and Janes, all the ones who fought faithfully for freedom, who hit the ground and sucked the dust and knew their share of horror. This may seem frivolous, and I don't mean it so, but it's moving to me how the world saw them. The world saw not only their special valor but their special style: their rambunctious, optimistic bravery, their do-or-die unity unhampered by class or race or region. What a group we've put forth, for generations now, from the ones who wrote ``Kilroy was here on the walls of the German stalags to those who left signs in the Iraqi desert that said, ``I saw Elvis. What a group of kids we've sent out into the world.\nAnd there's another to be singled out, though it may seem inelegant, and I mean a mass of people called the American taxpayer. No one ever thinks to thank the people who pay a country's bill or an alliance's bill. But for half a century now, the American people have shouldered the burden and paid taxes that were higher than they would have been to support a defense that was bigger than it would have been if imperial communism had never existed. But it did; doesn't anymore. And here's a fact I wouldn't mind the world acknowledging: The American taxpayer bore the brunt of the burden and deserves a hunk of the glory.\nSo now, for the first time in 35 years, our strategic bombers stand down. No longer are they on 'round-the-clock alert. Tomorrow our children will go to school and study history and how plants grow. And they won't have, as my children did, air raid drills in which they crawl under their desks and cover their heads in case of nuclear war. My grandchildren don't have to do that and won't have the bad dreams children had once, in decades past. There are still threats. But the long, drawn-out dread is over.\nA year ago tonight, I spoke to you at a moment of high peril. American forces had just unleashed Operation Desert Storm. And after 40 days in the desert skies and 4 days on the ground, the men and women of America's Armed Forces and our allies accomplished the goals that I declared and that you endorsed: We liberated Kuwait. Soon after, the Arab world and Israel sat down to talk seriously and comprehensively about peace, an historic first. And soon after that, at Christmas, the last American hostages came home. Our policies were vindicated.\nMuch good can come from the prudent use of power. And much good can come of this: A world once divided into two armed camps now recognizes one sole and preeminent power, the United States of America. And they regard this with no dread. For the world trusts us with power, and the world is right. They trust us to be fair and restrained. They trust us to be on the side of decency. They trust us to do what's right.\nI use those words advisedly. A few days after the war began, I received a telegram from Joanne Speicher, the wife of the first pilot killed in the Gulf, Lieutenant Commander Scott Speicher. Even in her grief, she wanted me to know that some day when her children were old enough, she would tell them ``that their father went away to war because it was the right thing to do. And she said it all: It was the right thing to do.\nAnd we did it together. There were honest differences right here in this Chamber. But when the war began, you put partisanship aside, and we supported our troops. This is still a time for pride, but this is no time to boast. For problems face us, and we must stand together once again and solve them and not let our country down.\nTwo years ago, I began planning cuts in military spending that reflected the changes of the new era. But now, this year, with imperial communism gone, that process can be accelerated. Tonight I can tell you of dramatic changes in our strategic nuclear force. These are actions we are taking on our own because they are the right thing to do. After completing 20 planes for which we have begun procurement, we will shut down further production of the B - 2 bombers. We will cancel the small ICBM program. We will cease production of new warheads for our sea-based ballistic missiles. We will stop all new production of the Peacekeeper missile. And we will not purchase any more advanced cruise missiles.\nThis weekend I will meet at Camp David with Boris Yeltsin of the Russian Federation. I've informed President Yeltsin that if the Commonwealth, the former Soviet Union, will eliminate all land-based multiple-warhead ballistic missiles, I will do the following: We will eliminate all Peacekeeper missiles. We will reduce the number of warheads on Minuteman missiles to one and reduce the number of warheads on our sea-based missiles by about one-third. And we will convert a substantial portion of our strategic bombers to primarily conventional use. President Yeltsin's early response has been very positive, and I expect our talks at Camp David to be fruitful.\nI want you to know that for half a century, American Presidents have longed to make such decisions and say such words. But even in the midst of celebration, we must keep caution as a friend. For the world is still a dangerous place. Only the dead have seen the end of conflict. And though yesterday's challenges are behind us, tomorrow's are being born.\nThe Secretary of Defense recommended these cuts after consultation with the Joint Chiefs of Staff. And I make them with confidence. But do not misunderstand me. The reductions I have approved will save us an additional $50 billion over the next 5 years. By 1997, we will have cut defense by 30 percent since I took office. These cuts are deep, and you must know my resolve: This deep, and no deeper. To do less would be insensible to progress, but to do more would be ignorant of history. We must not go back to the days of ``the hollow army. We cannot repeat the mistakes made twice in this century when armistice was followed by recklessness and defense was purged as if the world were permanently safe.\nI remind you this evening that I have asked for your support in funding a program to protect our country from limited nuclear missile attack. We must have this protection because too many people in too many countries have access to nuclear arms. And I urge you again to pass the Strategic Defense Initiative, SDI.\nThere are those who say that now we can turn away from the world, that we have no special role, no special place. But we are the United States of America, the leader of the West that has become the leader of the world. And as long as I am President, I will continue to lead in support of freedom everywhere, not out of arrogance, not out of altruism, but for the safety and security of our children. This is a fact: Strength in the pursuit of peace is no vice; isolationism in the pursuit of security is no virtue.\nAnd now to our troubles at home. They're not all economic; the primary problem is our economy. There are some good signs. Inflation, that thief, is down. And interest rates are down. But unemployment is too high, some industries are in trouble, and growth is not what it should be. Let me tell you right from the start and right from the heart, I know we're in hard times. But I know something else: This will not stand.\nIn this Chamber, in this Chamber we can bring the same courage and sense of common purpose to the economy that we brought to Desert Storm. And we can defeat hard times together. I believe you'll help. One reason is that you're patriots, and you want the best for your country. And I believe that in your hearts you want to put partisanship aside and get the job done because it's the right thing to do.\nThe power of America rests in a stirring but simple idea, that people will do great things if only you set them free. Well, we're going to set the economy free. For if this age of miracles and wonders has taught us anything, it's that if we can change the world we can change America. We must encourage investment. We must make it easier for people to invest money and create new products, new industries, and new jobs. We must clear away the obstacles to growth: high taxes, high regulation, redtape, and yes, wasteful Government spending.\nNone of this will happen with a snap of the fingers, but it will happen. And the test of a plan isn't whether it's called new or dazzling. The American people aren't impressed by gimmicks; they're smarter on this score than all of us in this room. The only test of a plan is: Is it sound, and will it work?\nWe must have a short-term plan to address our immediate needs and heat up the economy. And then we need a longer term plan to keep combustion going and to guarantee our place in the world economy. There are certain things that a President can do without Congress, and I'm going to do them.\nI have, this evening, asked major Cabinet departments and Federal agencies to institute a 90-day moratorium on any new Federal regulations that could hinder growth. In those 90 days, major departments and agencies will carry out a top-to-bottom review of all regulations, old and new, to stop the ones that will hurt growth and speed up those that will help growth.\nFurther, for the untold number of hard-working, responsible American workers and business men and women who've been forced to go without needed bank loans, the banking credit crunch must end. I won't neglect my responsibility for sound regulations that serve the public good, but regulatory overkill must be stopped. And I've instructed our Government regulators to stop it.\nI have directed Cabinet departments and Federal agencies to speed up progrowth expenditures as quickly as possible. This should put an extra $10 billion into the economy in the next 6 months. And our new transportation bill provides more than $150 billion for construction and maintenance projects that are vital to our growth and well-being. And that means jobs building roads, jobs building bridges, and jobs building railways.\nAnd I have, this evening, directed the Secretary of the Treasury to change the Federal tax withholding tables. With this change, millions of Americans from whom the Government withholds more than necessary can now choose to have the Government withhold less from their paychecks. Something tells me a number of taxpayers may take us up on this one. This initiative could return about $25 billion back into our economy over the next 12 months, money people can use to help pay for clothing, college, or to get a new car. Finally, working with the Federal Reserve, we will continue to support monetary policy that keeps both interest rates and inflation down.\nNow, these are the things I can do. And now, Members of Congress, let me tell you what you can do for your country. You must pass the other elements of my plan to meet our economic needs. Everyone knows that investment spurs recovery. I am proposing this evening a change in the alternative minimum tax and the creation of a new 15-percent investment tax allowance. This will encourage businesses to accelerate investment and bring people back to work.\nReal estate has led our economy out of almost all the tough times we've ever had. Once building starts, carpenters and plumbers work; people buy homes and take out mortgages. My plan would modify the passive loss rule for active real estate developers. And it would make it easier for pension plans to purchase real estate. For those Americans who dream of buying a first home but who can't quite afford it, my plan would allow first-time homebuyers to withdraw savings from IRA's without penalty and provide a $5,000 tax credit for the first purchase of that home.\nAnd finally, my immediate plan calls on Congress to give crucial help to people who own a home, to everyone who has a business or a farm or a single investment. This time, at this hour, I cannot take no for an answer. You must cut the capital gains tax on the people of our country. Never has an issue been more demagogued by its opponents. But the demagogs are wrong. They are wrong, and they know it. Sixty percent of the people who benefit from lower capital gains have incomes under $50,000. A cut in the capital gains tax increases jobs and helps just about everyone in our country. And so, I'm asking you to cut the capital gains tax to a maximum of 15.4 percent.\nI'll tell you, those of you who say, ``Oh, no, someone who's comfortable may benefit from that, you kind of remind me of the old definition of the Puritan who couldn't sleep at night, worrying that somehow, someone somewhere was out having a good time. The opponents of this measure and those who have authored various so-called soak-the-rich bills that are floating around this Chamber should be reminded of something: When they aim at the big guy, they usually hit the little guy. And maybe it's time that stopped.\nThis, then, is my short-term plan. Your part, Members of Congress, requires enactment of these commonsense proposals that will have a strong effect on the economy without breaking the budget agreement and without raising tax rates.\nWhile my plan is being passed and kicking in, we've got to care for those in trouble today. I have provided for up to $4.4 billion in my budget to extend Federal unemployment benefits. And I ask for congressional action right away. And I thank the committee. Well, at last.\nLet's be frank. Let's be frank. Let me level with you. I know and you know that my plan is unveiled in a political season. I know and you know that everything I propose will be viewed by some in merely partisan terms. But I ask you to know what is in my heart. And my aim is to increase our Nation's good. I'm doing what I think is right, and I am proposing what I know will help.\nI pride myself that I'm a prudent man, and I believe that patience is a virtue. But I understand that politics is, for some, a game and that sometimes the game is to stop all progress and then decry the lack of improvement. But let me tell you: Far more important than my political future and far more important than yours is the well-being of our country. Members of this Chamber are practical people, and I know you won't resent some practical advice. When people put their party's fortunes, whatever the party, whatever side of this aisle, before the public good, they court defeat not only for their country but for themselves. And they will certainly deserve it.\nI submit my plan tomorrow, and I'm asking you to pass it by March 20th. And I ask the American people to let you know they want this action by March 20th. From the day after that, if it must be, the battle is joined. And you know, when principle is at stake I relish a good, fair fight.\nI said my plan has two parts, and it does. And it's the second part that is the heart of the matter. For it's not enough to get an immediate burst. We need long-term improvement in our economic position. We all know that the key to our economic future is to ensure that America continues as an economic leader of the world. We have that in our power. Here, then, is my long-term plan to guarantee our future.\nFirst, trade: We will work to break down the walls that stop world trade. We will work to open markets everywhere. And in our major trade negotiations, I will continue pushing to eliminate tariffs and subsidies that damage America's farmers and workers. And we'll get more good American jobs within our own hemisphere through the North American free trade agreement and through the Enterprise for the Americas Initiative.\nBut changes are here, and more are coming. The workplace of the future will demand more highly skilled workers than ever, more people who are computer-literate, highly educated. We must be the world's leader in education. And we must revolutionize America's schools. My America 2000 strategy will help us reach that goal. My plan will give parents more choice, give teachers more flexibility, and help communities create new American schools. Thirty States across the Nation have established America 2000 programs. Hundreds of cities and towns have joined in. Now Congress must join this great movement: Pass my proposals for new American schools.\nThat was my second long-term proposal, and here's my third: We must make commonsense investments that will help us compete, long-term, in the marketplace. We must encourage research and development. My plan is to make the R&D tax credit permanent and to provide record levels of support, over $76 billion this year alone, for people who will explore the promise of emerging technologies.\nFourth, we must do something about crime and drugs. It is time for a major, renewed investment in fighting violent street crime. It saps our strength and hurts our faith in our society and in our future together. Surely a tired woman on her way to work at 6 in the morning on a subway deserves the right to get there safely. And surely it's true that everyone who changes his or her life because of crime, from those afraid to go out at night to those afraid to walk in the parks they pay for, surely these people have been denied a basic civil right. It is time to restore it. Congress, pass my comprehensive crime bill. It is tough on criminals and supportive of police, and it has been languishing in these hallowed halls for years now. Pass it. Help your country.\nFifth, I ask you tonight to fund our HOPE housing proposal and to pass my enterprise zone legislation which will get businesses into the inner city. We must empower the poor with the pride that comes from owning a home, getting a job, becoming a part of things. My plan would encourage real estate construction by extending tax incentives for mortgage revenue bonds and low-income housing. And I ask tonight for record expenditures for the program that helps children born into want move into excellence, Head Start.\nStep six, we must reform our health care system. For this, too, bears on whether or not we can compete in the world. American health costs have been exploding. This year America will spend over $800 billion on health, and that is expected to grow to 1.6 trillion by the end of the decade. We simply cannot afford this. The cost of health care shows up not only in your family budget but in the price of everything we buy and everything we sell. When health coverage for a fellow on an assembly line costs thousands of dollars, the cost goes into the products he makes, and you pay the bill.\nWe must make a choice. Now, some pretend we can have it both ways. They call it ``play or pay, but that expensive approach is unstable. It will mean higher taxes, fewer jobs, and eventually a system under complete Government control.\nReally, there are only two options. And we can move toward a nationalized system, a system which will restrict patient choice in picking a doctor and force the Government to ration services arbitrarily. And what we'll get is patients in long lines, indifferent service, and a huge new tax burden. Or we can reform our own private health care system, which still gives us, for all its flaws, the best quality health care in the world.\nWell, let's build on our strengths. My plan provides insurance security for all Americans while preserving and increasing the idea of choice. We make basic health insurance affordable for all low-income people not now covered, and we do it by providing a health insurance tax credit of up to $3,750 for each low-income family. And the middle class gets help, too. And by reforming the health insurance market, my plan assures that Americans will have access to basic health insurance even if they change jobs or develop serious health problems. We must bring costs under control, preserve quality, preserve choice, and reduce the people's nagging daily worry about health insurance. My plan, the details of which I'll announce very shortly, does just that.\nSeventh, we must get the Federal deficit under control. We now have, in law, enforceable spending caps and a requirement that we pay for the programs we create. There are those in Congress who would ease that discipline now. But I cannot let them do it, and I won't.\nMy plan would freeze all domestic discretionary budget authority, which means no more next year than this year. I will not tamper with Social Security, but I would put real caps on the growth of uncontrolled spending. And I would also freeze Federal domestic Government employment. And with the help of Congress, my plan will get rid of 246 programs that don't deserve Federal funding. Some of them have noble titles, but none of them is indispensable. We can get rid of each and every one of them.\nYou know, it's time we rediscovered a home truth the American people have never forgotten: This Government is too big and spends too much. And I call upon Congress to adopt a measure that will help put an end to the annual ritual of filling the budget with pork barrel appropriations. Every year, the press has a field day making fun of outrageous examples: a Lawrence Welk museum, research grants for Belgian endive. We all know how these things get into the budget, and maybe you need someone to help you say no. I know how to say it, and I know what I need to make it stick. Give me the same thing 43 Governors have, the line-item veto, and let me help you control spending.\nWe must put an end to unfinanced Federal Government mandates. These are the requirements Congress puts on our cities, counties, and States without supplying the money. If Congress passes a mandate, it should be forced to pay for it and balance the cost with savings elsewhere. After all, a mandate just increases someone else's burden, and that means higher taxes at the State and local level.\nStep eight, Congress should enact the bold reform proposals that are still awaiting congressional action: bank reform, civil justice reform, tort reform, and my national energy strategy.\nAnd finally, we must strengthen the family because it is the family that has the greatest bearing on our future. When Barbara holds an AIDS baby in her arms and reads to children, she's saying to every person in this country: Family matters.\nAnd I am announcing tonight a new Commission on America's Urban Families. I've asked Missouri's Governor John Ashcroft to be Chairman, former Dallas Mayor Annette Strauss to be Cochair. You know, I had mayors, the leading mayors from the League of Cities, in the other day at the White House, and they told me something striking. They said that every one of them, Republican or Democrat, agreed on one thing, that the major cause of the problems of the cities is the dissolution of the family. They asked for this Commission, and they were right to ask because it's time to determine what we can do to keep families together, strong and sound.\nThere's one thing we can do right away: Ease the burden of rearing a child. I ask you tonight to raise the personal exemption by $500 per child for every family. For a family with four kids, that's an increase of $2,000. This is a good start in the right direction, and it's what we can afford.\nIt's time to allow families to deduct the interest they pay on student loans. I am asking you to do just that. And I'm asking you to allow people to use money from their IRA's to pay medical and education expenses, all without penalties.\nAnd I'm asking for more. Ask American parents what they dislike about how things are going in our country, and chances are good that pretty soon they'll get to welfare. Americans are the most generous people on Earth. But we have to go back to the insight of Franklin Roosevelt who, when he spoke of what became the welfare program, warned that it must not become ``a narcotic and a ``subtle destroyer of the spirit. Welfare was never meant to be a lifestyle. It was never meant to be a habit. It was never supposed to be passed from generation to generation like a legacy. It's time to replace the assumptions of the welfare state and help reform the welfare system.\nStates throughout the country are beginning to operate with new assumptions that when able-bodied people receive Government assistance, they have responsibilities to the taxpayer: A responsibility to seek work, education, or job training; a responsibility to get their lives in order; a responsibility to hold their families together and refrain from having children out of wedlock; and a responsibility to obey the law. We are going to help this movement. Often, State reform requires waiving certain Federal regulations. I will act to make that process easier and quicker for every State that asks for our help.\nI want to add, as we make these changes, we work together to improve this system, that our intention is not scapegoating or finger-pointing. If you read the papers and watch TV, you know there's been a rise these days in a certain kind of ugliness: racist comments, anti-Semitism, an increased sense of division. Really, this is not us. This is not who we are. And this is not acceptable.\nAnd so, you have my plan for America. And I'm asking for big things, but I believe in my heart you'll do what's right.\nYou know, it's kind of an American tradition to show a certain skepticism toward our democratic institutions. I myself have sometimes thought the aging process could be delayed if it had to make its way through Congress. You will deliberate, and you will discuss, and that is fine. But, my friends, the people cannot wait. They need help now.\nThere's a mood among us. People are worried. There's been talk of decline. Someone even said our workers are lazy and uninspired. And I thought: Really? You go tell Neil Armstrong standing on the moon. Tell the men and women who put him there. Tell the American farmer who feeds his country and the world. Tell the men and women of Desert Storm.\nMoods come and go, but greatness endures. Ours does. And maybe for a moment it's good to remember what, in the dailiness of our lives, we forget: We are still and ever the freest nation on Earth, the kindest nation on Earth, the strongest nation on Earth. And we have always risen to the occasion. And we are going to lift this Nation out of hard times inch by inch and day by day, and those who would stop us had better step aside. Because I look at hard times, and I make this vow: This will not stand.\nAnd so, we move on together, a rising nation, the once and future miracle that is still, this night, the hope of the world. Thank you. God bless you, and God bless our beloved country. Thank you very, very much.\n","I've got a Dungeon Master's Guide, I've got a 12-sided die.\nI've got Kitty Pryde, and Nightcrawler too, waiting there for me.\nYes I do, I do.\n\nI've got posters on the wall, my favorite rock group KISS.\nI've got Ace Frehley, and I've got Peter Criss waiting there for me.\nYes I do, I do\n\nI've got an electric guitar.\nI play my stupid songs.\nI write these stupid words, and I love every one waiting there for me.\nYes I do, I do\n\nIn the garage, I feel safe.\nNo one cares about my ways.\nIn the garage where I belong, no one hears me sing this song.\nIn the garage.\n\n","\n\n'One day,' the registrar continued, 'Georgy was ambling out of Melchester\non a miserable screw, the fair being just over, when he saw in front of\nhim a fine-looking young farmer riding out of the town in the same\ndirection.  He was mounted on a good strong handsome animal, worth fifty\nguineas if worth a crown.  When they were going up Bissett Hill, Georgy\nmade it his business to overtake the young farmer.  They passed the time\no' day to one another; Georgy spoke of the state of the roads, and jogged\nalongside the well-mounted stranger in very friendly conversation.  The\nfarmer had not been inclined to say much to Georgy at first, but by\ndegrees he grew quite affable too--as friendly as Georgy was toward him.\nHe told Crookhill that he had been doing business at Melchester fair, and\nwas going on as far as Shottsford-Forum that night, so as to reach\nCasterbridge market the next day.  When they came to Woodyates Inn they\nstopped to bait their horses, and agreed to drink together; with this\nthey got more friendly than ever, and on they went again.  Before they\nhad nearly reached Shottsford it came on to rain, and as they were now\npassing through the village of Trantridge, and it was quite dark, Georgy\npersuaded the young farmer to go no further that night; the rain would\nmost likely give them a chill.  For his part he had heard that the little\ninn here was comfortable, and he meant to stay.  At last the young farmer\nagreed to put up there also; and they dismounted, and entered, and had a\ngood supper together, and talked over their affairs like men who had\nknown and proved each other a long time.  When it was the hour for\nretiring they went upstairs to a double-bedded room which Georgy\nCrookhill had asked the landlord to let them share, so sociable were\nthey.\n\n'Before they fell asleep they talked across the room about one thing and\nanother, running from this to that till the conversation turned upon\ndisguises, and changing clothes for particular ends.  The farmer told\nGeorgy that he had often heard tales of people doing it; but Crookhill\nprofessed to be very ignorant of all such tricks; and soon the young\nfarmer sank into slumber.\n\n'Early in the morning, while the tall young farmer was still asleep (I\ntell the story as 'twas told me), honest Georgy crept out of his bed by\nstealth, and dressed himself in the farmer's clothes, in the pockets of\nthe said clothes being the farmer's money.  Now though Georgy\nparticularly wanted the farmer's nice clothes and nice horse, owing to a\nlittle transaction at the fair which made it desirable that he should not\nbe too easily recognized, his desires had their bounds: he did not wish\nto take his young friend's money, at any rate more of it than was\nnecessary for paying his bill.  This he abstracted, and leaving the\nfarmer's purse containing the rest on the bedroom table, went downstairs.\nThe inn folks had not particularly noticed the faces of their customers,\nand the one or two who were up at this hour had no thought but that\nGeorgy was the farmer; so when he had paid the bill very liberally, and\nsaid he must be off, no objection was made to his getting the farmer's\nhorse saddled for himself; and he rode away upon it as if it were his\nown.\n\n'About half an hour after the young farmer awoke, and looking across the\nroom saw that his friend Georgy had gone away in clothes which didn't\nbelong to him, and had kindly left for himself the seedy ones worn by\nGeorgy.  At this he sat up in a deep thought for some time, instead of\nhastening to give an alarm.  \"The money, the money is gone,\" he said to\nhimself, \"and that's bad.  But so are the clothes.\"\n\n'He then looked upon the table and saw that the money, or most of it, had\nbeen left behind.\n\n'\"Ha, ha, ha!\" he cried, and began to dance about the room.  \"Ha, ha,\nha!\" he said again, and made beautiful smiles to himself in the shaving\nglass and in the brass candlestick; and then swung about his arms for all\nthe world as if he were going through the sword exercise.\n\n'When he had dressed himself in Georgy's clothes and gone downstairs, he\ndid not seem to mind at all that they took him for the other; and even\nwhen he saw that he had been left a bad horse for a good one, he was not\ninclined to cry out.  They told him his friend had paid the bill, at\nwhich he seemed much pleased, and without waiting for breakfast he\nmounted Georgy's horse and rode away likewise, choosing the nearest by-\nlane in preference to the high-road, without knowing that Georgy had\nchosen that by-lane also.\n\n'He had not trotted more than two miles in the personal character of\nGeorgy Crookhill when, suddenly rounding a bend that the lane made\nthereabout, he came upon a man struggling in the hands of two village\nconstables.  It was his friend Georgy, the borrower of his clothes and\nhorse.  But so far was the young farmer from showing any alacrity in\nrushing forward to claim his property that he would have turned the poor\nbeast he rode into the wood adjoining, if he had not been already\nperceived.\n\n'\"Help, help, help!\" cried the constables.  \"Assistance in the name of\nthe Crown!\"\n\n'The young farmer could do nothing but ride forward.  \"What's the\nmatter?\" he inquired, as coolly as he could.\n\n'\"A deserter--a deserter!\" said they.  \"One who's to be tried by court-\nmartial and shot without parley.  He deserted from the Dragoons at\nCheltenham some days ago, and was tracked; but the search-party can't\nfind him anywhere, and we told 'em if we met him we'd hand him on to 'em\nforthwith.  The day after he left the barracks the rascal met a\nrespectable farmer and made him drunk at an inn, and told him what a fine\nsoldier he would make, and coaxed him to change clothes, to see how well\na military uniform would become him.  This the simple farmer did; when\nour deserter said that for a joke he would leave the room and go to the\nlandlady, to see if she would know him in that dress.  He never came\nback, and Farmer Jollice found himself in soldier's clothes, the money in\nhis pockets gone, and, when he got to the stable, his horse gone too.\"\n\n'\"A scoundrel!\" says the young man in Georgy's clothes.  \"And is this the\nwretched caitiff?\" (pointing to Georgy).\n\n'\"No, no!\" cries Georgy, as innocent as a babe of this matter of the\nsoldier's desertion.  \"He's the man!  He was wearing Farmer Jollice's\nsuit o' clothes, and he slept in the same room wi' me, and brought up the\nsubject of changing clothes, which put it into my head to dress myself in\nhis suit before he was awake.  He's got on mine!\"\n\n'\"D'ye hear the villain?\" groans the tall young man to the constables.\n\"Trying to get out of his crime by charging the first innocent man with\nit that he sees!  No, master soldier--that won't do!\"\n\n'\"No, no!  That won't do!\" the constables chimed in.  \"To have the\nimpudence to say such as that, when we caught him in the act almost!  But,\nthank God, we've got the handcuffs on him at last.\"\n\n'\"We have, thank God,\" said the tall young man.  \"Well, I must move on.\nGood luck to ye with your prisoner!\"  And off he went, as fast as his\npoor jade would carry him.\n\n'The constables then, with Georgy handcuffed between 'em, and leading the\nhorse, marched off in the other direction, toward the village where they\nhad been accosted by the escort of soldiers sent to bring the deserter\nback, Georgy groaning: \"I shall be shot, I shall be shot!\"  They had not\ngone more than a mile before they met them.\n\n'\"Hoi, there!\" says the head constable.\n\n'\"Hoi, yerself!\" says the corporal in charge.\n\n'\"We've got your man,\" says the constable.\n\n'\"Where?\" says the corporal.\n\n'\"Here, between us,\" said the constable.  \"Only you don't recognize him\nout o' uniform.\"\n\n'The corporal looked at Georgy hard enough; then shook his head and said\nhe was not the absconder.\n\n'\"But the absconder changed clothes with Farmer Jollice, and took his\nhorse; and this man has 'em, d'ye see!\"\n\n'\"'Tis not our man,\" said the soldiers.  \"He's a tall young fellow with a\nmole on his right cheek, and a military bearing, which this man decidedly\nhas not.\"\n\n'\"I told the two officers of justice that 'twas the other!\" pleaded\nGeorgy.  \"But they wouldn't believe me.\"\n\n'And so it became clear that the missing dragoon was the tall young\nfarmer, and not Georgy Crookhill--a fact which Farmer Jollice himself\ncorroborated when he arrived on the scene.  As Georgy had only robbed the\nrobber, his sentence was comparatively light.  The deserter from the\nDragoons was never traced: his double shift of clothing having been of\nthe greatest advantage to him in getting off; though he left Georgy's\nhorse behind him a few miles ahead, having found the poor creature more\nhindrance than aid.'\n\n* * * * *\n\nThe man from abroad seemed to be less interested in the questionable\ncharacters of Longpuddle and their strange adventures than in the\nordinary inhabitants and the ordinary events, though his local fellow-\ntravellers preferred the former as subjects of discussion.  He now for\nthe first time asked concerning young persons of the opposite sex--or\nrather those who had been young when he left his native land.  His\ninformants, adhering to their own opinion that the remarkable was better\nworth telling than the ordinary, would not allow him to dwell upon the\nsimple chronicles of those who had merely come and gone.  They asked him\nif he remembered Netty Sargent.\n\n'Netty Sargent--I do, just remember her.  She was a young woman living\nwith her uncle when I left, if my childish recollection may be trusted.'\n\n'That was the maid.  She was a oneyer, if you like, sir.  Not any harm in\nher, you know, but up to everything.  You ought to hear how she got the\ncopyhold of her house extended.  Oughtn't he, Mr. Day?'\n\n'He ought,' replied the world-ignored old painter.\n\n'Tell him, Mr. Day.  Nobody can do it better than you, and you know the\nlegal part better than some of us.'\n\nDay apologized, and began:--\n\n\n\nNETTY SARGENT'S COPYHOLD\n\n\n'She continued to live with her uncle, in the lonely house by the copse,\njust as at the time you knew her; a tall spry young woman.  Ah, how well\none can remember her black hair and dancing eyes at that time, and her\nsly way of screwing up her mouth when she meant to tease ye!  Well, she\nwas hardly out of short frocks before the chaps were after her, and by\nlong and by late she was courted by a young man whom perhaps you did not\nknow--Jasper Cliff was his name--and, though she might have had many a\nbetter fellow, he so greatly took her fancy that 'twas Jasper or nobody\nfor her.  He was a selfish customer, always thinking less of what he was\ngoing to do than of what he was going to gain by his doings.  Jasper's\neyes might have been fixed upon Netty, but his mind was upon her uncle's\nhouse; though he was fond of her in his way--I admit that.\n\n'This house, built by her great-great-grandfather, with its garden and\nlittle field, was copyhold--granted upon lives in the old way, and had\nbeen so granted for generations.  Her uncle's was the last life upon the\nproperty; so that at his death, if there was no admittance of new lives,\nit would all fall into the hands of the lord of the manor.  But 'twas\neasy to admit--a slight \"fine,\" as 'twas called, of a few pounds, was\nenough to entitle him to a new deed o' grant by the custom of the manor;\nand the lord could not hinder it.\n\n'Now there could be no better provision for his niece and only relative\nthan a sure house over her head, and Netty's uncle should have seen to\nthe renewal in time, owing to the peculiar custom of forfeiture by the\ndropping of the last life before the new fine was paid; for the Squire\nwas very anxious to get hold of the house and land; and every Sunday when\nthe old man came into the church and passed the Squire's pew, the Squire\nwould say, \"A little weaker in his knees, a little crookeder in his\nback--and the readmittance not applied for: ha! ha!  I shall be able to\nmake a complete clearing of that corner of the manor some day!\"\n\n''Twas extraordinary, now we look back upon it, that old Sargent should\nhave been so dilatory; yet some people are like it; and he put off\ncalling at the Squire's agent's office with the fine week after week,\nsaying to himself, \"I shall have more time next market-day than I have\nnow.\"  One unfortunate hindrance was that he didn't very well like Jasper\nCliff; and as Jasper kept urging Netty, and Netty on that account kept\nurging her uncle, the old man was inclined to postpone the re-liveing as\nlong as he could, to spite the selfish young lover.  At last old Mr.\nSargent fell ill, and then Jasper could bear it no longer: he produced\nthe fine-money himself, and handed it to Netty, and spoke to her plainly.\n\n'\"You and your uncle ought to know better.  You should press him more.\nThere's the money.  If you let the house and ground slip between ye, I\nwon't marry; hang me if I will!  For folks won't deserve a husband that\ncan do such things.\"\n\n'The worried girl took the money and went home, and told her uncle that\nit was no house no husband for her.  Old Mr. Sargent pooh-poohed the\nmoney, for the amount was not worth consideration, but he did now bestir\nhimself; for he saw she was bent upon marrying Jasper, and he did not\nwish to make her unhappy, since she was so determined.  It was much to\nthe Squire's annoyance that he found Sargent had moved in the matter at\nlast; but he could not gainsay it, and the documents were prepared (for\non this manor the copy-holders had writings with their holdings, though\non some manors they had none).  Old Sargent being now too feeble to go to\nthe agent's house, the deed was to be brought to his house signed, and\nhanded over as a receipt for the money; the counterpart to be signed by\nSargent, and sent back to the Squire.\n\n'The agent had promised to call on old Sargent for this purpose at five\no'clock, and Netty put the money into her desk to have it close at hand.\nWhile doing this she heard a slight cry from her uncle, and turning\nround, saw that he had fallen forward in his chair.  She went and lifted\nhim, but he was unconscious; and unconscious he remained.  Neither\nmedicine nor stimulants would bring him to himself.  She had been told\nthat he might possibly go off in that way, and it seemed as if the end\nhad come.  Before she had started for a doctor his face and extremities\ngrew quite cold and white, and she saw that help would be useless.  He\nwas stone-dead.\n\n'Netty's situation rose upon her distracted mind in all its seriousness.\nThe house, garden, and field were lost--by a few hours--and with them a\nhome for herself and her lover.  She would not think so meanly of Jasper\nas to suppose that he would adhere to the resolution declared in a moment\nof impatience; but she trembled, nevertheless.  Why could not her uncle\nhave lived a couple of hours longer, since he had lived so long?  It was\nnow past three o'clock; at five the agent was to call, and, if all had\ngone well, by ten minutes past five the house and holding would have been\nsecurely hers for her own and Jasper's lives, these being two of the\nthree proposed to be added by paying the fine.  How that wretched old\nSquire would rejoice at getting the little tenancy into his hands!  He\ndid not really require it, but constitutionally hated these tiny\ncopyholds and leaseholds and freeholds, which made islands of\nindependence in the fair, smooth ocean of his estates.\n\n'Then an idea struck into the head of Netty how to accomplish her object\nin spite of her uncle's negligence.  It was a dull December afternoon:\nand the first step in her scheme--so the story goes, and I see no reason\nto doubt it--'\n\n''Tis true as the light,' affirmed Christopher Twink.  'I was just\npassing by.'\n\n'The first step in her scheme was to fasten the outer door, to make sure\nof not being interrupted.  Then she set to work by placing her uncle's\nsmall, heavy oak table before the fire; then she went to her uncle's\ncorpse, sitting in the chair as he had died--a stuffed arm-chair, on\ncasters, and rather high in the seat, so it was told me--and wheeled the\nchair, uncle and all, to the table, placing him with his back toward the\nwindow, in the attitude of bending over the said oak table, which I knew\nas a boy as well as I know any piece of furniture in my own house.  On\nthe table she laid the large family Bible open before him, and placed his\nforefinger on the page; and then she opened his eyelids a bit, and put on\nhim his spectacles, so that from behind he appeared for all the world as\nif he were reading the Scriptures.  Then she unfastened the door and sat\ndown, and when it grew dark she lit a candle, and put it on the table\nbeside her uncle's book.\n\n'Folk may well guess how the time passed with her till the agent came,\nand how, when his knock sounded upon the door, she nearly started out of\nher skin--at least that's as it was told me.  Netty promptly went to the\ndoor.\n\n'\"I am sorry, sir,\" she says, under her breath; \"my uncle is not so well\nto-night, and I'm afraid he can't see you.\"\n\n'\"H'm!--that's a pretty tale,\" says the steward.  \"So I've come all this\nway about this trumpery little job for nothing!\"\n\n'\"O no, sir--I hope not,\" says Netty.  \"I suppose the business of\ngranting the new deed can be done just the same?\"\n\n'\"Done?  Certainly not.  He must pay the renewal money, and sign the\nparchment in my presence.\"\n\n'She looked dubious.  \"Uncle is so dreadful nervous about law business,\"\nsays she, \"that, as you know, he's put it off and put it off for years;\nand now to-day really I've feared it would verily drive him out of his\nmind.  His poor three teeth quite chattered when I said to him that you\nwould be here soon with the parchment writing.  He always was afraid of\nagents, and folks that come for rent, and such-like.\"\n\n'\"Poor old fellow--I'm sorry for him.  Well, the thing can't be done\nunless I see him and witness his signature.\"\n\n'\"Suppose, sir, that you see him sign, and he don't see you looking at\nhim?  I'd soothe his nerves by saying you weren't strict about the form\nof witnessing, and didn't wish to come in.  So that it was done in your\nbare presence it would be sufficient, would it not?  As he's such an old,\nshrinking, shivering man, it would be a great considerateness on your\npart if that would do?\"\n\n'\"In my bare presence would do, of course--that's all I come for.  But\nhow can I be a witness without his seeing me?\"\n\n'\"Why, in this way, sir; if you'll oblige me by just stepping here.\"  She\nconducted him a few yards to the left, till they were opposite the\nparlour window.  The blind had been left up purposely, and the candle-\nlight shone out upon the garden bushes.  Within the agent could see, at\nthe other end of the room, the back and side of the old man's head, and\nhis shoulders and arm, sitting with the book and candle before him, and\nhis spectacles on his nose, as she had placed him.\n\n'\"He's reading his Bible, as you see, sir,\" she says, quite in her\nmeekest way.\n\n'\"Yes.  I thought he was a careless sort of man in matters of religion?\"\n\n'\"He always was fond of his Bible,\" Netty assured him.  \"Though I think\nhe's nodding over it just at this moment However, that's natural in an\nold man, and unwell.  Now you could stand here and see him sign, couldn't\nyou, sir, as he's such an invalid?\"\n\n'\"Very well,\" said the agent, lighting a cigar.  \"You have ready by you\nthe merely nominal sum you'll have to pay for the admittance, of course?\"\n\n'\"Yes,\" said Netty.  \"I'll bring it out.\"  She fetched the cash, wrapped\nin paper, and handed it to him, and when he had counted it the steward\ntook from his breast pocket the precious parchments and gave one to her\nto be signed.\n\n'\"Uncle's hand is a little paralyzed,\" she said.  \"And what with his\nbeing half asleep, too, really I don't know what sort of a signature\nhe'll be able to make.\"\n\n'\"Doesn't matter, so that he signs.\"\n\n'\"Might I hold his hand?\"\n\n'\"Ay, hold his hand, my young woman--that will be near enough.\"\n\n'Netty re-entered the house, and the agent continued smoking outside the\nwindow.  Now came the ticklish part of Netty's performance.  The steward\nsaw her put the inkhorn--\"horn,\" says I in my old-fashioned way--the\ninkstand, before her uncle, and touch his elbow as to arouse him, and\nspeak to him, and spread out the deed; when she had pointed to show him\nwhere to sign she dipped the pen and put it into his hand.  To hold his\nhand she artfully stepped behind him, so that the agent could only see a\nlittle bit of his head, and the hand she held; but he saw the old man's\nhand trace his name on the document.  As soon as 'twas done she came out\nto the steward with the parchment in her hand, and the steward signed as\nwitness by the light from the parlour window.  Then he gave her the deed\nsigned by the Squire, and left; and next morning Netty told the\nneighbours that her uncle was dead in his bed.'\n\n'She must have undressed him and put him there.'\n\n'She must.  Oh, that girl had a nerve, I can tell ye!  Well, to cut a\nlong story short, that's how she got back the house and field that were,\nstrictly speaking, gone from her; and by getting them, got her a husband.\n\n'Every virtue has its reward, they say.  Netty had hers for her ingenious\ncontrivance to gain Jasper.  Two years after they were married he took to\nbeating her--not hard, you know; just a smack or two, enough to set her\nin a temper, and let out to the neighbours what she had done to win him,\nand how she repented of her pains.  When the old Squire was dead, and his\nson came into the property, this confession of hers began to be whispered\nabout.  But Netty was a pretty young woman, and the Squire's son was a\npretty young man at that time, and wider-minded than his father, having\nno objection to little holdings; and he never took any proceedings\nagainst her.'\n\nThere was now a lull in the discourse, and soon the van descended the\nhill leading into the long straggling village.  When the houses were\nreached the passengers dropped off one by one, each at his or her own\ndoor.  Arrived at the inn, the returned emigrant secured a bed, and\nhaving eaten a light meal, sallied forth upon the scene he had known so\nwell in his early days.  Though flooded with the light of the rising\nmoon, none of the objects wore the attractiveness in this their real\npresentation that had ever accompanied their images in the field of his\nimagination when he was more than two thousand miles removed from them.\nThe peculiar charm attaching to an old village in an old country, as seen\nby the eyes of an absolute foreigner, was lowered in his case by\nmagnified expectations from infantine memories.  He walked on, looking at\nthis chimney and that old wall, till he came to the churchyard, which he\nentered.\n\nThe head-stones, whitened by the moon, were easily decipherable; and now\nfor the first time Lackland began to feel himself amid the village\ncommunity that he had left behind him five-and-thirty years before.  Here,\nbesides the Sallets, the Darths, the Pawles, the Privetts, the Sargents,\nand others of whom he had just heard, were names he remembered even\nbetter than those: the Jickses, and the Crosses, and the Knights, and the\nOlds.  Doubtless representatives of these families, or some of them, were\nyet among the living; but to him they would all be as strangers.  Far\nfrom finding his heart ready-supplied with roots and tendrils here, he\nperceived that in returning to this spot it would be incumbent upon him\nto re-establish himself from the beginning, precisely as though he had\nnever known the place, nor it him.  Time had not condescended to wait his\npleasure, nor local life his greeting.\n\nThe figure of Mr. Lackland was seen at the inn, and in the village\nstreet, and in the fields and lanes about Upper Longpuddle, for a few\ndays after his arrival, and then, ghost-like, it silently disappeared.  He\nhad told some of the villagers that his immediate purpose in coming had\nbeen fulfilled by a sight of the place, and by conversation with its\ninhabitants: but that his ulterior purpose--of coming to spend his latter\ndays among them--would probably never be carried out.  It is now a dozen\nor fifteen years since his visit was paid, and his face has not again\nbeen seen.\n\n","ONE morning the old Water-rat put his head out of his hole.  He had\nbright beady eyes and stiff grey whiskers and his tail was like a long\nbit of black india-rubber.  The little ducks were swimming about in the\npond, looking just like a lot of yellow canaries, and their mother, who\nwas pure white with real red legs, was trying to teach them how to stand\non their heads in the water.\n\nYou will never be in the best society unless you can stand on your\nheads, she kept saying to them; and every now and then she showed them\nhow it was done.  But the little ducks paid no attention to her.  They\nwere so young that they did not know what an advantage it is to be in\nsociety at all.\n\nWhat disobedient children! cried the old Water-rat; they really\ndeserve to be drowned.\n\nNothing of the kind, answered the Duck, every one must make a\nbeginning, and parents cannot be too patient.\n\nAh! I know nothing about the feelings of parents, said the Water-rat;\nI am not a family man.  In fact, I have never been married, and I never\nintend to be.  Love is all very well in its way, but friendship is much\nhigher.  Indeed, I know of nothing in the world that is either nobler or\nrarer than a devoted friendship.\n\nAnd what, pray, is your idea of the duties of a devoted friend? asked a\nGreen Linnet, who was sitting in a willow-tree hard by, and had overheard\nthe conversation.\n\nYes, that is just what I want to know, said the Duck; and she swam away\nto the end of the pond, and stood upon her head, in order to give her\nchildren a good example.\n\nWhat a silly question! cried the Water-rat.  I should expect my\ndevoted friend to be devoted to me, of course.\n\nAnd what would you do in return? said the little bird, swinging upon a\nsilver spray, and flapping his tiny wings.\n\nI dont understand you, answered the Water-rat.\n\nLet me tell you a story on the subject, said the Linnet.\n\nIs the story about me? asked the Water-rat.  If so, I will listen to\nit, for I am extremely fond of fiction.\n\nIt is applicable to you, answered the Linnet; and he flew down, and\nalighting upon the bank, he told the story of The Devoted Friend.\n\nOnce upon a time, said the Linnet, there was an honest little fellow\nnamed Hans.\n\nWas he very distinguished? asked the Water-rat.\n\nNo, answered the Linnet, I dont think he was distinguished at all,\nexcept for his kind heart, and his funny round good-humoured face.  He\nlived in a tiny cottage all by himself, and every day he worked in his\ngarden.  In all the country-side there was no garden so lovely as his.\nSweet-william grew there, and Gilly-flowers, and Shepherds-purses, and\nFair-maids of France.  There were damask Roses, and yellow Roses, lilac\nCrocuses, and gold, purple Violets and white.  Columbine and Ladysmock,\nMarjoram and Wild Basil, the Cowslip and the Flower-de-luce, the Daffodil\nand the Clove-Pink bloomed or blossomed in their proper order as the\nmonths went by, one flower taking another flowers place, so that there\nwere always beautiful things to look at, and pleasant odours to smell.\n\nLittle Hans had a great many friends, but the most devoted friend of all\nwas big Hugh the Miller.  Indeed, so devoted was the rich Miller to\nlittle Hans, that he would never go by his garden without leaning over\nthe wall and plucking a large nosegay, or a handful of sweet herbs, or\nfilling his pockets with plums and cherries if it was the fruit season.\n\nReal friends should have everything in common, the Miller used to say,\nand little Hans nodded and smiled, and felt very proud of having a friend\nwith such noble ideas.\n\nSometimes, indeed, the neighbours thought it strange that the rich\nMiller never gave little Hans anything in return, though he had a hundred\nsacks of flour stored away in his mill, and six milch cows, and a large\nflock of woolly sheep; but Hans never troubled his head about these\nthings, and nothing gave him greater pleasure than to listen to all the\nwonderful things the Miller used to say about the unselfishness of true\nfriendship.\n\nSo little Hans worked away in his garden.  During the spring, the\nsummer, and the autumn he was very happy, but when the winter came, and\nhe had no fruit or flowers to bring to the market, he suffered a good\ndeal from cold and hunger, and often had to go to bed without any supper\nbut a few dried pears or some hard nuts.  In the winter, also, he was\nextremely lonely, as the Miller never came to see him then.\n\nThere is no good in my going to see little Hans as long as the snow\nlasts, the Miller used to say to his wife, for when people are in\ntrouble they should be left alone, and not be bothered by visitors.  That\nat least is my idea about friendship, and I am sure I am right.  So I\nshall wait till the spring comes, and then I shall pay him a visit, and\nhe will be able to give me a large basket of primroses and that will make\nhim so happy.\n\nYou are certainly very thoughtful about others, answered the Wife, as\nshe sat in her comfortable armchair by the big pinewood fire; very\nthoughtful indeed.  It is quite a treat to hear you talk about\nfriendship.  I am sure the clergyman himself could not say such beautiful\nthings as you do, though he does live in a three-storied house, and wear\na gold ring on his little finger.\n\nBut could we not ask little Hans up here? said the Millers youngest\nson.  If poor Hans is in trouble I will give him half my porridge, and\nshow him my white rabbits.\n\nWhat a silly boy you are! cried the Miller; I really dont know what\nis the use of sending you to school.  You seem not to learn anything.\nWhy, if little Hans came up here, and saw our warm fire, and our good\nsupper, and our great cask of red wine, he might get envious, and envy is\na most terrible thing, and would spoil anybodys nature.  I certainly\nwill not allow Hans nature to be spoiled.  I am his best friend, and I\nwill always watch over him, and see that he is not led into any\ntemptations.  Besides, if Hans came here, he might ask me to let him have\nsome flour on credit, and that I could not do.  Flour is one thing, and\nfriendship is another, and they should not be confused.  Why, the words\nare spelt differently, and mean quite different things.  Everybody can\nsee that.\n\nHow well you talk! said the Millers Wife, pouring herself out a large\nglass of warm ale; really I feel quite drowsy.  It is just like being in\nchurch.\n\nLots of people act well, answered the Miller; but very few people\ntalk well, which shows that talking is much the more difficult thing of\nthe two, and much the finer thing also; and he looked sternly across the\ntable at his little son, who felt so ashamed of himself that he hung his\nhead down, and grew quite scarlet, and began to cry into his tea.\nHowever, he was so young that you must excuse him.\n\nIs that the end of the story? asked the Water-rat.\n\nCertainly not, answered the Linnet, that is the beginning.\n\nThen you are quite behind the age, said the Water-rat.  Every good\nstory-teller nowadays starts with the end, and then goes on to the\nbeginning, and concludes with the middle.  That is the new method.  I\nheard all about it the other day from a critic who was walking round the\npond with a young man.  He spoke of the matter at great length, and I am\nsure he must have been right, for he had blue spectacles and a bald head,\nand whenever the young man made any remark, he always answered Pooh!\nBut pray go on with your story.  I like the Miller immensely.  I have all\nkinds of beautiful sentiments myself, so there is a great sympathy\nbetween us.\n\nWell, said the Linnet, hopping now on one leg and now on the other, as\nsoon as the winter was over, and the primroses began to open their pale\nyellow stars, the Miller said to his wife that he would go down and see\nlittle Hans.\n\nWhy, what a good heart you have! cried his Wife; you are always\nthinking of others.  And mind you take the big basket with you for the\nflowers.\n\nSo the Miller tied the sails of the windmill together with a strong iron\nchain, and went down the hill with the basket on his arm.\n\nGood morning, little Hans, said the Miller.\n\nGood morning, said Hans, leaning on his spade, and smiling from ear to\near.\n\nAnd how have you been all the winter? said the Miller.\n\nWell, really, cried Hans, it is very good of you to ask, very good\nindeed.  I am afraid I had rather a hard time of it, but now the spring\nhas come, and I am quite happy, and all my flowers are doing well.\n\nWe often talked of you during the winter, Hans, said the Miller, and\nwondered how you were getting on.\n\nThat was kind of you, said Hans; I was half afraid you had forgotten\nme.\n\nHans, I am surprised at you, said the Miller; friendship never\nforgets.  That is the wonderful thing about it, but I am afraid you dont\nunderstand the poetry of life.  How lovely your primroses are looking,\nby-the-bye!\n\nThey are certainly very lovely, said Hans, and it is a most lucky\nthing for me that I have so many.  I am going to bring them into the\nmarket and sell them to the Burgomasters daughter, and buy back my\nwheelbarrow with the money.\n\nBuy back your wheelbarrow?  You dont mean to say you have sold it?\nWhat a very stupid thing to do!\n\nWell, the fact is, said Hans, that I was obliged to.  You see the\nwinter was a very bad time for me, and I really had no money at all to\nbuy bread with.  So I first sold the silver buttons off my Sunday coat,\nand then I sold my silver chain, and then I sold my big pipe, and at last\nI sold my wheelbarrow.  But I am going to buy them all back again now.\n\nHans, said the Miller, I will give you my wheelbarrow.  It is not in\nvery good repair; indeed, one side is gone, and there is something wrong\nwith the wheel-spokes; but in spite of that I will give it to you.  I\nknow it is very generous of me, and a great many people would think me\nextremely foolish for parting with it, but I am not like the rest of the\nworld.  I think that generosity is the essence of friendship, and,\nbesides, I have got a new wheelbarrow for myself.  Yes, you may set your\nmind at ease, I will give you my wheelbarrow.\n\nWell, really, that is generous of you, said little Hans, and his funny\nround face glowed all over with pleasure.  I can easily put it in\nrepair, as I have a plank of wood in the house.\n\nA plank of wood! said the Miller; why, that is just what I want for\nthe roof of my barn.  There is a very large hole in it, and the corn will\nall get damp if I dont stop it up.  How lucky you mentioned it!  It is\nquite remarkable how one good action always breeds another.  I have given\nyou my wheelbarrow, and now you are going to give me your plank.  Of\ncourse, the wheelbarrow is worth far more than the plank, but true,\nfriendship never notices things like that.  Pray get it at once, and I\nwill set to work at my barn this very day.\n\nCertainly, cried little Hans, and he ran into the shed and dragged the\nplank out.\n\nIt is not a very big plank, said the Miller, looking at it, and I am\nafraid that after I have mended my barn-roof there wont be any left for\nyou to mend the wheelbarrow with; but, of course, that is not my fault.\nAnd now, as I have given you my wheelbarrow, I am sure you would like to\ngive me some flowers in return.  Here is the basket, and mind you fill it\nquite full.\n\nQuite full? said little Hans, rather sorrowfully, for it was really a\nvery big basket, and he knew that if he filled it he would have no\nflowers left for the market and he was very anxious to get his silver\nbuttons back.\n\nWell, really, answered the Miller, as I have given you my\nwheelbarrow, I dont think that it is much to ask you for a few flowers.\nI may be wrong, but I should have thought that friendship, true\nfriendship, was quite free from selfishness of any kind.\n\nMy dear friend, my best friend, cried little Hans, you are welcome to\nall the flowers in my garden.  I would much sooner have your good opinion\nthan my silver buttons, any day; and he ran and plucked all his pretty\nprimroses, and filled the Millers basket.\n\nGood-bye, little Hans, said the Miller, as he went up the hill with\nthe plank on his shoulder, and the big basket in his hand.\n\nGood-bye, said little Hans, and he began to dig away quite merrily, he\nwas so pleased about the wheelbarrow.\n\nThe next day he was nailing up some honeysuckle against the porch, when\nhe heard the Millers voice calling to him from the road.  So he jumped\noff the ladder, and ran down the garden, and looked over the wall.\n\nThere was the Miller with a large sack of flour on his back.\n\nDear little Hans, said the Miller, would you mind carrying this sack\nof flour for me to market?\n\nOh, I am so sorry, said Hans, but I am really very busy to-day.  I\nhave got all my creepers to nail up, and all my flowers to water, and all\nmy grass to roll.\n\nWell, really, said the Miller, I think that, considering that I am\ngoing to give you my wheelbarrow, it is rather unfriendly of you to\nrefuse.\n\nOh, dont say that, cried little Hans, I wouldnt be unfriendly for\nthe whole world; and he ran in for his cap, and trudged off with the big\nsack on his shoulders.\n\nIt was a very hot day, and the road was terribly dusty, and before Hans\nhad reached the sixth milestone he was so tired that he had to sit down\nand rest.  However, he went on bravely, and as last he reached the\nmarket.  After he had waited there some time, he sold the sack of flour\nfor a very good price, and then he returned home at once, for he was\nafraid that if he stopped too late he might meet some robbers on the way.\n\nIt has certainly been a hard day, said little Hans to himself as he\nwas going to bed, but I am glad I did not refuse the Miller, for he is\nmy best friend, and, besides, he is going to give me his wheelbarrow.\n\nEarly the next morning the Miller came down to get the money for his\nsack of flour, but little Hans was so tired that he was still in bed.\n\nUpon my word, said the Miller, you are very lazy.  Really,\nconsidering that I am going to give you my wheelbarrow, I think you might\nwork harder.  Idleness is a great sin, and I certainly dont like any of\nmy friends to be idle or sluggish.  You must not mind my speaking quite\nplainly to you.  Of course I should not dream of doing so if I were not\nyour friend.  But what is the good of friendship if one cannot say\nexactly what one means?  Anybody can say charming things and try to\nplease and to flatter, but a true friend always says unpleasant things,\nand does not mind giving pain.  Indeed, if he is a really true friend he\nprefers it, for he knows that then he is doing good.\n\nI am very sorry, said little Hans, rubbing his eyes and pulling off\nhis night-cap, but I was so tired that I thought I would lie in bed for\na little time, and listen to the birds singing.  Do you know that I\nalways work better after hearing the birds sing?\n\nWell, I am glad of that, said the Miller, clapping little Hans on the\nback, for I want you to come up to the mill as soon as you are dressed,\nand mend my barn-roof for me.\n\nPoor little Hans was very anxious to go and work in his garden, for his\nflowers had not been watered for two days, but he did not like to refuse\nthe Miller, as he was such a good friend to him.\n\nDo you think it would be unfriendly of me if I said I was busy? he\ninquired in a shy and timid voice.\n\nWell, really, answered the Miller, I do not think it is much to ask\nof you, considering that I am going to give you my wheelbarrow; but of\ncourse if you refuse I will go and do it myself.\n\nOh! on no account, cried little Hans and he jumped out of bed, and\ndressed himself, and went up to the barn.\n\nHe worked there all day long, till sunset, and at sunset the Miller came\nto see how he was getting on.\n\nHave you mended the hole in the roof yet, little Hans? cried the\nMiller in a cheery voice.\n\nIt is quite mended, answered little Hans, coming down the ladder.\n\nAh! said the Miller, there is no work so delightful as the work one\ndoes for others.\n\nIt is certainly a great privilege to hear you talk, answered little\nHans, sitting down, and wiping his forehead, a very great privilege.\nBut I am afraid I shall never have such beautiful ideas as you have.\n\nOh! they will come to you, said the Miller, but you must take more\npains.  At present you have only the practice of friendship; some day you\nwill have the theory also.\n\nDo you really think I shall? asked little Hans.\n\nI have no doubt of it, answered the Miller, but now that you have\nmended the roof, you had better go home and rest, for I want you to drive\nmy sheep to the mountain to-morrow.\n\nPoor little Hans was afraid to say anything to this, and early the next\nmorning the Miller brought his sheep round to the cottage, and Hans\nstarted off with them to the mountain.  It took him the whole day to get\nthere and back; and when he returned he was so tired that he went off to\nsleep in his chair, and did not wake up till it was broad daylight.\n\nWhat a delightful time I shall have in my garden, he said, and he went\nto work at once.\n\nBut somehow he was never able to look after his flowers at all, for his\nfriend the Miller was always coming round and sending him off on long\nerrands, or getting him to help at the mill.  Little Hans was very much\ndistressed at times, as he was afraid his flowers would think he had\nforgotten them, but he consoled himself by the reflection that the Miller\nwas his best friend.  Besides, he used to say, he is going to give me\nhis wheelbarrow, and that is an act of pure generosity.\n\nSo little Hans worked away for the Miller, and the Miller said all kinds\nof beautiful things about friendship, which Hans took down in a\nnote-book, and used to read over at night, for he was a very good\nscholar.\n\nNow it happened that one evening little Hans was sitting by his fireside\nwhen a loud rap came at the door.  It was a very wild night, and the wind\nwas blowing and roaring round the house so terribly that at first he\nthought it was merely the storm.  But a second rap came, and then a\nthird, louder than any of the others.\n\nIt is some poor traveller, said little Hans to himself, and he ran to\nthe door.\n\nThere stood the Miller with a lantern in one hand and a big stick in the\nother.\n\nDear little Hans, cried the Miller, I am in great trouble.  My little\nboy has fallen off a ladder and hurt himself, and I am going for the\nDoctor.  But he lives so far away, and it is such a bad night, that it\nhas just occurred to me that it would be much better if you went instead\nof me.  You know I am going to give you my wheelbarrow, and so, it is\nonly fair that you should do something for me in return.\n\nCertainly, cried little Hans, I take it quite as a compliment your\ncoming to me, and I will start off at once.  But you must lend me your\nlantern, as the night is so dark that I am afraid I might fall into the\nditch.\n\nI am very sorry, answered the Miller, but it is my new lantern, and\nit would be a great loss to me if anything happened to it.\n\nWell, never mind, I will do without it, cried little Hans, and he took\ndown his great fur coat, and his warm scarlet cap, and tied a muffler\nround his throat, and started off.\n\nWhat a dreadful storm it was!  The night was so black that little Hans\ncould hardly see, and the wind was so strong that he could scarcely\nstand.  However, he was very courageous, and after he had been walking\nabout three hours, he arrived at the Doctors house, and knocked at the\ndoor.\n\nWho is there? cried the Doctor, putting his head out of his bedroom\nwindow.\n\nLittle Hans, Doctor.\n\nWhat do you want, little Hans?\n\nThe Millers son has fallen from a ladder, and has hurt himself, and\nthe Miller wants you to come at once.\n\nAll right! said the Doctor; and he ordered his horse, and his big\nboots, and his lantern, and came downstairs, and rode off in the\ndirection of the Millers house, little Hans trudging behind him.\n\nBut the storm grew worse and worse, and the rain fell in torrents, and\nlittle Hans could not see where he was going, or keep up with the horse.\nAt last he lost his way, and wandered off on the moor, which was a very\ndangerous place, as it was full of deep holes, and there poor little Hans\nwas drowned.  His body was found the next day by some goatherds, floating\nin a great pool of water, and was brought back by them to the cottage.\n\nEverybody went to little Hans funeral, as he was so popular, and the\nMiller was the chief mourner.\n\nAs I was his best friend, said the Miller, it is only fair that I\nshould have the best place; so he walked at the head of the procession\nin a long black cloak, and every now and then he wiped his eyes with a\nbig pocket-handkerchief.\n\nLittle Hans is certainly a great loss to every one, said the\nBlacksmith, when the funeral was over, and they were all seated\ncomfortably in the inn, drinking spiced wine and eating sweet cakes.\n\nA great loss to me at any rate, answered the Miller; why, I had as\ngood as given him my wheelbarrow, and now I really dont know what to do\nwith it.  It is very much in my way at home, and it is in such bad repair\nthat I could not get anything for it if I sold it.  I will certainly take\ncare not to give away anything again.  One always suffers for being\ngenerous.\n\nWell? said the Water-rat, after a long pause.\n\nWell, that is the end, said the Linnet.\n\nBut what became of the Miller? asked the Water-rat.\n\nOh!  I really dont know, replied the Linnet; and I am sure that I\ndont care.\n\nIt is quite evident then that you have no sympathy in your nature, said\nthe Water-rat.\n\nI am afraid you dont quite see the moral of the story, remarked the\nLinnet.\n\nThe what? screamed the Water-rat.\n\nThe moral.\n\nDo you mean to say that the story has a moral?\n\nCertainly, said the Linnet.\n\nWell, really, said the Water-rat, in a very angry manner, I think you\nshould have told me that before you began.  If you had done so, I\ncertainly would not have listened to you; in fact, I should have said\nPooh, like the critic.  However, I can say it now; so he shouted out\nPooh at the top of his voice, gave a whisk with his tail, and went back\ninto his hole.\n\nAnd how do you like the Water-rat? asked the Duck, who came paddling up\nsome minutes afterwards.  He has a great many good points, but for my\nown part I have a mothers feelings, and I can never look at a confirmed\nbachelor without the tears coming into my eyes.\n\nI am rather afraid that I have annoyed him, answered the Linnet.  The\nfact is, that I told him a story with a moral.\n\nAh! that is always a very dangerous thing to do, said the Duck.\n\nAnd I quite agree with her.\n\n","\"Thank you. Mr. Speaker, Mr. President, and distinguished members of the House and Senate, when we first met here seven years ago  many of us for the first time  it was with the hope or beginning something new for America. We meet here tonight in this historic Chamber to continue that work. If anyone expects just a proud recitation of the accomplishments of my administration, I say let's leave that to history: we're not finished yet. So my message to you tonight is, put on your work shoes  we're still on the job.\nHistory records the power of the ideas that brought us here those seven years ago. Ideas like the individual's right to reach as far and as high as his or her talents will permit, the free market as an engine of economic progress and, as an ancient Chinese philosopher, Lao-tzu, said, \"Govern a great nation as you would cook a small fish; do not overdo it.\"\nWell, these ideas were part of a larger notion  a vision, if you will, of America herself  an America not only rich in opportunity for the individual but an America, too, of strong families and vibrant neighborhoods, an America whose divergent but harmonizing communities were a reflection of a deeper community of values  the value of work, of family, of religion  and of the love of freedom that God places in each of us and whose defense He has entrusted in a special way to this nation.\nAll of this was made possible by an idea I spoke of when Mr. Gorbachev was here  the belief that the most exciting revolution ever known to humankind began with three simple words: \"We the People\"  the revolutionary notion that the people grant government its rights, and not the other way around.\nAnd there is one lesson that has come home powerfully to me, which I would offer to you now. Just as those who created this Republic pledged to each other their lives, their fortunes, and their sacred honor, so, too, America's leaders today must pledge to each other that we will keep foremost in our hearts and minds not what is best for ourselves or for our party, but what is best for America. In the spirit of Jefferson, let us affirm that, in this Chamber tonight, there are no Republicans, no Democrats, just Americans.\nYes, we will have our differences. But let us always remember  what unites us far outweighs whatever divides us. Those who sent us here to serve them  the millions of Americans watching and listening tonight  expect this of us. Let's prove to them and to ourselves that democracy works even in an election year.\nWe have done this before. And as we have worked together to bring down spending, tax rates, and inflation, employment has climbed to record heights; America has created more jobs and better, higher-paying jobs; family income has risen for four straight years, and America's poor climbed out of poverty at the fastest rate in more than 10 years. Our record is not just the longest peacetime expansion in history, but an economic and social revolution of hope, based on work, incentives, growth and opportunity; a revolution of compassion that led to private sector initiatives and a 77 percent increase in charitable giving; a revolution that  at a critical moment in world history  reclaimed and restored the American dream.\nIn international relations, too, there's only one description for what, together, we have achieved  a complete turnabout, a revolution. Seven years ago, America was weak and freedom everywhere was under siege. Today America is strong and democracy is everywhere on the move. From Central America to East Asia, ideas like free markets and democratic reforms and human rights are taking hold. We've replaced \"Blame America\" with \"Look up to America.\" We've rebuilt our defenses, and, of all our accomplishments, none can give us more satisfaction than knowing that our young people are again proud to wear our country's uniform. And in a few moments, I'm going to talk about three development  arms reduction, the Strategic Defense Initiative, and the global democratic revolution  that, when taken together, offer a chance none of us would have dared imagine seven years ago, a chance to rid the world of the two great nightmares of the postwar era. I speak of the startling hope of giving our children a future free of both totalitarianism and nuclear terror.\nTonight, then, we're strong, prosperous, at peace, and we are free. This is the state of our Union. And if we will work together this year, I believe we can give a future President and a future Congress the chance to make that prosperity, that peace, that freedom, not just the state of our Union, but the state of our world.\nToward this end, we have four basic objectives tonight. First, steps we can take this year to keep our economy strong and growing, to give our children a future of low inflation and full employment. Second, let's check our progress in attacking social problems where important gains have been made but which still need critical attention. I mean schools that work, economic independence for the poor, restoring respect for family life and family values. Our third objective tonight is global  continuing the exciting economic and democratic revolutions we've seen around the world. Fourth and finally, our nation has remained at peace for nearly a decade and a half, as we move toward our goals of world prosperity and world freedom. We must protect that peace and deter war by making sure the next President inherits what you and I have a moral obligation to give that President  a national security that is unassailable and a national defense that takes full advantage of new technology, and is fully funded.)\nThis is a full agenda. It's meant to be. You see, my thinking on the next year is quite simple  let's make this the best of eight. And that means and that means it's all out  right to the finish line. I don't buy the idea that this is the last year of anything, because we're not talking here tonight about registering temporary gains, but ways of making permanent our successes. And that's why our focus is the values, the principles, and ideas that made America great. Let's be clear on this point  we're for limited government because we understand, as the Founding Fathers did, that it is the best way of ensuring personal liberty and empowering the individual so that every American of every race and region shares fully in the flowering of American prosperity and freedom.\nOne other thing we Americans like  the future  like the sound of it, the idea of it, the hope of it. Where others fear trade and economic growth, we see opportunities for creating new wealth and undreamed-of opportunities for millions in our own land and beyond. Where others seek to throw up barriers, we seek to bring them down; where others take counsel of their fears, we follow our hopes. Yes, we Americans like the future and like making the most of it. Let's do that now.\nAnd let's begin by discussing how to maintain economic growth by controlling and eventually eliminating the problem of federal deficits. We have had a balanced budget only eight times in the last 57 years. For the first time in 14 years, the federal government spent less in real terms last year than the year before. We took $73 billion off last year's deficit compared to the year before. The deficit itself has moved from 6.3 percent of the Gross National Product to only 3.4 percent. And perhaps the most important sign of progress has been the change in our view of deficits. You know, a few of us can remember when, not too many years ago, those who created the deficits said they would make us prosperous and not to worry about the debt because \"we owe it to ourselves.\" Well, at last there is agreement that we can't spend ourselves rich.\nOur recent budget agreement, designed to reduce federal deficits by $76 billion over the next two years, builds on this consensus. But this agreement must be adhered to without slipping into the errors of the past  more broken promises and more unchecked spending. As I indicated in my first State of the Union, what ails us can be simply put: The federal government is too big and it spends too much money. I can assure you, the bipartisan leadership of Congress, of my help in fighting off any attempt to bust our budget agreement. And this includes the swift and certain use of the veto power.\nNow, it is also time for some plain talk about the most immediate obstacle to controlling federal deficits. The simple but frustrating problem of making expenses match revenues  something American families do and the federal government can't  has caused crisis after crisis in this city. Mr. Speaker, Mr. President, I will say to you tonight what I have said before  and will continue to say: The budget process has broken down; it needs a drastic overhaul. With each ensuing year, the spectacle before the American people is the same as it was this Christmas  budget deadlines delayed or missed completely, monstrous continuing resolutions that pack hundreds of billions of dollars worth of spending into one bill  and a federal government on the brink of default.\nI know I'm echoing what you here in the Congress have said because you suffered so directly  but let's recall that in seven years, of 91 appropriations bills scheduled to arrive on my desk by a certain date, only 10 made it on time. Last year, of the 13 appropriations bills due by October 1st, none of them made it. Instead, we had four continuing resolutions lasting 41 days, then 36 days, and two days, and three days, respectively. And then, along came these behemoths. This is the conference report  1,053 page report weighing 14 pounds. Then this  a reconciliation bill six months late, that was 1,186 pages long, weighing 15 pounds; and the long-term continuing resolution this one was two months late and it's 1,057 pages long, weighing 14 pounds. That was a total of 43 pounds of paper and ink. You had three hours  yes, three hours  to consider each, and it took 300 people at my Office of Management and Budget just to read the bill so the government wouldn't shut down.\nCongress shouldn't send another one of these. No  and if you do, I will not sign it.\nLet's change all this; instead of a presidential budget that gets discarded and a congressional budget resolution that is not enforced, why not a simple partnership, a joint agreement that sets out the spending priorities within the available revenues? And let's remember our deadline is October 1st, not Christmas; let's get the people's work done in time to avoid a footrace with Santa Claus. And yes, this year  to coin a phrase  a new beginning. Thirteen individual bills, on time and fully reviewed by Congress.\nI'm also certain you join me in saying: Let's help ensure our future of prosperity by giving the President a tool that  though I will not get use to use it  is one I know future Presidents of either party must have. Give the President the same authority that 43 governors use in their states, the right to reach into massive appropriation bills, pare away the waste, and enforce budget discipline. Let's approve the line-item veto.\nAnd let's take a partial step in this direction. Most of you in this Chamber didn't know what was in this catch-all bill and report. Over the past few weeks, we've all learned what was tucked away behind a little comma here and there. For example, there's millions for items such as cranberry research, blueberry research, the study of crawfish, and the commercialization of wild flowers. And that's not to mention the $5 million or so  that  so that people from developing nations could come here to watch Congress at work. I won't even touch that. So tonight, I offer you this challenge. In 30 days, I will send back to you those items as rescissions, which if I had the authority to line them out, I would do so.\nNow, review this multibillion-dollar package that will not undercut our bipartisan budget agreement. As a matter of fact, if adopted, it will improve our deficit reduction goals. And what an example we can set; that we're serious about getting our financial accounts in order. By acting and approving this plan, you have the opportunity to override a congressional process that is out of control.\nThere is another vital reform. Yes, Gramm-Rudman-Hollings has been profoundly helpful, but let us take its goal of a balanced budget and make it permanent. Let us do now what so many states do to hold down spending and what 32 state legislatures have asked us to do; let us heed the wishes of an overwhelming plurality of Americans and pass a constitutional amendment that mandates a balanced budget and forces the federal government to live within its means.\nReform of the budget process  including the line-item veto and balanced budget amendment  will, together with real restraint on government spending, prevent the federal budget from ever again ravaging the family budget.\nLet's ensure that the federal government never again legislates against the family and the home. Last September, I signed an Executive Order on the family requiring that every department and agency review its activities in light of seven standards designed to promote and not harm the family. But let us make certain that the family is always at the center of the public policy process, not just in this administration but in future  all future administrations. It's time for Congress to consider  at the beginning  a statement of the impact that legislation will have on the basic unit of American society, the family.\nAnd speaking of the family, let's turn to a matter on the mind of every American parent tonight  education. We all know the sorry story of the 60s and 70s  soaring spending, plummeting test scores  and that hopeful trend of the 80s, when we replaced an obsession with dollars with a commitment to quality, and test scores started back up. There's a lesson here that we all should write on the blackboard 100 times  in a child's education, money can never take the place of basics like discipline, hard work, and, yes, homework.\nAs a nation we do, of course, spend heavily on education  more than we spend on defense  yet across our country, governors like New Jersey's Tom Kean are giving classroom demonstrations that how we spend is as important as how much we spend. Opening up the teaching profession to all qualified candidates, merit pay, so that good teachers get A's as well as apples, and stronger curriculum, as Secretary Bennett has proposed for high schools. These imaginative reforms are making common sense the most popular new kid in America's schools.\nHow can we help? Well, we can talk about and push for these reforms. But the most important thing we can do is to reaffirm that control of our schools belongs to the states, local communities and, most of all, to the parents and teachers.\nMy friends, some years ago, the federal government declared war on poverty, and poverty won. Today, the federal government has 59 major welfare programs and spends more than $100 billion a year on them. What has all this money done?\nWell, too often it has only made poverty harder to escape. Federal welfare programs have created a massive social problem. With the best of intentions, government created a poverty trap that wreaks havoc on the very support system the poor need most to lift themselves out of poverty  the family. Dependency has become the one enduring heirloom, passed from one generation to the next, of too many fragmented families.\nIt is time  this may be the most radical thing I've said in seven years in this office  it's time for Washington to show a little humility. There are a thousand sparks of genius in 50 states and a thousand communities around the nation. It is time to nurture them and see which ones can catch fire and become guiding lights.\nStates have begun to show us the way. They have demonstrated that successful welfare programs can be built around more effective child support enforcement practices and innovative programs requiring welfare recipients to work or prepare for work.\nLet us give the states even more flexibility and encourage more reforms.\nLet's start making our welfare system the first rung on America's ladder of opportunity  a boost up from dependency; not a graveyard, but a birthplace of hope.\nAnd now let me turn to three other matters vital to family values and the quality of family life. The first is an untold American success story. Recently, we released our annual survey of what graduating high school seniors have to say about drugs. Cocaine use is declining and marijuana use was the lowest since surveying began. We can be proud that our students are \"just saying no\" to drugs. But let us remember what this menace requires  commitment from every part of America and every single American  a commitment to a drug-free America. The war against drugs is a war of individual battles, a crusade with many heroes  including America's young people, and also someone very special to me. She has helped so many of our young people to say \"no\" to drugs. Nancy, much credit belongs to you, and I want to express to you your husband's pride and your country's thanks. Surprised you, didn't I?\nWell now, we come to a family issue that we must have the courage to confront. Tonight, I call America  a good nation, a moral people  to charitable but realistic consideration of the terrible cost of abortion on demand. To those who say this violates a woman's right to control of her own body  can they deny that now medical evidence confirms the unborn child is a living human being entitled to life, liberty, and the pursuit of happiness? Let us unite as a nation and protect the unborn with legislation that would stop all federal funding for abortion  and with a human life amendment making, of course, an exception where the unborn child threatens the life of the mother. Our Judeo-Christian tradition recognizes the right of taking a life in self-defense.\nBut with that one exception, let us look to those others in our land who cry out for children to adopt. I pledge to you tonight, I will work to remove barriers to adoption and extend full sharing in family life to millions of Americans, so that children who need homes can be welcomed to families who want them and love them.\nAnd let me add here: so many of our greatest statesmen have reminded us that spiritual values alone are essential to our nation's health and vigor. The Congress opens its proceedings each day, as does the Supreme Court, with an acknowledgment of the Supreme Being  yet we are denied the right to set aside in our schools a moment each day for those who wish to pray. I believe Congress should pass our school prayer amendment.\nNow, to make sure there is a full nine-member Supreme Court to interpret the law, to protect the rights of all Americans, I urge the Senate to move quickly and decisively in confirming Judge Anthony Kennedy to the highest Court in the land and to also confirm 27 nominees now waiting to fill vacancies in the federal judiciary.\nHere then are our domestic priorities; yet if the Congress and the administration work together, even greater opportunities lie ahead to expand a growing world economy; to continue to reduce the threat of nuclear arms and to extend the frontiers of freedom and the growth of democratic institutions.\nOur policies consistently received the strongest support of the late Congressman Dan Daniel of Virginia. I'm sure all of you join me in expressing heartfelt condolences on his passing.\nOne of the greatest contributions the United States can make to the world is to promote freedom as the key to economic growth. A creative, competitive America is the answer to a changing world, not trade wars that would close doors, create greater barriers, and destroy millions of jobs. We should always remember: protectionism is destructionism. America's jobs, America's growth, America's future depend on trade  trade that is free, open, and fair.\nThis year, we have it within our power to take a major step toward a growing global economy and an expanding cycle of prosperity that reaches to all the free nations of this Earth. I'm speaking of the historic Free Trade Agreement negotiated between our country and Canada. And I can also tell you that we're determined to expand this concept, south as well as north. Next month I will be traveling to Mexico where trade matters will be of foremost concern. And, over the next several months, our Congress and the Canadian Parliament can make the start of such a North American accord a reality. Our goal must be a day when the free flow of trade  from the tip of Tierra del Fuego to the Arctic Circle  unites the people of the Western Hemisphere in a bond of mutually beneficial exchange; when all borders become what the U.S.-Canadian border so long has been  a meeting place, rather than a dividing line.\nThis movement we see in so many places toward economic freedom is indivisible from the worldwide movement toward political freedom  and against totalitarian rule. This global democratic revolution has removed the specter  so frightening a decade ago  of democracy doomed to permanent minority status in the world. In South and Central America, only a third of the people enjoyed democratic rule in 1976. Today, over 90 percent of Latin Americans live in nations committed to democratic principles.\nAnd the resurgence of democracy is owed to these courageous people on almost every continent who have struggled to take control of their own destiny. In Nicaragua, the struggle has extra meaning because that nation is so near our own borders. The recent revelations of a former high-level Sandinista major, Roger Miranda, show us that, even as they talk peace, the communist Sandinista government of Nicaragua has established plans for a large 600,000-man army. Yet even as these plans are made, the Sandinista regime knows the tide is turning and the cause of Nicaraguan freedom is riding at its crest. Because of the freedom fighters, who are resisting communist rule, the Sandinistas have been forced to extend some democratic rights, negotiate with Church authorities, and release a few political prisoners.\nThe focus is on the Sandinistas, their promises and their actions. There is a consensus among the four Central American democratic presidents that the Sandinistas have not complied with the plan to bring peace and democracy to all of Central America. The Sandinistas again have promised reforms. Their challenge is to take irreversible steps toward democracy.\nOn Wednesday, my request to sustain the freedom fighters will be submitted which reflects our mutual desire for peace, freedom, and democracy in Nicaragua. I ask Congress to pass this request  let us be for the people of Nicaragua what Lafayette, Pulaski, and Von Steuben were for our forefathers and the cause of American independence.\nSo, too, in Afghanistan, the freedom fighters are the key to peace. We support the Mujahadeen. There can be no settlement unless all Soviet troops are removed and the Afghan people are allowed genuine self-determination. I have made my views on this matter known to Mr. Gorbachev. But not just Nicaragua or Afghanistan. Yes, everywhere we see a swelling freedom tide across the world  freedom fighters rising up in Cambodia and Angola, fighting and dying for the same democratic liberties we hold sacred. Their cause is our cause. Freedom.\nYet, even as we work to expand world freedom, we must build a safer peace and reduce the danger of nuclear war. But let's have no illusions. Three years of steady decline in the value of our annual defense investment have increased the risk of our most basic security interests, jeopardizing earlier hard-won goals. We must face squarely the implications of this negative trend and make adequate, stable defense spending a top goal both this year and in the future. This same concern applies to economic and security assistance programs as well. But the resolve of America and its NATO allies has opened the way for unprecedented achievement in arms reduction. Our recently signed INF Treaty is historic because it reduces nuclear arms and establishes the most stringent verification regime in arms control history, including several forms of short-notice, on-site inspection. I submitted the treaty today, and I urge the Senate to give its advice and consent to ratification of this landmark agreement. Thank you very much.\nIn addition to the INF Treaty, we're within reach of an even more significant START agreement that will reduce U.S. and Soviet long-range missile or strategic arsenals by half. But let me be clear  our approach is not to seek agreement for agreement's sake, but to settle only for agreements that truly enhance our national security and that of our allies. We will never put our security at risk  or that of our allies  just to reach an agreement with the Soviets. No agreement is better than a bad agreement.\nAs I mentioned earlier, our efforts are to give future generations what we never had  a future free of nuclear terror. Reduction of strategic offensive arms is one step. SDI another. Our funding request for our Strategic Defense Initiative is less than two percent of the total defense budget. SDI funding is money wisely appropriated and money well spent. SDI has the same purpose and supports the same goals of arms reduction. It reduces the risk of war and the threat of nuclear weapons to all mankind. Strategic defenses that threaten no one could offer the world a safer, more stable basis for deterrence. We must also remember that SDI is our insurance policy against a nuclear accident  a Chernobyl of the sky  or an accidental launch, or some madman who might come along.\nWe've seen such changes in the world in seven years  as totalitarianism struggles to avoid being overwhelmed by the forces of economic advance and the aspiration for human freedom, it is the free nations that are resilient and resurgent. As the global democratic revolution has put totalitarianism on the defensive, we have left behind the days of retreat  America is again a vigorous leader of the free world, a nation that acts decisively and firmly in the furtherance of her principles and vital interests. No legacy would make me more proud than leaving in place a bipartisan consensus for the cause of world freedom, a consensus that prevents a paralysis of American power from ever occurring again.\nBut my thoughts tonight go beyond this. And I hope you'll let me end this evening with a personal reflection. You know, the world could never be quite the same again after Jacob Shallus, a trustworthy and dependable clerk of the Pennsylvania General Assembly, took his pen and engrossed those words about representative government in the Preamble of our Constitution. And in a quiet but final way, the course of human events was forever altered when, on a ridge overlooking the Emmitsburg Pike in an obscure Pennsylvania town called Gettysburg, Lincoln spoke of our duty to government of and by the people and never letting it perish from the Earth.\nAt the start of this decade, I suggested that we lived in equally momentous times  that it is up to us now to decide whether our form of government would endure and whether history still had a place of greatness for a quiet, pleasant, greening land called America. Not everything has been made perfect in seven years  nor will it be made perfect in seven times 70 years  but before us, this year and beyond, are great prospects for the cause of peace and world freedom.\nIt means, too, that the young Americans I spoke of seven years ago, as well as those who might be coming along the Virginia or Maryland shores this night and seeing for the first time the lights of this capital city, the lights that cast their glow on our great halls of government and the monuments to the memory of our great men  it means those young Americans will find a city of hope in a land that is free.\nWe can be proud that for them and for us as those lights along the Potomac are still seen this night  signaling, as they have for nearly two centuries and as we pray God they always will, that another generation of Americans has protected and passed on lovingly this place called America, this shining city on a hill, this government of, by, and for the people.\nThank you and God bless you.\"\n","Okay. Hey. Umm. Does everybody hate these shoes?\nOh yeah, but don't worry. I don't think anybody's gonna focus on that as long as your wearing that towel dress.\nTell him.\nIt's her first day at this new job. Your not supposed to start with her!\nAll right, I suppose I can wait a day. Hey, what are you doing Friday?\nWhy?\nI need you to come to this bachelor party for my weird cousin Albert, y'know he's the botanist.\nOh God. Y'know, botanists are such geeks.\nYeah. Is that a dinosaur tie?\nHmm? Oh, yeah.\nMorning. Rach, I'm here with the purses!\nIt must take you forever to find your keys.\nThank you, thank you, thank you, Pheebs.\nYour welcome, oh please not the one with the turtles.\nNo, no, no, no turtles scare me. I don't need that today.\nHoney, just relax, it's gonna be fine. Hey, umm,. why don't I come down there and I'll take you out to lunch?\nOh honey, thank you, but Mark's taking me out.\nMark is that ah, the same Mark that helped you get the job?\nYeah, it's kinda like a 'good luck on your first day' sort of thing. Is this actually a lunchbox?\nUmm, no, it's a purse. And there's a thermos in it.\nOh.\nHey, so can you make it on Friday?\nWhat? Oh yeah, yeah I think so. Why am I invited to this again?\nWell apparently Albert has no friends. He's very excited about the bachelor party though. I think actually the only reason he's getting married is so he can see a stripper.\nA stripper at a bachelor party, that is so clich. Why don't you get a magician?!\nWell, if the magician can open my beer with his but cheeks, then all right.\nShe's having lunch with him. She's having lunch with him. And you should of seen the hug she gave him when she got the job. And, and, and, What am I gonna do?\nDon't do anything. Keep it inside. Learn how to hide your feelings! Don't cry outloud.\nYes! Guess who's in an audition for a Broadway musical?\nI want to say you but, that seems like such an easy answer.\nIt is me! It's a musical version of Tale of Two Cities. So I think I'm gonna sing New York, New York, and ah, oh I left My Heart in San Francisco.\nAh Joey, I don't think you get to pick the cities.\nWhat?\nMr. Dickens gets to pick 'em.\nWho?\nI'll get you the Cliff Notes.\nThe what?\nThe abridgment.\nOh, okay. The what?\n...and the style number, and the invoice number, and the shipping date. Good. Any questions so far?\nYeah. What kind of discount do we get?\nTwenty percent.\nOh!! I love this job! Wow! My first call.\nHere, let me. Rachel Green's line, how may I help you?\nHi, is Rachel there?\nAnd who may I say is calling?\nThis is Ross?\nRoss of.....\nOf Ross and Rachel.\nOh hi. It's, it's Mark.\nOh hey, hey Mark.\nHey, hold on a second.\nOkay.\nHi honey!\nHi! What's ah, what's Mark doing answering your phone?\nOh, he's just goofing around.\nOhhhhh yeah, that's, that's funny. Why ah, why isn't he goofing around in his own office?\nOh honey, this is his office too. I told you we're Joanna's two assistants.\nWhy does Joanna need two assistants, how, how lazy is she?\nOh! Oh my God! What did I just do?\nWhat?\nI think I just shipped 3,000 bras to personnel. Oh honey, I gotta go. Mark, I need you!\nOkay, bye-bye.\nOw! Ross!!\nOh, oh, I'm, I'm, I'm sorry sweetie, I was just trying to ah, I'm dialing another number.\nAll right, I just got changed in thirty seconds so you can be alone with him. You'd better go for it.\nPlease, I'm not going for anything.\nWell, if you don't, I will.\nWould you please go?\nNight Mon. Night Julio.\nAdios.\nLook Julio, someone left their book here.\nAh actually, that is mine.\nOh yeah, what are you reading?\nFlowers of Evil, by Beaudalire. Have you read it?\nHave I read it? No, are you enjoying it?\nI thought I would, but the translation's no good.\nYour a poet and don't know it.\nActually I ah, I am a poet.\nOh, then you do know it. So um what kind of things do you write about?\nThings that move me. The, the shadow of a tree, a child laughing, or this lip.\nMine? Right here?\nI can write an epic poem about this lip.\nHow would that go? Well, it didn't rhyme, but I liked it.\nyou've got to pick a pocket or two..........\nLovely, just lovely.\nReally? Thanks.\nListen Joey, we definitely want to see you for the callback on Saturday.\nExcellent, I'll be there.\nOkay, and listen don't forget to bring your jazz shoes for the dance audition.\nAhhh! My ah, my agent said it wasn't a dancing part.\nJoey, all the roles got to dance a little. But believe me with your dance background it'll be a piece of cake.\n....three years of modern dance with Twila Tharp! Five years with the American Ballet Theater?!\nHey, everybody lies on their resume, okay. I wasn't one of the Zoom Kids either.\nWell, can you dance at all?\nYeah, I can dance, y'know.\nOh no, no, no, no.\nWhat, what is that?\nSure, it looks stupid now, there's no music playing.\nAll right, I have to get that, but no-no. So would I, would I have to provide the grapes?\nHi!\nOh, how was last night with Julio, senorita?\nIt was soo amazing, he is so sexy, and smart, which makes him even sexier. Oh gosh, I gotta so you this. Last night, we were fooling around and he stops to write a poem.\nGet out! I couldn't stop if a meteor hit me.\nOkay, we have our stripper. A miss Crystal Chandelier.\nWell sure, you name a kid that, what do you expect them to grow up to be?\nAnyway um, when he left he forgot to take the poem with him. Now, I am like totally dense about poetry, but I think it's pretty good all right. Check it out.\nThe Empty Vase. Translucent beauty...\nTo yourself. Hey-hey-hey, y'know what that's pretty good.\nOh good, I think so too. Pheebs?\nOh yeah.\nOh, I'm so glad you guys like it. Yay! All right I gotta go to work.\nWhoa, I'm not done.\nAll right, just give it back to me when your done. See you guys.\nBye-bye.\nOh my God, oh my God! Poor Monica!\nWhat, what, what?!\nWhat?! He was with her when he wrote this poem. Look, 'My vessel so empty with nothing inside. Now that I've touched you, you seem emptier still.' He thinks Monica is empty, she is the empty vase!\nYou really think that is what he meant?\nOh, totally. Oh, God, oh, she seemed so happy too.\nDone.\nDo you have the, the Ralph Lauren file?\nOh, yeah, sure, it's umm...\nWh-what's that?\nIt's from Ross, it's a love bug.\nWow! Somebody wants people to know you have a boyfriend.\nOh no, no-no-no, that's not, not, not, what he is doing. He's just, he's just really romantic.\nAh, excuse me, are you Rachel Green?\nYes.\nOne, two, three...\nCongratulations on your first week at your brand new job! It won't be long before your the boss.\nThe Bass Barber: Omm-pah, omm-pah, omm-pah.\nAnd you know who will be there to support... you?! Your one and only boyfriend...\nThe Bass Barber: It's nice to have a boyfriend.\nYour loyal loving boyfriend Ross..... Ross!\nI'm hurt! I'm actually hurt, that you would think that I would send you any of those things out of any thing other than love. Hurt! Hurt!\nAll right Ross!! I get it!!\nI mean my God...\nYou're hurt!\n...can't, can't a guy send a barbershop quartet to his girlfriend's office anymorrrrre!!\nOh, please, Ross it was so obvious! It was like you were marking your territory. I mean you might have well have just come in and peed all around my desk!\nI would never do that!\nLook, I know what's going on here, okay, Mark explained it all to me. He said this is what you guys do.\nYeah well if, if, if Mark said that, than Mark's an idiot.\nMark's a genius!\nWhy?! How?! How is he a genius?\nLook, don't you see what's happening here. Instead of hitting on her right away, he's becoming her confidant. Now he's gonna be the guy she goes too to complain about you.\nWhat am I going to do?\nWell, why don't you send her a musical bug, op, no you already did that. All right look, you're going to have to go there yourself now, okay, make a few surprise visits.\nI don't know you guys.\nAll right fine, don't do anything, just sit here and talk to us, meanwhile she is talking to him about you. And he's being Mr. Joe Sensitive, and she starts thinking 'Maybe this is the guy for me, because he understands me.'\nAnd before you know it, she's with him. And you'll be all, 'Ohh, man!' And he'll be all, 'Yes!' And us, we'll be like, 'Wh-whoa, dude.' And pretty soon you'll be like, 'Hhiii,' and, and, and, 'I can't go, Rachel and Mark might be there.' And we'll be like, 'Man get over it, it's been four years!!'\nHe paints quite a picture doesn't he?\nHere's the Shelly Siegal stuff from December.\nMark:\nMark!!\nIt's okay, Rachel knows.\nYeah, but even soo.\nI can't help it, I'm just, I'm just crazy about you.\nOhhh! That is soo sweet!\nOkay, okay look, I know I'm being Mr. Inappropriate today, but it's just so tough, I mean see you walking around and I just wanna touch you and hold you, come on no one's around, just, just kiss me.\nAll right that's, that's it!! Get off her!\nWhat is going on?\nWhat's going on?! That's what's going on!!\nRoss!\nI have been down in your store for twenty minutes trying to get a tie! What do I have to do to get some service?!\nAh Joey. Joey Tribbiani. Listen Joey, I got a problem, I just got a call from my dance captain, he's having a relationship crisis and can't get out of Long Island.\nSo, does that mean the audition is off?\nListen Joey, seeing as you've got the most experience, I want you to take these dancers and show them the combination.\nWhat?!\nAw come on Joey, it's easy. Y'know, it's hand, hand, head, head, up, pas de bouree, pas de bouree, big turn here, grand sissone, sissone, sissone, slide back, step, step, step, and jazz hands!\nIt's ah, step-ity, step and jazz hands.\nHave fun.\nBye.\nHey!\nHey.\nWhat are you wrapping?\nOh-ho, look what I got Julio.\nYeah, it's a vase.\nYeah, just like the one in the poem.\nWell not exactly like the one in the poem.\nWhat do you mean?\nRemember how you said you were really dense about poetry? Oh.\nSo! I'm just an empty vase, huh?\nWhat?\nY'know, so I don't read as many important books as you do, and I don't write trick poems that seem to be about one thing but are actually about something else. And y'know what, I get excited about stupid stuff, like when I my People magazine comes on Saturday, and the new Hold Everything catalog. Y'know but that does not mean that I'm empty, I care about things. I care about my friends and family. You have no right to make that kind of judgment about me.\nWhoa, whoa, whoa.\nYou don't even know me...\nWhoa, whoa, whoa, the poem is not about you.\nWhat?\nThe Empty Vase is not about you. My baby, you make me so sad that you would think this.\nI'm sorry, my friend Phoebe...\nNo, it's about all women. Well, all American women. You feel better now?\nOh yeah.\nAll right, let's do it!\nNo, no, no. What was that?\nI know, it was the best I could get out of them.\nWell, people!\nPeople, people, people.\nLet's try it again, and this time let's watch everybody watch Joey. Count it off.\nSo ah, did you have fun at the bachelor party last night?\nOh yeah, yeah! Look what I got, look what I got. See, she's fully dressed, right?\nRight.\nAnd then you click it and, uh-oh, she's naked. And then, and then you click it again and she's dressed. She's a business woman, she's walking down the street, she's window shopping, and\nHi.\nHello.\nY'know what, I'm, I'm gonna spend some alone time with the pen.\nI'm sorry, I was an idiot.\nA big idiot.\nA big idiot. Just you have to realize is, this whole Mark thing is kinda hard for me.\nHoney, why is it hard, I mean we've been together for almost a year now?\nWell, I was with Carol for like eight years and I lost her. And now if it's possible I think I love you even more. So, it's hard for me to believe that I'm not gonna, well that someone else is not going to take you away.\nLet it be me! Let it be me!\nHoney, that's very sweet, it just seems to me though, that if two people love each other and trust each other, like we do, there's no reason to be jealous.\nI gotta get going. Bye Chandler.\nOh, okay Ross. Listen, this pen is kinda getting boring, so can you pick me up some porn?\nWhere ya going?\nOh, I've got to go pick up Ben, we've got a play date this afternoon.\nOhh, with who?\nOh, just this woman that I met last night at the party.\nThere was a woman at the... The stripper?!\nYeah.\nYou have a play date with a stripper?!\nMan, I gotta get a kid.\nAh, yeah, yeah. Umm, we started talking after she y'know, did her thing. And it turns out she's got a boy about Ben's age, so we're taking them to a gym-boree class. Why, is that okay?\nSure, is she married?\nAhh, no.\nOh.\nAre you jealous?\nNoo, I y'know I don't see why she has to play with you, that's all. I mean doesn't she have any y'know other stripper moms friends of her own?\nYou are totally jealous.\nI'm not jealous. All right this is about, umm, people feeling certain things y'know about strippers. And y'know, and um, I...\nHoney, I love you too.\nUgh. Wait, wait, wait.\nWhat?\nHuh.\nWell, there's a kiss that he won't forget for a couple of hours, y'know.\nYeah. Either that, or you just turned him on and sent him off to a stripper.\nIs there a Julio here?\nI am Julio.\nyou think there's no one finer, well but your poems are unpublished, and you work in a diner.\nYour no God's gift to women, that's all in your headdddd. You are just a buttmunch.\nBass Singer: No one likes a buttmunch.\nAnd your also bad in bedd-edd-edd!.\n","Oh, the way you crushed Mike at ping pong was such  a turn-on.You wanna...?\nYou know, I'd love to, but I'm a little tired.\nI'll put a pillowcase over my head.\nYou're on!\nHey!\nWhat's up?\nWell, okay, Mike's taking a shower, which by the  way there's no law against. And then we're gonna grab some food, so if you  want...\n... finally...\nIs that Ross?\nYeah, you can hear everything through these stupid  walls.\nSounds like he's with someone.\nHe could be alone. This morning I heard him do  push-ups, and then talk to his triceps.\nWait a minute, I think Phoebe's right. You know I  hear someone else in there with him.\nOoh... Dr. Geller!\nGod, you're amazing... I didn't even have to ask you  to call me that.\nOh my God, that's Charlie!\nShe's cheating on Joey with Ross!\nOh that tart... floozy... giant...\nI'm not sure about this.\nYeah, you're right. This is none of our business.\nNo I'm not sure that it's the best way to hear  everything. Someone get me a glass!\nOh, I'm not gonna do this, okay? I'm not gonna eavesdrop  on my friend.\nOoh... I love Barbados!\nOoh... I can't believe I'm kissing you. I'm  kissing Rachel!\nI know, I'm her!\nRachel and Joey! It's Rachel and Joey!!!\nWhat?\nGet over here!\nooh...\nWow!\nOh my God,  I love how thin these walls are!\nThank you.\nHey, you know, before you said  that nothing could happen between us? What changed?\nWell, I only said that because of Ross, you know. Then  I saw him kissing Charlie...\nWhat? Ross and Charlie? Wow! She's really  making her way through the group, huh? Ah, who am I to talk?\nI can't believe this. Rachel and Joey?\nHow about the dinosaur twins in the other room?  No-one is manning that wall!\nI'm on it!\nAnything?\nI think I hear curtains closing...\nWe've got shoes being kicked off over here.\nBedsprings, unmistakable!\nYou do realise that's your brother?\nNot until you said it. Somebody switch! Wait a minute... Ross and Charlie, Joey  and Rachel, Phoebe and Mike! We're the only people leaving with the  same person we came with.\nThat's not true. I came with Monica and I'm leaving  with Weird Al.\nOkay, I've had it with the hair jokes. Tomorrow morning,  before we leave, I'm going to the salon.\nOkay Buckwheat!\nYou gotta hear this, it's great... It's like free  porn!\nWeh...*sigh*\nuhm... Is everything okay?\nYeah, It's just... I don't think I can do this...\nOoh... Is it because of what might be on the bedspread,  because I saw that news report too, with the infra red and the ... I could  just...\nNo, NO! Look, I need to talk to Joey. I mean, you guys just broke up.  Before anything more happens between us, I need to know he's okay with it.\nI uhm... I completely understand.\nAlright, I'm gonna go find them... Okay, I see you later.\nOkay...\nThat's the door. He's gone...\nAnd she's... turning on the TV... and watching...  Miss Congeniality!\nHoney, if you know it through a wall, you know it  too well!\nHey, what are you guys doing?\nOh, we're just... we're sad to go so we're just saying  goodbye to the hotel.Bye!\nOkay, uhm... Hey, you guys seen Joey anywhere?\nHe's probably in his room with his current girlfriend  Charlie. That's the situation as we know it...\nWell, if you see him could you please tell  him I'm looking for him?\nYou got it!\nThanks!\nOther wall, people! Other wall!Oh my God, it's Ross. What are we gonna do?\nOh, ju-ju-just stay calm. Just be calm. For all he  knows we're just hanging out together. Right? Just be nonchalant. That's not nonchalant!\nNo idea what it means.\nOh... okay, just hide!\nRach?\nComing! Try under the bed, try under the bed!\nThere's no room under the bed.\nIs everything okay?\nYeah...\nHey.\nHi...\nYou know where Joey is?\n...I really don't...\nCan I talk to you for a minute?\nYeah, sure...\nI don't believe this... Have you guys been...\nShhh... This is the listening side of the  wall.\nAnd then she told me that she and Joey had broken up,  and that part of the reason was that she had feelings for me.\nUh-huh... right... yeah...\nAnd you know I wanted to ask Charlie out since the  day I met her.\nOh, I know... I know it's been  really hard for you.\nAnyway, one thing lead to another, and... oh... before  you know it, we were kissing. I mean, how angry do you think Joey is gonna  be?\nThat is hard to say,  Ross. That is hard to say.\nYou know, I gotta go find him. He's gotta be here someplace.\nYou would think!\nJoey!\nIs he gone?\nHow are you doing this?\nPssst...\nHow... wha... Hey! What are you... What is this?  Have you guys been listening this entire time?\nYE-AH!\nNow, what is this?\nAh, what is this? Well, lets see, we kissed for ten  minutes and now we're talking to our friends about it, so I guess this is sixth  grade!\nOh no... Have you thought about it how complicated  this could get? What about Ross?\nWell, he's with Charlie now.\nYeah, but he wants to talk to you before anything  really happens with her. And as his friend, I mean, don't you think  he deserves the same from you?\nYou're a pain in  my ass, Geller!\nAll right, look you guys... Look, we appreciate all  the advice, but this is between Joey and me and I think we can handle it...\nOkay, well we'll go back in there, but will you  do one thing for us? The people that care about you?\nSure...\nEnunciate!\nGet out!\nAre they right?\nProbably, yeah... I mean, maybe we should... hold off  until we talk to Ross.\nYeah... Yeah, we can wait, we don't have  to do anything tonight.\nYeah, I think that'd be best... So, so I'm gonna...  I'm gonna take off...\nAlthough...\nI like although!\nI mean, you know... Ross and I haven't dated in like...  six years...\nSix years? Wow... It's almost as long as highschool...\nPlus, you know, he is with Charlie now.\nAbsolutely! He's not thinking about you.\nNo...\nI'm thinking about you...\nYeah...\nLet's forget about Ross...\nForgotten.\nWhat's wrong?\nNothing...\nJoey's voice, but she sees Ross: Seriously... What is it?\nNothing... It's really... It's nothing... Come here,  come here...\nJoey's voice/Ross: What's wrong?\nSorry, I just uhm... I can't seem to get Ross out  of my head...\nWell, maybe I can help.\nRachel/Ross: Ooh, your lips are so soft... Do  that again...\nYeah... we really need to talk to Ross...\nYeah\nHey!\nHey!\nYou guys ready to go?\nNot quite. Monica's still at the salon, and I'm  just finishing packing.\nDude! You're not taking your Bible?\nYou're not supposed to take that. Besides, it's  a New Testament, what are you gonna do with it?\nLearn about Jesus...\nHey!\nSo, did you talk to Joey?\nUh, no... no. I couldn't find him. I'm just gonna talk  to him on the plane.\nYeah, sounds like a good idea... Dr. Geller!\nStop it!\nPHD\nYou're filthy!\nHey, have you guys seen Monica?\nUh, actually I think she went to the salon.\nOh yeah, oh, she went to the salon alright...\nCheck it out!\nWho's day just got better? CHANDLER!\nHey!... aaaaaahhhh!\nWhat do you think?\nI think.... I think I can see your scalp.\nDon't you just love it?\nYe... Yeah... Yeah... You got shellfish in your head.\nIt's so... something... You go girlfriend!\nYou've never said that in your life, have you?\nNot once.\nI thought so.\nAnd listen to this...\nWhat d'ya know... It's a treat for the eyes and the  ears.\nWhoo, whoo. Wow, it's uhm... kinda weird that I'm sitting  next to Charlie after we broke up.\nYeah, it's almost if Air Barbados doesn't care  about your social life.\nLook, does someone mind switching to sit with Charlie?\nOh, I uh, I mean, I... dude, I spent the whole conference  with Charlie.\nI understand...\nNo, I'll do it.\nWish I could switch with someone. I really don't  wanna sit with Allen Iverson over there.\nUhm... You know, once we're in the air and the captain  turns off the seatbelt sign... you feel free to roam about my cabin...\nYou should be careful when checking your overhead bins,  'cause items may shift during...\nAaah... you're not good at this...\nYou don't have to go home tonight, do you?\nNo, I think I can come over. It's Saturday, right?\nOh...\nWhat?\nUhm... I can't do anything tonight.\nWhy not?\nI have a date.\nYou have a... You have a date? With who?\nOh, it's... my girlfriend.\nYou have... have a girlfriend?\nYeah... Well, when... you and I broke up I started  seeing someone.\nFor how long?\nThree months.\nThree months? Okay... This is probably none of my  business, but uhm, how long do you think you're gonna keep seeing her?\nI'll tell her that it's over tonight at dinner. I  promise.\nOh, okay... good. You do that. And then when you  get home, maybe there'll be a special delivery package waiting for you.\nMaybe I'll sign for it. Tear it open. Pull out the  packing material...\nYou know what, we're gonna have sex. Let's just leave  it there.\nRight, I'm gonna go talk to Joey. I think this is the  right time. He's always in a good mood after the flight attendant says \"duty  free\".\nOkay... Good luck.\nRoss is coming over. I think now would be a really  good time to talk to him.\nI guess so. I'm just... really nervous.\nOkay, well keep in mind that by the time you're done,  they'll probably be serving dinner.\nOoh...\nStill nervous?\nI'm gonna get the lasagna.\nHey Rach...\nYeah!\nDo you mind if I sit here for a sec.?\nYeah, yeah sure! Yeah!\nHey!\nHey!\nSo, I uhm... kinda need to talk to you about Charlie.\nYeah?\nOkay, last night after you guys broke up... so sorry  to hear about that, by the way... Well, Charlie and I were talking, and...,  well...\nYou kissed.\nWha... What? What would give you that idea?\nI saw you.\nYeah, we kissed, but... nothing else... nothing else  happened, okay.\nRoss, Ross, Ross... It's okay.\nWhat?\nIt's okay. You know, I totally understand,  alright? You guys, make way more sense than her and I ever did, you know. And...  I want you to be happy.\nAre you serious?\nYeah... Now I have something...\nI am speachless... I mean the fact that you would put  my happiness first like that. I mean, you're an incredible friend, you know  that?\nOh... uh... look... before you...\nNo, I mean it. You are so loyal man, and selfless,  and generous...\nI am those things, yeah.\nYou know what? I know Chandler longer, so I always  think of him as my best friend, but now... I may have to rethink some  stuff...\nDude!\nHey, if there is ever, anything I can do for you...\nI can't think of anything.\nThanks!\nYeah.\nSo hi!\nHi!\nSo you eh, you talked to Joey?\nAh, yeah. We had a really good talk.\nOh! That's great!\nYeah!\nOh, so everything's okay?\nOh, no, it's great. It's great. He is... He is an amazing  guy.\nAh... Well, obviously I think so too.\nWell, I'm so excited about this.\nReally? Excited?\nAre you kidding? I have had some very dirty dreams  about this...\nExcuse me! You didn't tell him, did you?\nI couldn't. He was saying all these really nice things  about me. I didn't want him to get mad and take 'em all back. I'm on a edge  on Chandler.\nOh God! Alright, fine. You know what Joey, forget  it. When we go back to New York, I will tell him.\nThank you. Yeah, I appreciate that.\nHi, Mike's place.\nHey, it's Mike.\nOoh, that was fast.\nOh, err... no, she's not here yet. You know, I think  I'm just gonna take off and break up with her over the phone...\nYeah, you can't do that! Oh, come on Mike, strap  on a pair.Why don't you just tell her that we got back together. You know,  women appreciate honesty. We also appreciate gentle spanking once in a while.  Just F.Y.I.\nOne more thing... There... might be a picture of Precious  on my coffee table.\nHer name is Precious? Is she a purebreed or did you  pick her up at the pound?\nAnyway, I just wanna give you a heads up.\nOkay, oh and you know, if she gets upset, just scratch  her tummy and give her a liver snout.\nHi, I'm Precious, who are you?\nI... I'm Phoebe.\nPhoebe? Mike's ex-girlfriend Phoebe, the love of  his life? That Phoebe?\nEnchant\nOh, I can't wait for everyone at work to see these...  Ow!\nYou go back to work tomorrow night, right?\nYeah!\nSo if you want people to see them, then by definition  you're not having them taken out... say, at the break of dawn?\nWell, if I had them taken out, then I wouldn't be  able to do this.\nWhat are you singing?\nIt's \"Bolero\" from \"10\".\nIt's \"Ride of the Valkyries\" from \"Apocalypse  Now\"...  See, here's the thing: The corn rose were really a solution to your frizzy  hair problem. And now that we're home, we don't have that problem anymore,  so if you think about it... I hate them!\nYou what? You said you liked them.\nDid I? Let's refresh. I believe what I said was  that I could see your scalp.\nFine, so you don't like them. Everybody else does.\nAgain, let's journey back... As I recall what Rachel  said, was she had never notice the shape of your skull before. And Joey...  Well, Joey didn't realise that there was anything different.\nYou know what? I don't care. I like it like this,  and I'm gonna keep it. You're just jealous because your hair can't do this...  OUCH!\nHit yourself in the tooth?\nAnd the eye!That was one time, Ross, and they were only like  5 milligrams.\nOoh hey, Emma, daddy has some presents for you okay?  Okay? I want you to wait right here. Come here sweetie.\nAaah... Ross, actually there's something that I really  need to talk to you about.\nOkay, shoot!\nOkay, uhm... alright, here's the deal.\nOH NO!\nWhat? What is it?\nOh, major shampoo explosion!\nUh, look Ross, this really isn't easy.\nOh, it's all over everything. Why?  Why me?\nBecause you took three hundred bottles of shampoo?\nI'm sorry, I'm sorry. You were saying?\nWell, yeah... Okay, look it's about me and...\nOh, not another one! Oh my G... And this is moisturiser.  It's even harder to clean! Why? Why do bad things happen to good people?\nWow! Well, clearly this is not a good time.\nDuh, you think?\nOkay, bye. Alright, so Mike's on his way over. See,  you thought you guys were meeting here, and he thought you were meeting at  the restaurant, so you know... Doesn't really matter who's right or wrong.  Point is... I'm gonna take off.\nI'm not letting you leave until you tell me what's  going on here. I mean, are you guys getting back together or something?\nAlright... Susie, can I call you Susie?\nMy name is Precious.\nYeah, I can't say that. uhm... Susie, I'm gonna be  straight with you... Mike and I are back together... and uhm... unfortunately  that effectively ends your relationship with him. And he's very sorry about  that and wishes you the best of luck in all your endeavours.\nI just can't believe this... Why?\nWell, I don't...\nOh, why would he do this? I mean, what's wrong  with me?\nNothing, there's nothing wrong with you.\nI mean, what the hell am I supposed to do now?\nDamn it woman, pull yourself together! Have  some pride, for the love of God.\nOkay, not a fan of the tough love.\nI just can't believe that Mike didn't give me any  warning.\nBut he didn't really know, you know. He wasn't planning  on coming to Barbados and proposing to me...\nHe proposed to you? This is the worst birthday ever.\nLook, Precious... Mike's not worth this.  You're an attractive, intelligent woman and let's face it, Mike's kind of a  wang. I mean, he proposed to me while he was still seeing you... He was gonna  break-up with you on your birthday? And, I don't like to kiss-and-tell,  but he cheated on you a lot this weekend.\nOh, my God, maybe you're right. Maybe I don't need  him. I deserve to be treated with respect.\nScrew you, Mike. You're a coward and a bastard,  and I hope you rot in hell.\nYou're welcome!\nHoney, you've been in there for a long time...  Is everything okay?\nNot really.\nI have a problem.\nReally? What happened?\nWell, I was dancing around, and singing \"No Woman,  No Cry\" and I got stuck.\nYou can't move at all?\nOh, well, I can move...\nIf I untangle you, will you please get rid of the corn rose?\nI guess so...\nSome of these look a little  frayed.\nYeah, I tried to gnaw myself free.\nHey!\nHi!\nSo, did you err... did you tell Ross?\nWell, I tried, but then he had a shampoo related  emergency. So I guess now it's your turn again.\nNo, no, no, no, no, no, no, no... I think it's better  if you tell him, you know. It's easier for a woman. That way, you know, if  he gets mad, all you have to do is go... I didn't mean it. I'm so so--ooory.\nYeah, 'cause that's what we do.\nAlright, alright, okay, uhm... How 'bout this, how  about this? Tomorrow... tomorrow we'll both go and we'll tell him together.\nOkay, that sounds fair. It just means that once again  we can't...\nI know, I know..., but that's okay. I mean, we can  control ourselves, we're not animals.\nNo! Of course we can wait. Alright, so I guess that  means good night then?\nYeah! Good night!\nGoo--ood night!\nGood night!\nSeriously, good night!\nStop saying good night.\nOkay.\nLook what I found in the drawer... And you said I'd never wear this...\nNow that I untangled you, how 'bout you doing a  little something for me?\nSure, what do you have in mind?\nI think you know.\nReally? I don't really feel like it.\nThis is what I want to do.\nOkay, I just don't get why you like it so much.\nShe's an  FBI agent, posing as a beauty contestant.\n","What am I sitting on?\nTop of the world? Dock of the bay? I'm out.\nEw-eww!! Undies!\nAll right! Who's are they? Who's are they?\nWell, they're not mine!\nWell, they're Joey's! They gotta be Joey's!\nYeah, they're mine.\nSee? They're Joey's! J-J-J-J-J-Joey's!\nWhy are they here?\nI don't know uhh Well, I'm Joey. Yeah, I'm disgusting, I take my underwear off in other people's homes.\nWell, get 'em out of here! What's wrong with you?\nYeah!\nYeah!\nJoey, you can touch them! They're your underwear.\nChandler? A word.\nThat's it! I'm tired of covering for you two! This has got to stop! And tighty-whiteys! What are you, 8?\nThank you Joey, thank you so much!\nOh hey, no, you're not welcome. Okay, look, I hate this! You guys keep embarrassing me!\nWow! And around the ankles, y'know that is a tough spot.\nYeah, it was! All right, listen, I can't\nAll this lying has been hard on us too.\nOh-oh, yeah-yeah, I bet all the sex makes it easier!\nWell, yeah actually.\nWe'll try to be more careful okay? It's just that, we don't want everyone to know because this is going really well, and maybe the reason it's going really well is because it's a secret.\nI know it sounds really weird, but we're just so bad at relationships.\nWe are! Help us!\nHelp!\nAll right! But, you do it with me once.\nJoey!\nDidn't think so.\nHey, Phoebe!\nHi, Pheebs!\nHey, Pheebs!\nHey, Pheebs!\nWhat are you reading?\nUmm, Wethering Heights. I'm taking a literature class at the New School and I have to finish it for the first session tomorrow.\nI didn't know you were taking a class. That is so cool.\nYeah! Well, I really liked that Lamaze class I took! Y'know and this time I thought I'd go for something, y'know a little more intellectual, with a less painful final exam.\nHoney that sounds like fun.\nYeah! Ooh, you should come with me! Oh yeah, then I'd have someone to sit with!\nOkay.\nYeah! Okayooh, but are you going to have time to read it?\nOh, I read that in high school.\nThis is going to be so much fun! Okay-shhh, I have to finish.\nHi.\nWhat's wrong buddy?\nSomeone at work ate my sandwich!\nWell, what did the police say?\nMy Thanksgiving leftover sandwich. I can't believe someone ate it!\nRoss, it's just a sandwich!\nJust a sandwich? Look, I am 30 years old, I'm about to be divorced twice and I just got evicted! That sandwich was the only good thing going on in my life! Someone ate the only good thing going on in my life!\nOkay, look, I-I have enough stuff for one more sandwich, I mean I was going to eat it myself, but\nThat-that would be incredible. Thank you so much. I-I still can't believe someone ate it!! I mean, look, I left a note and everything.\nKnock-knock. Who's there? Ross Geller's lunch. Ross Geller's lunch, who? Ross Geller's lunch, please don't take me. Okay?\nI'm surprised you didn't go home wearing your lunch.\nOkay, look you wanna hold onto your food? You gotta scare people off. I learned that living on the street.\nReally?! So what would you say Pheebs? Stuff like uh, \"Keep your mitts off my grub?\"\nSay Ross, when you picture Phoebe living on the street, is she surrounded by the entire cast of Annie?\nOkay, this will keep them away from your stuff.\nWhoa! Ohh!!\nPhoebe, you are a bad ass!\nSomeday I'll, tell you about the time I stabbed the cop.\nPhoebe?\nWell, he stabbed me first!!\nSorry I'm late, but I left late.\nOkay.\nSo Pheebs, what is the book about?\nI thought you said you read it in high school.\nWell yeah, but then I remembered I started it and there was this pep rally and I was, I was on top of the pyramid but anywayumm, what is this book about?\nOkay, umm, it's this tragic love story between Cathy and Heathcliff and umm, it takes place on like these really creepy mores in England. Which I think represents the wildness of Heathcliff's character. I totally get symbolism.\nHow would you characterize the theme of this book, uh let's see here , Rachel Green?\nUmm, well I would have to say that it's a, it's tragic love story.\nWell, that's sort of a given, but yes. Anyone else?\nOh-oh-oh, symbolism! And uh, the-the uh, wildness of the mores, which I think is-is mirrored in the wildness of Heathcliff's character.\nExcellent! What Rachel has shrewdly observed here\nYou completely stole my answer!\nWell, honey that was pretty obvious.\nWell how would you know?! You didn't even read it!\nWhat do you think? You in the blue shirt.\nI think that uh, yours is a question with many answers.\nWould ya care to venture one?\nWould you care to venture one?\nAre you just repeating what I'm saying?\nAre you just repeating what I'm saying?\nAll right, let's move on.\nOkay then.\nYeah but why didn't you just say that you didn't read the book?!\nBe-because I didn't want him to think I was stupid! I mean, that was really embarrassing what happened to you!\nPhoebe!\nYeah?\nPhoebe! You're note, amazing! Not only did no one touch my sandwich, but people at work are actually afraid of me. Yeah, a guy called me mental! Mental Geller, yeah, I always wanted a cool nickname like that.\nYeah, the best you got in high school was Wet Pants Geller.\nThat was the water fountain! Okay?! Anyway, people are writing reports for me, uh pushing back deadlines to meet my schedule, I'm telling you, you get tough with people you can get anything you want. Hey Tribbiani, give me that coffee! Now!\nGod, this was really fun! I've been wondering if you were going to ask me out.\nSo you uh, still wondering?\nNo, we just went out.\nYou're smart. I like that.\nOh, candles!\nOh no-no-no-no, wait-wait-wait!!\nI can't believe you thought that you were going to video tape us having sex on the first date!\nHiya.\nJoey, is what she just said ummOh my God.\nWhat is going on here?\nAnd with Chandler in the next room. What are you, what are you sick?\nI'm Joey. I mean, I'm disgusting. I make low-budget adult films.\nYou guys promised you'd be more careful! I mean, come on! The good Joey name is being dragged through the mud here!\nWe're so sorry.\nYeah.\nWell, I'm telling everyone about you! That's the only way to explain the underwear and the video camera that doesn't make me look like a pig!\nNo-no, wait! There's got to be a better explanation. You can tell them you had to make an adult film for your adult film class.\nYeah, I like that. But no-no, how does that explain why Rachel found my underwear at your place?\nOhI don't know.\nWell, get ready to come out of the non-gay closet!\nOkay, just wait, please. I promise we'll come up with something. Just give us a little more time.\nAll right. Hey, but it better make me look really, really good. Oh, and another thing, the video camera? Nice!!\nUmm, Ross. May I have a word with you?\nYeah, of course, Donald.\nWe've been getting reports of some very angry behavior on your part.\nWhat?!\nThreatening letters, refusal to meet deadlines, apparently people now call you mental.\nYeah.\nWe want you to speak to a psychiatrist.\nOh no, you-you don't understand. Ugh, this is so silly. Umm, this is all because of a sandwich.\nA sandwich?\nYeah. You see my-my sister makes these amazing turkey sandwiches. Her secret is, she puts a, an extra slice of gravy soaked bread in the middle; I call it the Moist Maker. Anyway, I-I put my sandwich in the fridge over here\nOh, you know what?\nWhat?\nI-I'm sorry. I, I-I-I believe I ate that.\nYou ate my sandwich?\nIt was a simple mistake. It could happen to anyone.\nOh-oh really? Did you confuse it with your own turkey sandwich with a Moist Maker?\nNo.\nDo you perhaps seeing a note on top of it?\nThere may have been a-a joke or a limerick of some kind.\nThat said it was my sandwich?!\nNow-now calm down. Come look in my office, some of it my still be in the trash.\nWhat?\nWell, it was quite large. I-I-I-I-I had to throw most of it away.\nYou-you-you-you threw my sandwich away!\nMY SANDWICH?!!!\nMY SANDWICH!!!!!!\nHi!\nHi!\nSo umm, what's this book about?\nYou didn't read this one either?!\nWell, I was gonna, but I accidentally read something else.\nWhat?\nVogue! Hey, so tell me about this Jane Eyre woman.\nNo! You should've read it yourself!\nCome on Phoebe! Dont be such a goodie-goodie!\nFine! Okay, all right, so Jane Eyre, first of all, you'd think she's a woman, but she's not. She's a cyborg.\nA cyborg?! Isn't that like a robot?!\nYeah, this book was light years ahead of its time.\nSorry I'm late. Let's get started. So, what did everybody think about Jane Eyre?\nUmm, Rachel and I were just discussing it and she had some very interesting insights.\nWell, go ahead Rachel.\nUh, thank you Phoebe. Umm, well, what struck me most when reading Jane Eyre was uh, how the book was so ahead of its time.\nIf you're talking about feminism, I think you're right.\nYeah, well, feminism yes, but also the robots.\nHey.\nHey. Okay, so umm, since that video camera thing didn't work out uh, I thought that I would give you just a little preview.\nYou're naked in this picture!\nI know.\nRoss?\nMonica!\nRoss, are you okay?\nI'm fine! I saw a psychiatrist at work today.\nWhy?!\nOn account of my rage.\nWhich I may say, right now, is out of control.\nHe gave me a pill for it.\nA pill?\nUh-huh. Well, when the psychiatrist told me I had to take a leave of absence because I yelled at my boss I started to get worked up again, so he offered me a tranquilizer. And I thought was a good idea so, I took it.\nWait a minute, they're making you take time off work?\nAnd you're okay with that?\nI don't know. It's going to be weird not having a job for a while, but I, I definitely don't care about my sandwich.\nUgh, that was so embarrassing! I can't believe you let me go on and on like that!\nI'm sorry. It was just so funny when you started comparing Jane Eyre to Robocop.\nThat was not funny!\nWell, I snapped! Okay? You weren't taking the class seriously.\nPhoebe, come on! What is the big deal? I thought this was going to be something we could do together! Y'know, I thought it would be fun!\nWell, yeah! Fun is good, but y'know I also wanted to learn. Y'know, people are always talking about what they learned in high school and I never went to high school.\nOhh. Oh, so you really wanted to learn. Yeah, y'know, Pheebs I just wanted to have fun. Ohh, you know who you should go with?\nI know! I know! I know!\nMonica, you asked the question.\nOh my God! That's Monica!!\nOh no-no-no! No-no-no-no-no-no-no!\nYou get away from me!! You sick, sick, sick, sick-o!!\nWhat's going on?\nJoey has got a secret peephole!Yes! He has a naked picture of Monica! He takes naked pictures of us! And then he eats chicken and looks at them!\nLook!Give me that!\nAll right, wait! Just wait. Everybody just calm down. Okay? Let's give our friend Joey a chance to explain why he's such a big pervert!\nNo! I am not a pervert! Okay? It's just I just Kinda\nAll right, look! Look. I think I can explain this.\nThank you!\nJoey's a sex addict.\nWhat?!! No I'm not!!\nIt's okay! It's good! It's good. It's a disease!\nNo! No! I am not a sex addict!\nYes you are! That's the only way to explain all this stuff!\nNo it isn't! No, it's not. Because you can also explain it with the truth!\nWell, what is the truth?\nYeah, what's going on?\nWhat's going on?\nI slept with Monica.\nWell let's.let's see what everybody thinks of that?\nOh no!\nYou slept with my sister?\nUh yes, but it was, we just did it once uh, in London.\nThis is not good for my rage.\nMonica, is this true?\nOf course it's true! How else would you explain all the weird stuff that's been going on?\nYes it's true.\nOkay, but if it only happened that one time, how come we found your underwear in our apartment the other day?\nAhhoy! That was the underwear I was wearing that night in London. Right Monica?\nI guess I wanted to keep it as a souvenir.\nMy God Monica!!\nAre you sure Joe? Are you sure you're not just a sex addict?\nNo! If anyone's a sex addict here, it's Monica! Yeah. Yeah. She has been trying to get me back in the sack ever since London!\nSo that's why she gave you a naked picture of herself.\nThat makes sense!\nAnd the video camera?\nUhh, Monica?\nI guess I set up the video camera to try and entice Joey.\nBut sadly I could not be enticed.\nUnbelievable! I mean you really kept Joey's underwear?! Why? Why would you do that?!\nI'm Monica. I'm disgusting. I stalk guys and keep their underpants.\nWell, I think we've all learned something about who's disgusting and who's not. Eh? All right, now, I'm going to get back to my bucket. I'm only eating the skin, so the chicken's up for grabs.\nI really thought you making a good point. I mean y'know, until you got cut off.\nA Female Student: Yeah, what's up with that girl Monica?\nI don't know! I didn't come with her!\nAll right everybody! Everybody guess what? I just convinced Paul to give us a test next week!\nA test?!!\nCome on! Tests make us all better learners! Oh yeah! We should have essay questions!!\n","\nWhen me and my friend drove down to meet some friends at a local college, we were not expecting to do any tripping. We had done plenty of weed and X, but neither of us had ever had the connection or the interest to get acid. When we discovered our friends had some acid left over from the night before, (it was a pretty big priority for us to have the LSD tested by a reliable source) we pitched in some money and purchased 8 hits, which were dropped on gummi peaches. We weren't spending the night, and drove home to make the midnight curfew my mom had imposed on us.\n\nWhen we were about 30 minutes from home, we decided to go ahead and each take 2 of our 4 hits, even though we knew we would have to be talking to my mom. Then we hit traffic on the interstate, even though it was 11:00 PM, and I started to get a little uneasy. About 10 minutes from home, and 40 minutes after we first dropped the hits, we both started to giggle. Driving became extremely fun for my friend, who informed me that he would not be able to stop laughing when my mom answered the door.\n\n1 hour after dropping:\nWe stifled laughter as we pushed past my mom into the basement, where we would be spending the night. I quickly ran downstairs and turned on the TV, anxious for my mom to go to bed. I soon realized my friend wasn't behind me. Tracing my steps backwards, I found him sitting in the stairway staring at a mural of some birds.\n'Are you seeing this?' he asked me.\nLooking at the mural to see what he was talking about, I saw the trees begin to sway and the birds take flight. Knowing we were going to be in for a long night, I pulled him down to the couch where we waited for my mom to go to bed.\n\n2 hours after dropping:\nThe state of mind I found myself in was extremely interesting. My friend was repeatedly trying to get me to call another friend to act as 'ground control,' for he explained to me that he would periodically lose all concept of who he was or the situation he was in. I was comfortable with my surroundings, and as I described it to him 'in my element.' I found myself in the bathroom staring in the mirror, my friend was standing beside me but had changed into a completely different person. Staring at his face for a period of about a minute would find him changing into 4 different people, an elf, and a dog. (I find myself still, several months later, able to change his face with some concentration when I am really high)\n\nThe one thing that I cannot stress enough about LSD induced hallucinations is how real they seem. I have seen things with weed before, but never with the detail and clarity which I experienced on acid. The people I saw my friend change into I had never seen before, but each one of them held very distinct features and detail in the face, and when he spoke the words would be spoken by whatever person I was currently seeing. It was truly amazing to me. I then turned to the mirror, and immediately saw my face melt and distort itself into hideous images. Reading through several trip accounts before attempting LSD, I found it fascinating the relative ease and comfort which people viewed these terrifying images they described. Experiencing this first hand, I felt a strange sense of safety while seeing this, knowing that I was on acid and this was all part of the experience. Having said this, I can easily see how bad trips develop and cannot stress the importance of knowing what you are getting into and being in a comfortable environment. (ie. your basement)\n\nAs I continued to look into the mirror I became unable to distinguish which side of the mirror I was on, and felt as though I was inside looking out. As I placed my head against the mirror and stared into my own eyes, I would shift in and out of the correct side of the mirror, momentarily losing grip on reality.\n\n3.5 hours after dropping:\nThe decision to go outside was made out of sheer wonder and curiosity. Seeming to have the opposite effect of weed, the acid seemed to OVER calm our fears so that we were not neccesarily as careful as we probably should have been. Nevertheless, after a very interesting walk we ended up in the middle of my cul-de-sac. Light was everywhere. The whole cul-de-sac was illuminated in red, blue, and white light. We continually thought we saw headlights, but instead of running or hiding we stared awestruck. As my friend described how the cement had transformed itself into a Roman tiling, I witnessed a very different scene. The cul-de-sac had appeared to be the scene of an earthquake, the ground had wide cracks and the car parked in front of my house seemed to be sinking into the ground. Reality was not a concern of mine, and we did not contemplate at the time how strange we must of looked standing in the middle of the cul-de-sac staring at things. We remained outside for a couple of hours, as thoughts and emotions raced through our head only to be gone and forgotten a couple of seconds later.\n\nAfter we had our fill, we began to walk back to the basement. The walk back was probably the only part of the trip that bordered on frightening, because with each step the door seemed to get farther away and once we arrived the entrance to the basement seemed very ominous.\n\n6.5 hours after dropping:\nWe sat down and watched a little TV, and had a great time laughing at the visions we shared of people protruding from the television set. About 7.5 or 8 hours since we began, we could feel reality coming back to us. I first began to sense it in that I began to smell and taste the real world. It is difficult to describe, but just the taste of my mouth and the normal smells of my house were things that had become lost during the trip, and were now beginning to ground me. I went upstairs fearing the sleeplessness (I had to work the next morning), but found myself able to sleep within 30 minutes) The next day at work found me 'not quite there,' but everything did seem a little brighter.\n\nLSD did not provide the euphoria that MDMA does, so if you are looking to FEEL amazing it may not be for you. However, it does make for a great 8 hour adventure. \n\n","Baseball is a bat-and-ball game played between two opposing teams who take turns batting and fielding. The game proceeds when a player on the fielding team, called the pitcher, throws a ball which a player on the batting team tries to hit with a bat. The objectives of the offensive team (batting team) are to hit the ball into the field of play, and to run the baseshaving its runners advance counter-clockwise around four bases to score what are called \"runs\". The objective of the defensive team (fielding team) is to prevent batters from becoming runners, and to prevent runners' advance around the bases. A run is scored when a runner legally advances around the bases in order and touches home plate (the place where the player started as a batter). The team that scores the most runs by the end of the game is the winner.\n\nThe first objective of the batting team is to have a player reach first base safely. A player on the batting team who reaches first base without being called \"out\" can attempt to advance to subsequent bases as a runner, either immediately or during teammates' turns batting. The fielding team tries to prevent runs by getting batters or runners \"out\", which forces them out of the field of play. Both the pitcher and fielders have methods of getting the batting team's players out. The opposing teams switch back and forth between batting and fielding; the batting team's turn to bat is over once the fielding team records three outs. One turn batting for each team constitutes an inning. A game is usually composed of nine innings, and the team with the greater number of runs at the end of the game wins. If scores are tied at the end of nine innings, extra innings are usually played. Baseball has no game clock, although most games end in the ninth inning.\n\nBaseball evolved from older bat-and-ball games already being played in England by the mid-18th century. This game was brought by immigrants to North America, where the modern version developed. By the late 19th century, baseball was widely recognized as the national sport of the United States. Baseball is popular in North America and parts of Central and South America, the Caribbean, and East Asia, particularly in Japan and South Korea.\n\nIn the United States and Canada, professional Major League Baseball (MLB) teams are divided into the National League (NL) and American League (AL), each with three divisions: East, West, and Central. The MLB champion is determined by playoffs that culminate in the World Series. The top level of play is similarly split in Japan between the Central and Pacific Leagues and in Cuba between the West League and East League. The World Baseball Classic, organized by the World Baseball Softball Confederation, is the major international competition of the sport and attracts the top national teams from around the world.\n\n\n\nA baseball game is played between two teams, each composed of nine players, that take turns playing offense (batting and baserunning) and defense (pitching and fielding). A pair of turns, one at bat and one in the field, by each team constitutes an inning. A game consists of nine innings (seven innings at the high school level and in doubleheaders in college and minor leagues, and six innings at the Little League level). One teamcustomarily the visiting teambats in the top, or first half, of every inning. The other teamcustomarily the home teambats in the bottom, or second half, of every inning. The goal of the game is to score more points (runs) than the other team. The players on the team at bat attempt to score runs by circling or completing a tour of the four bases set at the corners of the square-shaped baseball diamond. A player bats at home plate and must proceed counterclockwise to first base, second base, third base, and back home to score a run. The team in the field attempts to prevent runs from scoring and record outs, which remove opposing players from offensive action until their turn in their team's batting order comes up again. When three outs are recorded, the teams switch roles for the next half-inning. If the score of the game is tied after nine innings, extra innings are played to resolve the contest. Many amateur games, particularly unorganized ones, involve different numbers of players and innings.\n\nThe game is played on a field whose primary boundaries, the foul lines, extend forward from home plate at 45-degree angles. The 90-degree area within the foul lines is referred to as fair territory; the 270-degree area outside them is foul territory. The part of the field enclosed by the bases and several yards beyond them is the infield; the area farther beyond the infield is the outfield. In the middle of the infield is a raised pitcher's mound, with a rectangular rubber plate (the rubber) at its center. The outer boundary of the outfield is typically demarcated by a raised fence, which may be of any material and height. The fair territory between home plate and the outfield boundary is baseball's field of play, though significant events can take place in foul territory, as well.\n\nThere are three basic tools of baseball: the ball, the bat, and the glove or mitt: Protective helmets are also standard equipment for all batters.\n * The baseball is about the size of an adult's fist, around 9 inches (23 centimeters) in circumference. It has a rubber or cork center, wound in yarn and covered in white cowhide, with red stitching.\n * The bat is a hitting tool, traditionally made of a single, solid piece of wood. Other materials are now commonly used for nonprofessional games. It is a hard round stick, about 2.5 inches (6.4 centimeters) in diameter at the hitting end, tapering to a narrower handle and culminating in a knob. Bats used by adults are typically around 34 inches (86 centimeters) long, and not longer than 42 inches (106 centimeters).\n * The glove or mitt is a fielding tool, made of padded leather with webbing between the fingers. As an aid in catching and holding onto the ball, it takes various shapes to meet the specific needs of different fielding positions.\n\nAt the beginning of each half-inning, the nine players on the fielding team arrange themselves around the field. One of them, the pitcher, stands on the pitcher's mound. The pitcher begins the pitching delivery with one foot on the rubber, pushing off it to gain velocity when throwing toward home plate. Another player, the catcher, squats on the far side of home plate, facing the pitcher. The rest of the team faces home plate, typically arranged as four infielderswho set up along or within a few yards outside the imaginary lines (basepaths) between first, second, and third baseand three outfielders. In the standard arrangement, there is a first baseman positioned several steps to the left of first base, a second baseman to the right of second base, a shortstop to the left of second base, and a third baseman to the right of third base. The basic outfield positions are left fielder, center fielder, and right fielder. With the exception of the catcher, all fielders are required to be in fair territory when the pitch is delivered. A neutral umpire sets up behind the catcher. Other umpires will be distributed around the field as well.\n\nPlay starts with a batter standing at home plate, holding a bat. The batter waits for the pitcher to throw a pitch (the ball) toward home plate, and attempts to hit the ball with the bat. The catcher catches pitches that the batter does not hitas a result of either electing not to swing or failing to connectand returns them to the pitcher. A batter who hits the ball into the field of play must drop the bat and begin running toward first base, at which point the player is referred to as a runner (or, until the play is over, a batter-runner). A batter-runner who reaches first base without being put out is said to be safe and is on base. A batter-runner may choose to remain at first base or attempt to advance to second base or even beyondhowever far the player believes can be reached safely. A player who reaches base despite proper play by the fielders has recorded a hit. A player who reaches first base safely on a hit is credited with a single. If a player makes it to second base safely as a direct result of a hit, it is a double; third base, a triple. If the ball is hit in the air within the foul lines over the entire outfield (and outfield fence, if there is one), or otherwise safely circles all the bases, it is a home run: the batter and any runners on base may all freely circle the bases, each scoring a run. This is the most desirable result for the batter. A player who reaches base due to a fielding mistake is not credited with a hitinstead, the responsible fielder is charged with an error.\n\nAny runners already on base may attempt to advance on batted balls that land, or contact the ground, in fair territory, before or after the ball lands. A runner on first base must attempt to advance if a ball lands in play. If a ball hit into play rolls foul before passing through the infield, it becomes dead and any runners must return to the base they occupied when the play began. If the ball is hit in the air and caught before it lands, the batter has flied out and any runners on base may attempt to advance only if they tag up (contact the base they occupied when the play began, as or after the ball is caught). Runners may also attempt to advance to the next base while the pitcher is in the process of delivering the ball to home plate; a successful effort is a stolen base.\n\nA pitch that is not hit into the field of play is called either a strike or a ball. A batter against whom three strikes are recorded strikes out. A batter against whom four balls are recorded is awarded a base on balls or walk, a free advance to first base. (A batter may also freely advance to first base if the batter's body or uniform is struck by a pitch outside the strike zone, provided the batter does not swing and attempts to avoid being hit.) Crucial to determining balls and strikes is the umpire's judgment as to whether a pitch has passed through the strike zone, a conceptual area above home plate extending from the midpoint between the batter's shoulders and belt down to the hollow of the knee.\n\nWhile the team at bat is trying to score runs, the team in the field is attempting to record outs. In addition to the strikeout, common ways a member of the batting team may be put out include the flyout, ground out, force out, and tag out. It is possible to record two outs in the course of the same play. This is called a double play. Three outs in one play, a triple play, is possible, though rare. Players put out or retired must leave the field, returning to their team's dugout or bench. A runner may be stranded on base when a third out is recorded against another player on the team. Stranded runners do not benefit the team in its next turn at bat as every half-inning begins with the bases empty.\n\nAn individual player's turn batting or plate appearance is complete when the player reaches base, hits a home run, makes an out, or hits a ball that results in the team's third out, even if it is recorded against a teammate. On rare occasions, a batter may be at the plate when, without the batter's hitting the ball, a third out is recorded against a teammatefor instance, a runner getting caught stealing (tagged out attempting to steal a base). A batter with this sort of incomplete plate appearance starts off the team's next turn batting; any balls or strikes recorded against the batter the previous inning are erased. A runner may circle the bases only once per plate appearance and thus can score at most a single run per batting turn. Once a player has completed a plate appearance, that player may not bat again until the eight other members of the player's team have all taken their turn at bat. The batting order is set before the game begins, and may not be altered except for substitutions. Once a player has been removed for a substitute, that player may not reenter the game. Children's games often have more liberal substitution rules.\n\nIf the designated hitter (DH) rule is in effect, each team has a tenth player whose sole responsibility is to bat (and run). The DH takes the place of another playeralmost invariably the pitcherin the batting order, but does not field. Thus, even with the DH, each team still has a batting order of nine players and a fielding arrangement of nine players.\n\n\n\n\n\nThe number of players on a baseball roster, or squad, varies by league and by the level of organized play. A Major League Baseball (MLB) team has a roster of 25 players with specific roles. A typical roster features the following players:\n * Eight position players: the catcher, four infielders, and three outfieldersall of whom play on a regular basis\n * Five starting pitchers who constitute the team's pitching rotation or starting rotation\n * Six relief pitchers, including one closer, who constitute the team's bullpen (named for the off-field area where pitchers warm up)\n * One backup, or substitute, catcher\n * Two backup infielders\n * Two backup outfielders\n * One pinch hitter, or a second backup catcher, or a seventh reliever\n\nMost baseball leagues worldwide have the DH rule, including MLB's American League, Japan's Pacific League, and Caribbean professional leagues, along with major American amateur organizations. The Central League in Japan and the National League do not have the rule, and high-level minor league clubs connected to National League teams are not required to field a DH. In leagues that apply the designated hitter rule, a typical team has nine offensive regulars (including the DH), five starting pitchers, seven or eight relievers, a backup catcher, and two or three other reserve players.\n\nThe manager, or head coach, oversees the team's major strategic decisions, such as establishing the starting rotation, setting the lineup, or batting order, before each game, and making substitutions during gamesin particular, bringing in relief pitchers. Managers are typically assisted by two or more coaches; they may have specialized responsibilities, such as working with players on hitting, fielding, pitching, or strength and conditioning. At most levels of organized play, two coaches are stationed on the field when the team is at bat: the first base coach and third base coach, occupying designated coaches' boxes just outside the foul lines, assist in the direction of baserunners when the ball is in play, and relay tactical signals from the manager to batters and runners during pauses in play. In contrast to many other team sports, baseball managers and coaches generally wear their team's uniforms; coaches must be in uniform to be allowed on the field to confer with players during a game.\n\nAny baseball game involves one or more umpires, who make rulings on the outcome of each play. At a minimum, one umpire will stand behind the catcher, to have a good view of the strike zone, and call balls and strikes. Additional umpires may be stationed near the other bases, thus making it easier to judge plays such as attempted force outs and tag outs. In MLB, four umpires are used for each game, one near each base. In the playoffs, six umpires are used: one at each base and two in the outfield along the foul lines.\n\nMany of the pre-game and in-game strategic decisions in baseball revolve around a fundamental fact: in general, right-handed batters tend to be more successful against left-handed pitchers and, to an even greater degree, left-handed batters tend to be more successful against right-handed pitchers. A manager with several left-handed batters in the regular lineup who knows the team will be facing a left-handed starting pitcher may respond by starting one or more of the right-handed backups on the team's roster. During the late innings of a game, as relief pitchers and pinch hitters are brought in, the opposing managers will often go back and forth trying to create favorable matchups with their substitutions: the manager of the fielding team trying to arrange same-handed pitcher-batter matchups, the manager of the batting team trying to arrange opposite-handed matchups. With a team that has the lead in the late innings, a manager may remove a starting position playerespecially one whose turn at bat is not likely to come up againfor a more skillful fielder.\n\n\n\nThe tactical decision that precedes almost every play in a baseball game involves pitch selection. By gripping and then releasing the baseball in a certain manner, and by throwing it at a certain speed, pitchers can cause the baseball to break to either side, or downward, as it approaches the batter. Among the resulting wide variety of pitches that may be thrown, the four basic types are the fastball, the changeup (or off-speed pitch), and two breaking ballsthe curveball and the slider. Pitchers have different repertoires of pitches they are skillful at throwing. Conventionally, before each pitch, the catcher signals the pitcher what type of pitch to throw, as well as its general vertical and/or horizontal location. If there is disagreement on the selection, the pitcher may shake off the sign and the catcher will call for a different pitch. With a runner on base and taking a lead, the pitcher may attempt a pickoff, a quick throw to a fielder covering the base to keep the runner's lead in check or, optimally, effect a tag out. Pickoff attempts, however, are subject to rules that severely restrict the pitcher's movements before and during the pickoff attempt. Violation of any one of these rules could result in the umpire calling a balk against the pitcher, which permits any runners on base to advance one base with impunity. If an attempted stolen base is anticipated, the catcher may call for a pitchout, a ball thrown deliberately off the plate, allowing the catcher to catch it while standing and throw quickly to a base. Facing a batter with a strong tendency to hit to one side of the field, the fielding team may employ a shift, with most or all of the fielders moving to the left or right of their usual positions. With a runner on third base, the infielders may play in, moving closer to home plate to improve the odds of throwing out the runner on a ground ball, though a sharply hit grounder is more likely to carry through a drawn-in infield.\n\nSeveral basic offensive tactics come into play with a runner on first base, including the fundamental choice of whether to attempt a steal of second base. The hit and run is sometimes employed with a skillful contact hitter: the runner takes off with the pitch drawing the shortstop or second baseman over to second base, creating a gap in the infield for the batter to poke the ball through. The sacrifice bunt calls for the batter to focus on making contact with the ball so that it rolls a short distance into the infield, allowing the runner to advance into scoring position even at the expense of the batter being thrown out at firsta batter who succeeds is credited with a sacrifice. (A batter, particularly one who is a fast runner, may also attempt to bunt for a hit.) A sacrifice bunt employed with a runner on third base, aimed at bringing that runner home, is known as a squeeze play. With a runner on third and fewer than two outs, a batter may instead concentrate on hitting a fly ball that, even if it is caught, will be deep enough to allow the runner to tag up and scorea successful batter, in this case, gets credit for a sacrifice fly. The manager will sometimes signal a batter who is ahead in the count (i.e., has more balls than strikes) to take, or not swing at, the next pitch.\n\nThe evolution of baseball from older bat-and-ball games is difficult to trace with precision. Consensus once held that today's baseball is a North American development from the older game rounders, popular among children in Great Britain and Ireland. Baseball Before We Knew It: A Search for the Roots of the Game (2005), by American baseball historian David Block, suggests that the game originated in England; recently uncovered historical evidence supports this position. Block argues that rounders and early baseball were actually regional variants of each other, and that the game's most direct antecedents are the English games of stoolball and \"tut-ball\". The earliest known reference to baseball is in a 1744 British publication, A Little Pretty Pocket-Book, by John Newbery. Block discovered that the first recorded game of \"Bass-Ball\" took place in 1749 in Surrey, and featured the Prince of Wales as a player. This early form of the game was apparently brought to Canada by English immigrants.\n\nBy the early 1830s, there were reports of a variety of uncodified bat-and-ball games recognizable as early forms of baseball being played around North America. The first officially recorded baseball game on this continent was played in Beachville, Ontario, Canada on June 4, 1838. In 1845, Alexander Cartwright, a member of New York City's Knickerbocker Club, led the codification of the so-called Knickerbocker Rules. While there are reports that the New York Knickerbockers played games in 1845, the contest long recognized as the first officially recorded baseball game in U.S. history took place on June 19, 1846, in Hoboken, New Jersey: the \"New York Nine\" defeated the Knickerbockers, 231, in four innings. With the Knickerbocker code as the basis, the rules of modern baseball continued to evolve over the next half-century.\n\n\n\nIn the mid-1850s, a baseball craze hit the New York metropolitan area, and by 1856, local journals were referring to baseball as the \"national pastime\" or \"national game\". A year later, the sport's first governing body, the National Association of Base Ball Players, was formed. In 1867, it barred participation by African Americans. The more formally structured National League was founded in 1876. Professional Negro leagues formed, but quickly folded. In 1887, softball, under the name of indoor baseball or indoor-outdoor, was invented as a winter version of the parent game. The National League's first successful counterpart, the American League, which evolved from the minor Western League, was established in 1893, and virtually all of the modern baseball rules were in place by then.\n\nThe National Agreement of 1903 formalized relations both between the two major leagues and between them and the National Association of Professional Base Ball Leagues, representing most of the country's minor professional leagues. The World Series, pitting the two major league champions against each other, was inaugurated that fall. The Black Sox Scandal of the 1919 World Series led to the formation of a new National Commission of baseball that drew the two major leagues closer together. The first major league baseball commissioner, Kenesaw Mountain Landis, was elected in 1920. That year also saw the founding of the Negro National League; the first significant Negro league, it would operate until 1931. For part of the 1920s, it was joined by the Eastern Colored League.\n\nCompared with the present, professional baseball in the early 20th century was lower-scoring, and pitchers were more dominant. The so-called dead-ball era ended in the early 1920s with several changes in rule and circumstance that were advantageous to hitters. Strict new regulations governed the ball's size, shape and composition, along with a new rule officially banning the spitball and other pitches that depended on the ball being treated or roughed-up with foreign substances, resulted in a ball that traveled farther when hit. The rise of the legendary player Babe Ruth, the first great power hitter of the new era, helped permanently alter the nature of the game. In the late 1920s and early 1930s, St. Louis Cardinals general manager Branch Rickey invested in several minor league clubs and developed the first modern farm system. A new Negro National League was organized in 1933; four years later, it was joined by the Negro American League. The first elections to the National Baseball Hall of Fame took place in 1936. In 1939, Little League Baseball was founded in Pennsylvania.\n\n\n\nA large number of minor league teams disbanded when World War II led to a player shortage. Chicago Cubs owner Philip K. Wrigley led the formation of the All-American Girls Professional Baseball League to help keep the game in the public eye. The first crack in the unwritten agreement barring blacks from white-controlled professional ball occurred in 1945: Jackie Robinson was signed by the National League's Brooklyn Dodgers and began playing for their minor league team in Montreal. In 1947, Robinson broke the major leagues' color barrier when he debuted with the Dodgers. Latin American players, largely overlooked before, also started entering the majors in greater numbers. In 1951, two Chicago White Sox, Venezuelan-born Chico Carrasquel and black Cuban-born Minnie Mioso, became the first Hispanic All-Stars. Integration proceeded slowly: by 1953, only six of the 16 major league teams had a black player on the roster.\n\nIn 1975, the union's powerand players' salariesbegan to increase greatly when the reserve clause was effectively struck down, leading to the free agency system. Significant work stoppages occurred in 1981 and 1994, the latter forcing the cancellation of the World Series for the first time in 90 years. Attendance had been growing steadily since the mid-1970s and in 1994, before the stoppage, the majors were setting their all-time record for per-game attendance. After play resumed in 1995, non-division-winning wild card teams became a permanent fixture of the post-season. Regular-season interleague play was introduced in 1997 and the second-highest attendance mark for a full season was set. In 2000, the National and American Leagues were dissolved as legal entities. While their identities were maintained for scheduling purposes (and the designated hitter distinction), the regulations and other functionssuch as player discipline and umpire supervisionthey had administered separately were consolidated under the rubric of MLB.\n\nIn 2001, Barry Bonds established the current record of 73 home runs in a single season. There had long been suspicions that the dramatic increase in power hitting was fueled in large part by the abuse of illegal steroids (as well as by the dilution of pitching talent due to expansion), but the issue only began attracting significant media attention in 2002 and there was no penalty for the use of performance-enhancing drugs before 2004. In 2007, Bonds became MLB's all-time home run leader, surpassing Hank Aaron, as total major league and minor league attendance both reached all-time highs.\n\nWidely known as America's pastime, baseball is well established in several other countries as well. As early as 1877, a professional league, the International Association, featured teams from both Canada and the US. While baseball is widely played in Canada and many minor league teams have been based in the country, the American major leagues did not include a Canadian club until 1969, when the Montreal Expos joined the National League as an expansion team. In 1977, the expansion Toronto Blue Jays joined the American League.\n\nIn 1847, American soldiers played what may have been the first baseball game in Mexico at Parque Los Berros in Xalapa, Veracruz. The first formal baseball league outside of the United States and Canada was founded in 1878 in Cuba, which maintains a rich baseball tradition. The Dominican Republic held its first islandwide championship tournament in 1912. Professional baseball tournaments and leagues began to form in other countries between the world wars, including the Netherlands (formed in 1922), Australia (1934), Japan (1936), Mexico (1937), and Puerto Rico (1938). The Japanese major leagues have long been considered the highest quality professional circuits outside of the United States.\n\nAfter World War II, professional leagues were founded in many Latin American countries, most prominently Venezuela (1946) and the Dominican Republic (1955). Since the early 1970s, the annual Caribbean Series has matched the championship clubs from the four leading Latin American winter leagues: the Dominican Professional Baseball League, Mexican Pacific League, Puerto Rican Professional Baseball League, and Venezuelan Professional Baseball League. In Asia, South Korea (1982), Taiwan (1990) and China (2003) all have professional leagues.\n\nMany European countries have professional leagues as well; the most successful, other than the Dutch league, is the Italian league, founded in 1948. In 2004, Australia won a surprise silver medal at the Olympic Games. The Confdration Europene de Baseball (European Baseball Confederation), founded in 1953, organizes a number of competitions between clubs from different countries. Other competitions between national teams, such as the Baseball World Cup and the Olympic baseball tournament, were administered by the International Baseball Federation (IBAF) from its formation in 1938 until its 2013 merger with the International Softball Federation to create the current joint governing body for both sports, the World Baseball Softball Confederation (WBSC). Women's baseball is played on an organized amateur basis in numerous countries.\n\nAfter being admitted to the Olympics as a medal sport beginning with the 1992 Games, baseball was dropped from the 2012 Summer Olympic Games at the 2005 International Olympic Committee meeting. It remained part of the 2008 Games. While the sport's lack of a following in much of the world was a factor, more important was MLB's reluctance to allow its players to participate during the major league season. MLB initiated the World Baseball Classic, scheduled to precede its season, partly as a replacement, high-profile international tournament. The inaugural Classic, held in March 2006, was the first tournament involving national teams to feature a significant number of MLB participants. The Baseball World Cup was discontinued after its 2011 edition in favor of an expanded World Baseball Classic.\n\nBaseball has certain attributes that set it apart from the other popular team sports in the countries where it has a following. All of these sports use a clock; in all of them, play is less individual and more collective; and in none of them is the variation between playing fields nearly as substantial or important. The comparison between cricket and baseball demonstrates that many of baseball's distinctive elements are shared in various ways with its cousin sports.\n\nIn clock-limited sports, games often end with a team that holds the lead killing the clock rather than competing aggressively against the opposing team. In contrast, baseball has no clock; a team cannot win without getting the last batter out and rallies are not constrained by time. At almost any turn in any baseball game, the most advantageous strategy is some form of aggressive strategy. In contrast, again, the clock comes into play even in the case of multi-day Test and first-class cricket: the possibility of a draw often encourages a team that is batting last and well behind to bat defensively, giving up any faint chance at a win to avoid a loss.\n\nWhile nine innings has been the standard since the beginning of professional baseball, the duration of the average major league game has increased steadily through the years. At the turn of the 20th century, games typically took an hour and a half to play. In the 1920s, they averaged just less than two hours, which eventually ballooned to 2:38 in 1960. By 1997, the average American League game lasted 2:57 (National League games were about 10 minutes shorterpitchers at the plate making for quicker outs than designated hitters). In 2004, Major League Baseball declared that its goal was an average game of 2:45. By 2014, though, the average MLB game took over three hours to complete. The lengthening of games is attributed to longer breaks between half-innings for television commercials, increased offense, more pitching changes, and a slower pace of play with pitchers taking more time between each delivery, and batters stepping out of the box more frequently. Other leagues have experienced similar issues. In 2008, Nippon Professional Baseball took steps aimed at shortening games by 12 minutes from the preceding decade's average of 3:18.\n\nIn 2016, the average nine-inning playoff game in Major League baseball was 3 hours and 35 minutes. This was up 10 minutes from 2015 and 21 minutes from 2014.\n\nAlthough baseball is a team sport, individual players are often placed under scrutiny and pressure. In 1915, a baseball instructional manual pointed out that every single pitch, of which there are often more than two hundred in a game, involves an individual, one-on-one contest: \"the pitcher and the batter in a battle of wits\". Contrasting the game with both football and basketball, scholar Michael Mandelbaum argues that \"baseball is the one closest in evolutionary descent to the older individual sports\". Pitcher, batter, and fielder all act essentially independent of each other. While coaching staffs can signal pitcher or batter to pursue certain tactics, the execution of the play itself is a series of solitary acts. If the batter hits a line drive, the outfielder is solely responsible for deciding to try to catch it or play it on the bounce and for succeeding or failing. The statistical precision of baseball is both facilitated by this isolation and reinforces it. As described by Mandelbaum,\n\n\"It is impossible to isolate and objectively assess the contribution each [football] team member makes to the outcome of the play... [E]very basketball player is interacting with all of his teammates all the time. In baseball, by contrast, every player is more or less on his own... Baseball is therefore a realm of complete transparency and total responsibility. A baseball player lives in a glass house, and in a stark moral universe... Everything that every player does is accounted for and everything accounted for is either good or bad, right or wrong.\"\n\nCricket is more similar to baseball than many other team sports in this regard: while the individual focus in cricket is mitigated by the importance of the batting partnership and the practicalities of tandem running, it is enhanced by the fact that a batsman may occupy the wicket for an hour or much more. There is no statistical equivalent in cricket for the fielding error and thus less emphasis on personal responsibility in this area of play.\n\n\n\nUnlike those of most sports, baseball playing fields can vary significantly in size and shape. While the dimensions of the infield are specifically regulated, the only constraint on outfield size and shape for professional teams following the rules of MLB and Minor League Baseball is that fields built or remodeled since June 1, 1958, must have a minimum distance of 325 ft from home plate to the fences in left and right field and 400 ft to center. Major league teams often skirt even this rule. For example, at Minute Maid Park, which became the home of the Houston Astros in 2000, the Crawford Boxes in left field are only 315 ft from home plate. There are no rules at all that address the height of fences or other structures at the edge of the outfield. The most famously idiosyncratic outfield boundary is the left-field wall at Boston's Fenway Park, in use since 1912: the Green Monster is 310 ft from home plate down the line and 37 ft tall.\n\nSimilarly, there are no regulations at all concerning the dimensions of foul territory. Thus a foul fly ball may be entirely out of play in a park with little space between the foul lines and the stands, but a foulout in a park with more expansive foul ground. A fence in foul territory that is close to the outfield line will tend to direct balls that strike it back toward the fielders, while one that is farther away may actually prompt more collisions, as outfielders run full speed to field balls deep in the corner. These variations can make the difference between a double and a triple or inside-the-park home run. The surface of the field is also unregulated. While the adjacent image shows a traditional field surfacing arrangement (and the one used by virtually all MLB teams with naturally surfaced fields), teams are free to decide what areas will be grassed or bare. Some fieldsincluding several in MLBuse an artificial surface, such as AstroTurf. Surface variations can have a significant effect on how ground balls behave and are fielded as well as on baserunning. Similarly, the presence of a roof (seven major league teams play in stadiums with permanent or retractable roofs) can greatly affect how fly balls are played. While football and soccer players deal with similar variations of field surface and stadium covering, the size and shape of their fields are much more standardized. The area out-of-bounds on a football or soccer field does not affect play the way foul territory in baseball does, so variations in that regard are largely insignificant.\n\n\n\nThese physical variations create a distinctive set of playing conditions at each ballpark. Other local factors, such as altitude and climate, can also significantly affect play. A given stadium may acquire a reputation as a pitcher's park or a hitter's park, if one or the other discipline notably benefits from its unique mix of elements. The most exceptional park in this regard is Coors Field, home of the Colorado Rockies. Its high altitude5282 ft above sea levelis partly responsible for giving it the strongest hitter's park effect in the major leagues due to the low air pressure. Wrigley Field, home of the Chicago Cubs, is known for its fickle disposition: a hitter's park when the strong winds off Lake Michigan are blowing out, it becomes more of a pitcher's park when they are blowing in. The absence of a standardized field affects not only how particular games play out, but the nature of team rosters and players' statistical records. For example, hitting a fly ball 330 ft into right field might result in an easy catch on the warning track at one park, and a home run at another. A team that plays in a park with a relatively short right field, such as the New York Yankees, will tend to stock its roster with left-handed pull hitters, who can best exploit it. On the individual level, a player who spends most of his career with a team that plays in a hitter's park will gain an advantage in batting statistics over timeeven more so if his talents are especially suited to the park.\n\nOrganized baseball lends itself to statistics to a greater degree than many other sports. Each play is discrete and has a relatively small number of possible outcomes. In the late 19th century, a former cricket player, English-born Henry Chadwick of Brooklyn, was responsible for the \"development of the box score, tabular standings, the annual baseball guide, the batting average, and most of the common statistics and tables used to describe baseball.\" The statistical record is so central to the game's \"historical essence\" that Chadwick came to be known as Father Baseball. In the 1920s, American newspapers began devoting more and more attention to baseball statistics, initiating what journalist and historian Alan Schwarz describes as a \"tectonic shift in sports, as intrigue that once focused mostly on teams began to go to individual players and their statistics lines.\"\n\nThe Official Baseball Rules administered by MLB require the official scorer to categorize each baseball play unambiguously. The rules provide detailed criteria to promote consistency. The score report is the official basis for both the box score of the game and the relevant statistical records. General managers, managers, and baseball scouts use statistics to evaluate players and make strategic decisions.\n\nCertain traditional statistics are familiar to most baseball fans. The basic batting statistics include: The basic baserunning statistics include: The basic pitching statistics include: The basic fielding statistics include:\n * At bats: plate appearances, excluding walks and hit by pitcheswhere the batter's ability is not fully testedand sacrifices and sacrifice flieswhere the batter intentionally makes an out in order to advance one or more baserunners\n * Hits: times reached base because of a batted, fair ball without fielding error or fielder's choice\n * Runs: times circling the bases and reaching home safely\n * Runs batted in (RBIs): number of runners who scored due to a batter's action (including the batter, in the case of a home run), except when batter grounded into double play or reached on an error\n * Home runs: hits on which the batter successfully touched all four bases, without the contribution of a fielding error\n * Batting average: hits divided by at batsthe traditional measure of batting ability\n * Stolen bases: times advancing to the next base entirely due to the runner's own efforts, generally while the pitcher is preparing to deliver or delivering the ball\n * Caught stealing: times tagged out while attempting to steal a base\n * Wins: credited to pitcher on winning team who last pitched before the team took a lead that it never relinquished (a starting pitcher must pitch at least five innings to qualify for a win)\n * Losses: charged to pitcher on losing team who was pitching when the opposing team took a lead that it never relinquished\n * Saves: games where the pitcher enters a game led by the pitcher's team, finishes the game without surrendering the lead, is not the winning pitcher, and either (a) the lead was three runs or less when the pitcher entered the game; (b) the potential tying run was on base, at bat, or on deck; or (c) the pitcher pitched three or more innings\n * Innings pitched: outs recorded while pitching divided by three (partial innings are conventionally recorded as, e.g., \"5.2\" or \"7.1\", the last digit actually representing thirds, not tenths, of an inning)\n * Strikeouts: times pitching three strikes to a batter\n * Winning percentage: wins divided by decisions (wins plus losses)\n * Earned run average (ERA): runs allowed, excluding those resulting from fielding errors, per nine innings pitched\n * Putouts: times the fielder catches a fly ball, tags or forces out a runner, or otherwise directly effects an out\n * Assists: times a putout by another fielder was recorded following the fielder touching the ball\n * Errors: times the fielder fails to make a play that should have been made with common effort, and the batting team benefits as a result\n * Total chances: putouts plus assists plus errors\n * Fielding average: successful chances (putouts plus assists) divided by total chances\n\nAmong the many other statistics that are kept are those collectively known as situational statistics. For example, statistics can indicate which specific pitchers a certain batter performs best against. If a given situation statistically favors a certain batter, the manager of the fielding team may be more likely to change pitchers or have the pitcher intentionally walk the batter in order to face one who is less likely to succeed.\n\nSabermetrics refers to the field of baseball statistical study and the development of new statistics and analytical tools. The term is also used to refer directly to new statistics themselves. The term was coined around 1980 by one of the field's leading proponents, Bill James, and derives from the Society for American Baseball Research (SABR).\n\nThe growing popularity of sabermetrics since the early 1980s has brought more attention to two batting statistics that sabermetricians argue are much better gauges of a batter's skill than batting average:\n * On-base percentage measures a batter's ability to get on base. It is calculated by taking the sum of the batter's successes in getting on base (hits plus walks plus hit by pitches) and dividing that by the batter's total plate appearances (at bats plus walks plus hit by pitches plus sacrifice flies), except for sacrifice bunts.\n * Slugging percentage measures a batter's ability to hit for power. It is calculated by taking the batter's total bases (one per each single, two per double, three per triple, and four per home run) and dividing that by the batter's at bats.\n\nSome of the new statistics devised by sabermetricians have gained wide use:\n * On-base plus slugging (OPS) measures a batter's overall ability. It is calculated by adding the batter's on-base percentage and slugging percentage.\n * Walks plus hits per inning pitched (WHIP) measures a pitcher's ability at preventing hitters from reaching base. It is calculated exactly as its name suggests.\n\nWriting in 1919, philosopher Morris Raphael Cohen described baseball as America's national religion. In the words of sports columnist Jayson Stark, baseball has long been \"a unique paragon of American culture\"a status he sees as devastated by the steroid abuse scandal. Baseball has an important place in other national cultures as well: Scholar Peter Bjarkman describes \"how deeply the sport is ingrained in the history and culture of a nation such as Cuba, [and] how thoroughly it was radically reshaped and nativized in Japan.\" Since the early 1980s, the Dominican Republic, in particular the city of San Pedro de Macors, has been the major leagues' primary source of foreign talent. In 2017, 83 of the 868 players on MLB Opening Day rosters (and disabled lists) were from the country. Among other Caribbean countries and territories, a combined 97 MLB players were born in Venezuela, Cuba, and Puerto Rico. Hall-of-Famer Roberto Clemente remains one of the greatest national heroes in Puerto Rico's history. While baseball has long been the island's primary athletic pastime, its once well-attended professional winter league has declined in popularity since 1990, when young Puerto Rican players began to be included in the major leagues' annual first-year player draft. In Asia, baseball is among the most popular sports in Japan and South Korea.\n\nThe major league game in the United States was originally targeted toward a middle-class, white-collar audience: relative to other spectator pastimes, the National League's set ticket price of 50 cents in 1876 was high, while the location of playing fields outside the inner city and the workweek daytime scheduling of games were also obstacles to a blue-collar audience. A century later, the situation was very different. With the rise in popularity of other team sports with much higher average ticket pricesfootball, basketball, and hockeyprofessional baseball had become among the most blue-collar-oriented of leading American spectator sports.\n\nOverall, baseball has a large following in the United States; a 2006 poll found that nearly half of Americans are fans. In the late 1900s and early 2000s, baseball's position compared to football in the United States moved in contradictory directions. In 2008, MLB set a revenue record of $6.5 billion, matching the NFL's revenue for the first time in decades. A new MLB revenue record of more than $10 billion was set in 2017. On the other hand, the percentage of American sports fans polled who named baseball as their favorite sport was 9%, compared to pro football at 37%. In 1985, the respective figures were pro football 24%, baseball 23%. Because there are so many more major league games played, there is no comparison in overall attendance. In 2008, total attendance at major league games was the second-highest in history: 78.6 million, 0.7% off the record set the previous year. The following year, amid the U.S. recession, attendance fell by 6.6% to 73.4 million. Eight years later, it dropped under 73 million. Attendance at games held under the Minor League Baseball umbrella set a record in 2008, with 43.3 million.\n\nIn Japan, where baseball is inarguably the leading spectator team sport, combined revenue for the twelve teams in Nippon Professional Baseball (NPB), the body that oversees both the Central and Pacific Leagues, was estimated at $1 billion in 2007. Total NPB attendance for the year was approximately 20 million. While in the preceding two decades, MLB attendance grew by 50 percent and revenue nearly tripled, the comparable NPB figures were stagnant. There are concerns that MLB's growing interest in acquiring star Japanese players will hurt the game in their home country. In Cuba, where baseball is by every reckoning the national sport, the national team overshadows the city and provincial teams that play in the top-level domestic leagues. Revenue figures are not released for the country's amateur system. Similarly, according to one official pronouncement, the sport's governing authority \"has never taken into account attendance ... because its greatest interest has always been the development of athletes\".\n\n, Little League Baseball oversees leagues with close to 2.4 million participants in over 80 countries. The number of players has fallen since the 1990s, when 3 million children took part in Little League Baseball annually. Babe Ruth League teams have over 1 million participants. According to the president of the International Baseball Federation, between 300,000 and 500,000 women and girls play baseball around the world, including Little League and the introductory game of Tee Ball.\n\nA varsity baseball team is an established part of physical education departments at most high schools and colleges in the United States. In 2015, nearly half a million high schoolers and over 34,000 collegians played on their schools' baseball teams. By early in the 20th century, intercollegiate baseball was Japan's leading sport. Today, high school baseball in particular is immensely popular there. The final rounds of the two annual tournamentsthe National High School Baseball Invitational Tournament in the spring, and the even more important National High School Baseball Championship in the summerare broadcast around the country. The tournaments are known, respectively, as Spring Koshien and Summer Koshien after the 55,000-capacity stadium where they are played. In Cuba, baseball is a mandatory part of the state system of physical education, which begins at age six. Talented children as young as seven are sent to special district schools for more intensive trainingthe first step on a ladder whose acme is the national baseball team.\n\n\n\nBaseball has had a broad impact on popular culture, both in the United States and elsewhere. Dozens of English-language idioms have been derived from baseball; in particular, the game is the source of a number of widely used sexual euphemisms. The first networked radio broadcasts in North America were of the 1922 World Series: famed sportswriter Grantland Rice announced play-by-play from New York City's Polo Grounds on WJZNewark, New Jersey, which was connected by wire to WGYSchenectady, New York, and WBZSpringfield, Massachusetts. The baseball cap has become a ubiquitous fashion item not only in the United States and Japan, but also in countries where the sport itself is not particularly popular, such as the United Kingdom.\n\nBaseball has inspired many works of art and entertainment. One of the first major examples, Ernest Thayer's poem \"Casey at the Bat\", appeared in 1888. A wry description of the failure of a star player in what would now be called a \"clutch situation\", the poem became the source of vaudeville and other staged performances, audio recordings, film adaptations, and an opera, as well as a host of sequels and parodies in various media. There have been many baseball movies, including the Academy Awardwinning The Pride of the Yankees (1942) and the Oscar nominees The Natural (1984) and Field of Dreams (1989). The American Film Institute's selection of the ten best sports movies includes The Pride of the Yankees at number 3 and Bull Durham (1988) at number 5. Baseball has provided thematic material for hits on both stagethe AdlerRoss musical Damn Yankeesand recordGeorge J. Gaskin's \"Slide, Kelly, Slide\", Simon and Garfunkel's \"Mrs. Robinson\", and John Fogerty's \"Centerfield\". The baseball-inspired comedic sketch \"Who's on First\", popularized by Abbott and Costello in 1938, quickly became famous. Six decades later, Time named it the best comedy routine of the 20th century.\n\nLiterary works connected to the game include the short fiction of Ring Lardner and novels such as Bernard Malamud's The Natural (the source for the movie), Robert Coover's The Universal Baseball Association, Inc., J. Henry Waugh, Prop., and W. P. Kinsella's Shoeless Joe (the source for Field of Dreams). Baseball's literary canon also includes the beat reportage of Damon Runyon; the columns of Grantland Rice, Red Smith, Dick Young, and Peter Gammons; and the essays of Roger Angell. Among the celebrated nonfiction books in the field are Lawrence S. Ritter's The Glory of Their Times, Roger Kahn's The Boys of Summer, and Michael Lewis's Moneyball. The 1970 publication of major league pitcher Jim Bouton's tell-all chronicle Ball Four is considered a turning point in the reporting of professional sports.\n\nBaseball has also inspired the creation of new cultural forms. Baseball cards were introduced in the late 19th century as trade cards. A typical example featured an image of a baseball player on one side and advertising for a business on the other. In the early 1900s they were produced widely as promotional items by tobacco and confectionery companies. The 1930s saw the popularization of the modern style of baseball card, with a player photograph accompanied on the rear by statistics and biographical data. Baseball cardsmany of which are now prized collectiblesare the source of the much broader trading card industry, involving similar products for different sports and non-sports-related fields.\n\nModern fantasy sports began in 1980 with the invention of Rotisserie League Baseball by New York writer Daniel Okrent and several friends. Participants in a Rotisserie league draft notional teams from the list of active MLB players and play out an entire imaginary season with game outcomes based on the players' latest real-world statistics. Rotisserie-style play quickly became a phenomenon. Now known more generically as fantasy baseball, it has inspired similar games based on an array of different sports. The field boomed with increasing Internet access and new fantasy sports-related websites. By 2008, 29.9 million people in the United States and Canada were playing fantasy sports, spending $800 million on the hobby. The burgeoning popularity of fantasy baseball is also credited with the increasing attention paid to sabermetricsfirst among fans, only later among baseball professionals.\n\n"]