[
  "I hate to say it, but you're just my type",
  "Mama she told I'm wise, looking at Benjamin Frank in his eyes",
  "Can't fuck with me now - it's not a game, nigga",
  "The radio was on and we was all lipsinkin'",
  "This is why they fuck with me [laughs]",
  "Leave the Grammy awards with six womens",
  "But you've been talkin' to someone else.",
  "Fire burnin' in hell with the cry of screaming pain",
  "You can't see California without Marlon Brando's eyes",
  "I didn't answer the door she kept banging",
  "A bottle of jack's got my manager grinnin'",
  "I see you're far... far, baby",
  "I don't want my heart to be broken",
  "Working at the pyramid, working at the pyramid tonight",
  "Treat every night like it's Halloween, oh, ho, ho",
  "Gather at that old camp site",
  "Have I just had too much to drink",
  "Let's cut through the shit then let's get to what we're doing here",
  "(Dirty deeds and they're done dirt cheap)",
  "I'm addicted and I don't know why",
  "I can only take you in small doses, small doses",
  "And I got some bitches coming",
  "Just the two of us (And I'mma always be here for you) (Hey)",
  "Maybe when you're old enough to understand a little better, I'll explain it to ya",
  "Somewhere in the middle with you",
  "Aren't you tired?, of always making amends?",
  "I used to love her, Mm, yeah",
  "Do I turn you on at all when I kiss you baby",
  "Wish you could see you through my eyes",
  "And if you ain't seen a Santa Fe sunset",
  "Everyday a holiday, epiphany",
  "And I know right now you have second thoughts",
  "It's like nothin' else my heart has ever felt",
  "I know we haven't spoken for a while",
  "This might not be the right time",
  "This is our last chance to give me your hands",
  "Do you stay when it all goes?",
  "The drugs keep on callin', the sky keep on fallin'",
  "But just your sight had my heart storming",
  "Air, air, air, air, air, air, air",
  "Don't be scared, I'm right here",
  "Don't leave no smell on me",
  "Like when I put my hair in a ponytail",
  "What goes up goes down, my nigga, north south",
  "Does the sight of me wanting you drive you crazy",
  "And they taught us 'bout good living",
  "Lives in a motherfucking skin",
  "Statues that resemble their faces.",
  "They say the nigga that robbed you is in the trap right now",
  "You don't know me - I kill everyone who show love",
  "Out in the jungles, make it rumble, she get wet like safari",
  "Stay away from him he ain't no good!",
  "Just to coincide, just to go inside, books we idolize while we living",
  "Grab a brush and put on a little makeup",
  "I'm gonna build a house next door to you",
  "The way I see it really doesn't matter",
  "All the dope boys all the boys wanna fuck",
  "I can't take this heartache, anymore",
  "We just don't know, we just don't know, yeah",
  "Who came played and they say I'm concrete made",
  "There's a thug in my life, how'ma gonna tell my mama",
  "She in that white dress it can't fit her",
  "Tryna' put me, a child, on child support",
  "I meant, that y'know, Holiday just slow it down daddy!",
  "Eddie Murphy shit, yeah we trade places",
  "He told me a lot of stories",
  "Impulsive thinker, compulsive drinker, addict",
  "Callin' all the ships back home",
  "I know you ain't in love with him, break up with him",
  "Make ya dog look backwards nigga... my God",
  "I wish I could say now, that I've learned it all",
  "I can't help myself but think of what you've done for me",
  "'Cause there' nowhere that you can run to",
  "Let her know you know what you have",
  "Yeah guccie we fuckin' this niggas up",
  "I could be wrong, but I know I'm right...",
  "You made me melt with your voice",
  "'Bout nickel Cokes, girls, and sandlot glories.",
  "I can't help it I'm addicted to the rubberbands",
  "Living alone can have you so confused",
  "Still I got to know if this is real or just a dream",
  "I'm telling all you beware",
  "She got a nigga and she love this nigga, well, at least I think",
  "'Cause our song is the slammin' screen doors",
  "And a midnight special where nobody can see",
  "Hell yeah, all my cars they go fish tail",
  "Till your back in my arms, back in my arms again",
  "I've got alot of love to give",
  "We will understand if they don't",
  "When we pull up, she gon' pull her shirt down",
  "It's too late for me, all you have to do is get rid of me",
  "Maybe weeks sometimes months",
  "She beat me over the head with the remote control",
  "Sort of like a black sheep",
  "She's at work on her cell phone.",
  "Bring on the thorny crown (here)",
  "(Baby I want you) Baby, who you tryna fool?",
  "I can see the girls and the boys",
  "So much for hopin' you'd go first",
  "Damn Lil Boat, you the king of the teens",
  "And I don't need nobody else so keep yo advice and jus doubt me",
  "Then we gonna have name the lil baby Mercedes",
  "I'm in the kitchen go crazy",
  "Girl I'm open to anything that would get you into that zone",
  "And we stay on point like a fuckin' box cutter",
  "Why you don't know what you mean to me?",
  "I'm in Louie and Bally, I rock my bitches Chanel",
  "The way you are, the way you are",
  "Gettin' cash is my number one task",
  "There them lights go, we don't talk to five-o",
  "She changed her hair again, uh, Dennis Rodman",
  "You were sitting in the passenger side",
  "I see I'll never make it on the outside",
  "Right now it's really pourin'",
  "See, I'm a demon on the loose.",
  "When I dropped the gang stuff, drunk, and dirty young niggers",
  "See me walking through your door",
  "'Cause you give me chills every time we chill;",
  "It just ain't right and wait until tonight to light another flame",
  "Take a picture of your pretty face",
  "All I remember is that smile on your face",
  "Yea, last night I was on one",
  "Climb into my machine so we can groove on out",
  "Forget about love girl, forget about you",
  "Gramma said the flags are waving for me",
  "We won't stop lighting our minds up",
  "Life itself, I know it helps, let me scroll through my Blackberry (\"hey what's up daddy?\")",
  "I'm 'bout to burn that shit into flames",
  "Peek a boo, (peek a boo) peek a boo, p-p-peek a boo",
  "It makes me feel small sometimes",
  "Maxine: Yeah for a small price",
  "If you not from here you can walk it out",
  "And I don't know why but with you I'd dance",
  "Fuck a lady, I replace her for these fucking bands",
  "Or the police shut us down, down",
  "Coming through the speakers of my stereo",
  "She call in the task force, I killed it, somebody cuff 'im",
  "Step to me, I'll smear ya, think I fear you, bullshit",
  "I keep a thick chick on the wire like Wee Bey",
  "Don't give me that brother, brother, brother, brother",
  "Well, I'm a standing on a corner in Winslow, Arizona",
  "And when I'm hanging by a string,",
  "Have her fucked up saying, 'Alright'",
  "If everything could ever feel this real forever",
  "Niggas know I'm sushi, I'm raw, what's happening",
  "Grindin' with my clique, that's all",
  "You're on my mind, can't leave you behind",
  "Are keepin' our sweet love alive tonight",
  "And you know that you're all alone",
  "I thought you knew I ain't give a fuck",
  "Everytime I try to leave I know we can figure it out",
  "You're always saying some shit (Sense)",
  "Mental out my brain, bad shit go insane,",
  "They used to say a nigga lame when I started to rap",
  "Busted jail and I'm gone for good",
  "And I just can't forget, I just can't forget",
  "(You are not my real mother)",
  "Funny the niggas I do pick",
  "We used to dance all night long",
  "Then I'd be what you mean to me.",
  "Finessing a country ass nigga in Newnan",
  "Hey, let shine, let it shine, let it shine",
  "As the devil guards my door",
  "Sell me a coat 'cause I feel cold",
  "Proenza, the Schouler is all that she know",
  "Won't you let me know what it is you like",
  "The lines that crack your face",
  "Why would you wanna break a perfectly good heart?",
  "My moustache was stiffly waxed and one foot long",
  "You gotta stop lookin' behind",
  "Hit you with a choppa make a nigga start flipping!",
  "Come on, get drunk, you know you want to",
  "The big dog, Nigga I got the city under siege",
  "Drunk laps runnin' 'round the globe wild goose chasin'",
  "The sun has opened up my eyes",
  "Day old, day old, day old blues",
  "If you fuck with us, we gonna start up a riot",
  "Where you goin' with that gun in your hand?",
  "You got the thirst and I got the booze",
  "But in the morning, she don't remember it.",
  "We're throwing down in the dirty, dirty south down here",
  "Make 'em wonder which way to go",
  "You can have the house and the bills I pay",
  "Don't know where you're goin', only know just where you've been",
  "Got a house around my neck, and my wrist on chill",
  "Bartenders, bar stools, and barmaids",
  "If being wrong's a crime, I'm serving forever",
  "And if we beef, we don't beef long 'cause we gon' creep all night",
  "Yeah Promethazine, ooh, I can't even see, ooh",
  "You put me on a feelin' I never had, never had, never had",
  "I awake to find no peace of mind",
  "I'll gladly take her place if you'll let me, make this my last request",
  "Oh my days, I want to engage, but I won't give 'em clout",
  "And grab my guitar and play",
  "And when he drops her off at pre-school",
  "Though birds of a different feather,",
  "When it's only just begun?",
  "Don't leave no smell on me",
  "Everybody strap and they griped out",
  "Yeah, I finally found something worth loving, that's loving me back,",
  "We ain't ever getting older",
  "That's why I'm posted with Khaled 'cause he real one",
  "Locked up in the car, had to pull a gun quick",
  "I need to know (I need to know)",
  "But everyone started rushing me",
  "Lost a good fake ID or two",
  "She's a lover in disguise...",
  "You're pretty fearless Taylor Swift.",
  "See you niggas couldn't reach me on the telephone",
  "Pound the prairie pavement, losing proposition",
  "Bell-Bellisle Bell-Bell-Bellisle",
  "You won't bother poor me no longer",
  "Dim all the light sweet honey",
  "She ain't waitin' on twenty-one candles",
  "It's like no matter what I do",
  "Smokin' on purp got me high like the moon",
  "God bless blue jeans blue eyes",
  "I'll be the high that never lets you down",
  "Up in the mud and buck the way we did",
  "I'd just spend your money, to buy another drink\"",
  "Never gunna never gunna cry no more",
  "And he was there at the right time with the right smile",
  "Walking bio-hazard causing wreckage",
  "The four winds are blowin' like a hurricane",
  "Spend most your life sittin' in the dark waitin' your turn",
  "Hands still swaying, band still playing",
  "Would you rather just turn away and leave me lonely",
  "I don't believe our nation's flag is on the moon",
  "I'll show you how to walk the dog",
  "Hillbilly dreams on the midnight radio",
  "You a bad bitch I'mma call you Lassie",
  "'Cause really I'm just a nigga that's evil and spiritual",
  "Gold on my neck like a trophy",
  "Should've known it from the start",
  "Life's kinda funny like that",
  "I just wanna dance with somebody",
  "Ooh, you never do the same",
  "We're lost, we're found, we're up, we're down,",
  "Slim Shady, M&amp;M was the old initials (Bye-bye!)",
  "Laid back rollin' to some George Jones,",
  "Throw my troubles to the wind and scream out I don't care",
  "But a mask was all there was",
  "You can tell by the jewellery sittin' on my collar from the bread to the crib I know all about the dollar.",
  "Errbody claim reson errbody know the game, I call dem trap actors half the niggas lame, but on the real shit",
  "Bu in you I've lost all hope",
  "They don't want no check then they act like some babies",
  "Rollin', rollin', rollin' on the river",
  "I can't believe I'm doing this",
  "Let's get lost in the light, baby (Alright)",
  "Sanitarium, just leave me alone",
  "Must have been your paper chase",
  "And watch how quick I load the chopper bullets you gotta dodge",
  "Taking pictures with all my ice",
  "Who wanna try me on the floor",
  "You're gonna give your love to me",
  "I need a second chance like I need a prayer",
  "It's getting dark, too dark to see",
  "It's the little things that count",
  "Ler him know if he come at me bad, then I'ma chop him",
  "Country girl, shake it for me girl,",
  "The beat drops, I'm so lone",
  "Let's fall to pieces together",
  "Baby, if you're not you best get to leaving",
  "Some days you got it all together",
  "No, no... We never learned to leave",
  "It all depends on what's with you",
  "(Mwah, mwah, mwah, mwah...)",
  "When the freak cut in and started telling of the times",
  "Whether I'm shinin' all winter or chillin' all summer",
  "As long as I can take it slow",
  "Till my last day, till my last breath",
  "Well I got your drinkin' money, tune up your Dobro",
  "And I'm afraid they got mixed up with mine",
  "Learnin' more about life a man could ever teach",
  "Oh baby, all the lights go out",
  "Got them chickens wiith me, now I'm bout to cook it up",
  "I like that half a burger... hehe",
  "No cats, no bed, no heirloom antique cradle",
  "I keep walking with my head up, putting on a show",
  "And I used to let it get all over me",
  "Way too soon I feel so strong",
  "But I still got that tender touch just to make you giggle and blush",
  "You just want me 'cause I'm next, you just want me 'cause I'm next",
  "Look at you, all I see is a man too afraid to really be",
  "My brother caught 15 waiting for the pill",
  "Now that I'm in love with you",
  "Over again over again, over again over again",
  "You're damned if you don't",
  "Every time you throw dirt on her",
  "We can get high, oh nah, nah, nah",
  "Do you really want to think and stop",
  "But this morning he smoked them stems",
  "All It takes is one shot for me to blow it all away.",
  "Yeah, it's so complicated, I love then I hate it",
  "When I Get Right Around It",
  "Welcome to where time stands still",
  "Take me the long way around",
  "Damn right that is, damn right she drowned my kids",
  "(OH) Cause He's got me singing that la la la",
  "It's in my head, darling I hope",
  "It was a block away from Lueders Park, I seen a squad car parked",
  "Yes I'm living it up, my bed in the sky",
  "Come on, baby, on the roundabout, ride on the merry-go-'round",
  "Shouts to kids who don't know what they really like",
  "Can you hear me, you peers and privy councilors",
  "I'd buy a damn brewery, and turn the planet into alcoholics",
  "Can't live with or without",
  "I bite the corners of my lip",
  "And everything we were ever gonna need to know",
  "Your time is up, I'll tell you why",
  "We've been living life inside a bubble",
  "I want you to be a woman yeah",
  "All of these bitches they on me",
  "Just treat a pint like a handle",
  "'Cause I'm loving the way you looking down at me, I'm looking up at you",
  "I won't disappoint you, I won't make you sorry",
  "The clothes, the dreams, the sex, the house",
  "Fuck a funeral, just make sure you pay my music respect nigga",
  "And she ain't neva comin' out, look at currency",
  "I'm at the Kid Robot, my wallet done shown up",
  "The way you look at me, girl, you can't pretend,",
  "She so new age and far from the logic",
  "Not the way things were meant to be with me and you.",
  "At the green light I'm speeding",
  "My car is going really fast (That's a understatement)",
  "(Scratched in) I wanna know, I wanna know",
  "And I'll put 'em in a letter",
  "Put that on my gang I swear",
  "Now take a trip with me but don't be surprised when things aren't what they seem",
  "When they see that new V the dope boys go crazy",
  "Gently, my mind escapes into the relaxing world of pleasure...",
  "I know it's hurting you, but it's killing me",
  "Or am I really seein' what I think I see",
  "Got some cocaine jumping out the damn pot",
  "3 AM and my neighbours hate me",
  "This, this here's the epic tale",
  "I know some heshews and dred nigger (?)",
  "And baby I know you got your radio on",
  "You'll always have my shoulder when you cry",
  "Some don't last the way they should",
  "Go ahead and say what you're gonna say",
  "This mistakes going to have a name",
  "Three more joints and I'm still playing video games",
  "Hey darlin' pass another Kerr jar to me",
  "You know you're gonna wake up in his bed in the mornin'",
  "Countin' cash and stackin not, South victory back to Scott",
  "Make Martin Luther tell God I'm the future for Heaven's talent",
  "Disect the beat and then I turn it to a particle",
  "Don't you wanna help dadda build a sand castle?",
  "Back to me, back to me, back to me",
  "Baby, don't you know you got all my love, all my love?",
  "There are plenty of people out there",
  "Raise a glass, 'cause I'm not done saying it",
  "So if you don't, mind I'd like to know you better",
  "Damn pretty girl you went and done it again",
  "He watches, lurking beneath the sea",
  "In those old cut-off jeans",
  "Shame is you won't say that to my face",
  "They don't share the love but they're up to something",
  "And I know we need a little heart hope",
  "Hey Lord, would ya look out for her tonight",
  "Only bad, only bad religion",
  "Is one of those strangers you?",
  "And I got a little beer money",
  "But anyway, I think it was some purple",
  "Everybody in the club 'gon be rockin' when I'm through",
  "It's you and me remembering how to have fun",
  "I felt like grabbin' you real tight",
  "Help me tie up the ends of a dream",
  "I don't know why the lord save me",
  "Girl, you're such a backstabber (stabber, you're such a backstabber)",
  "Moving targets, silent screams",
  "On down the line, won't you",
  "(I ain't gonna be sleeping)",
  "I might fuck that lil bitch in the mornin'",
  "Try to convince my heart somehow sometime some place",
  "(Sing) (Oh Oh Oh Oh) Ladies get it right, better get it right",
  "Tryna get saved, she wanna get saved, I ain't gonna save her",
  "My baby, she done said goodbye",
  "Son of a bitch I'm the son of a bitch",
  "You better stop messing around,",
  "Sippin' on this 7-7, never been this close to heaven",
  "'Cause it's passing anyway",
  "Skip going crazy in Mazzie",
  "When this shit is in the stores, cause you can be a star",
  "Who the fuck passed you the mic and said that you can flow?",
  "Tired of stepping in clubs wearing the same pair of Lugz",
  "Disorder, disorder, disorder",
  "Then let's take it outside, let's take it outside, yeah",
  "I been trapping, trapping, trapping, trapping all damn night",
  "We pass that pussy all night",
  "It gets worse here every day",
  "I'm always gonna stay... (I'm always gonna stay...)",
  "That you ain't livin' yet.",
  "But all the while I wondered",
  "Tha little G, he was raised keepin' it real",
  "The rainbow winged singing birds fly 'round the sun",
  "But I'd never end up guilt-chewin' myself",
  "She's got a way of pleasin'",
  "Got me on this rolling stone",
  "With the biggest, baddest Joes",
  "These late nights don't mean nothing",
  "We breaking if we can get half, thank you for making it last;",
  "Like when I put my hair in a ponytail",
  "Leave you in shock, coughing up blood and mumbling",
  "Beautiful, wonderful, perfect all-American girl",
  "What a feeling of overcoming the odds",
  "All in ya house searchin for bricks in my black tee (Crank It)",
  "'Cause you're amazing just the way you are",
  "I'd rend them all, ripped and torn",
  "Practice makes perfect I'm relaxin at rehearsal",
  "Back Backyard, we smokin', drinkin'",
  "I'mma fuck a ho when I leave the club just for my partner",
  "Wanna get outta here and let me show ya",
  "Don't they know I'm comin' back swingin' for that envy",
  "(Mwah, mwah, mwah, mwah...)",
  "Yeah on the best beers of our lives.",
  "'Cause we don't believe in this garden of eden",
  "Look straight at the speaker",
  "I hope that it's my love that makes you feel",
  "It was right there in his pocket",
  "Well, say that you'll be mine",
  "I'm not coming home tonight",
  "And I'll kick that hoe, punt",
  "Imma be since he ain't being all that he can be (I'm your guy) (he can be yeah)",
  "Girl you got that knock, I hear it down the block",
  "You gotta wait a minute, wait a minute",
  "But we got our methods and there's nothing here to stop",
  "Just Lil John 'cause he chasin what's familiar",
  "\"Won't you give me three steps, gimme three steps, mister",
  "Schooled in hard knocks; I've learned a lot",
  "Blunts to your face, you don't wanna sing no more",
  "W-when we had sex I was in the Mercedes",
  "They're picking up the joints now that they've joined the gang",
  "I'll never let my mama know",
  "Way too soon I feel so strong",
  "'Cause only you know and I know",
  "I tell you Mona what I wanna do",
  "Keep him tied, it makes him well",
  "If you disrespect the dope",
  "Gotta long black Cadillac limousine",
  "Showin' up pretty much on time",
  "A new year, I'm tired of rapping on that nonchalant tip",
  "Man they got clowns right around me, killin' they self everyday",
  "'Cause I've got a roof over my head,",
  "I'd run away but I can't escape the power of your pride",
  "I know where I'm going and where I'm from will get you laid",
  "This generation hella backwards",
  "If I ever came around again!",
  "And I recall this friend of mine I knew so well",
  "And you know that I'm so alone",
  "Yeah, I just want you [x2]",
  "You, you don't mean no harm",
  "Mountain is high, high, I'm gonna climb, climb, climb",
  "This time you're different and determined to go",
  "I'm still desperate for you",
  "All I need from you is all your l-love",
  "Well love is love and not fade away",
  "Bust ya guns 'cause tha block is hot",
  "Like the blue in the blood of my veins",
  "I guess that I can only say one thing:",
  "Hello misses, thought she'd be a little girl",
  "Run in his home went to kill him",
  "I try to make their bar tender.",
  "Imagine how she feel right now",
  "I'm sick and tired of the mess you made me",
  "Symbolic woman sits on his throne",
  "The Solution, soon in stores",
  "See I've never been so sure, and your just insecure",
  "It topped the chart, nigga, so add it up",
  "Would you like to sit next to me, next to me, next to me?",
  "Same as the legend was told",
  "And I can hear through these walls",
  "Mother calls, but we don't hear",
  "I want you to love, yeah, I want you to love",
  "'Cause it's a beautiful night",
  "One day we'll all get still",
  "In my heaven there ain't no lawyers,",
  "This ground on which the seed of love is sown,",
  "We'll tie it to her footsie then we'll roll her off the dock",
  "Are you the man you thought you'd be by the time that you turned 33",
  "Warm enough outside, inside me, me, me, me",
  "And a six pack if she don't.",
  "No I don't wanna know (what she said)",
  "Timeless my life was so free",
  "I don't need you or your brand new Benz.",
  "I got on flue but you know I'm still drippin' you know what I'm sayin'",
  "Got me ten feet off the ground",
  "There ain't nothin' like a steel guitar",
  "Used to blast Kelly Clarkson, now she a sick girl",
  "And he laid that golden fiddle on the ground at johnny's feet",
  "You ok Lil mama and I love that chick",
  "I got so much soul inside my bones",
  "Hey... hey, hey... hey, hey, hey, hey",
  "I guess you wouldn't know nothing 'bout it",
  "Tuesday's gone with the wind",
  "Ain't no use defending words that you will never say",
  "\"Do she love me, do she love me not?\" (Love me not...)",
  "I see them dusty-ass Filas, Levi's",
  "Treat every night like it's Halloween, oh, ho, ho",
  "Is if the same thing happened to everybody",
  "So let me motherfucking love you",
  "Take a picture of somethin', where your Kodak at?",
  "Make a difference with the music that you make",
  "Could not believe my eyes so I lifted up my shades",
  "Keep on thinkin' she won't leave",
  "Dib and dabbing in the London cabbie, boy that yappa-chopper started thunder clapping",
  "Lifting my feet off the ground, the ground",
  "Badder then the devil's smile",
  "Eating, sleeping, drinking their wine",
  "And I'll hold her like a lady, thank God she's all mine",
  "No I will never let you go",
  "And I turn on the stove, and I'm whipping the brick",
  "Right now I gotta keep a tunnel vision",
  "All we need is, just a little patience",
  "You'll come running back, (won't have to worry no more) to me",
  "Do you even know what you have?",
  "Can't you see, can't you see?",
  "I just came through I flew to St. Lou",
  "The wind blows up the alley",
  "Swimmin in tha bucs like scu by duck",
  "That Some Of Theme are living vicariously threw me",
  "Tha block is hot, tha block is hot ha...",
  "Brain damage, ever since the day I was born",
  "Gonna give her all the lovin' like nobody, nobody, nobody, nobody can",
  "You gotta tell me you're coming back to me",
  "Whoop-de-whoop, blase-blah",
  "I'm not asking to rush and answer me immediately",
  "She looked like she was sleepin' and my family had been weepin'",
  "And like a bullet we were gone again... 'cause I was",
  "You can't feel the flow because you died, face-down on a suicide",
  "I can't be no hater bitch it's gambling when in Vegas",
  "I'm ridin' round and I'm gettin' it, it's mine I spend it.",
  "Still I'm waiting for the morning",
  "I was very lonely till I met you on Sunday",
  "I'll be your right when you feel wrong",
  "'Cause lions ain't the kind you love enough",
  "I said, \"Fuck it,\" took it and stuck it back up in my head",
  "Insecure and just done with it",
  "And they still can drought me.",
  "And the first time that I kissed your lips",
  "Now I'm fucking leaning on that",
  "Where all my niggas on them bikes?",
  "Broadcast the boom boom boom boom and make 'em all dance to it",
  "No way, no way you're human",
  "You know I do, you know I do",
  "You are the end of everything",
  "Take your time my blue eyed son",
  "But how you want me to sell this",
  "Remember the very day I got caught?",
  "Careful where you stand my love",
  "And I stopped looking down, down, down",
  "'Cause you're my object of affection",
  "Keep a couple stacks inside of my lou lou",
  "Right now I can't see straight",
  "Just to have what you got at home",
  "One of them brand new big boy toys",
  "And now we're fightin' and touchin'",
  "And ever since the coke drought, niggas been on a trip y'all",
  "Now it's turning blue, and you said",
  "Like I know you usually do",
  "With my hands around your neck",
  "Rollie on the wrist that be sitting pretty",
  "Then come and take a walk with me, walk with me",
  "You know you had me from hello",
  "I could leave my troubles behind",
  "Show off what you talking about",
  "Yaah, riding in the back just like a scrub for my partner",
  "Fallen now is Babylon the Great",
  "It's like always and forever",
  "My nigga you know we invented it",
  "I just don't give a fuck!!",
  "Buzz from a cheap wine, first love on a tailgate",
  "You're not the one to place the blame",
  "Every time she dance it's exotic",
  "You left me all alone, alone, alone, alone",
  "But I couldn't do a damn thing",
  "Well, I've loved a million women in a belladonnic haze",
  "Ooh, and the love we shared",
  "There's duct tape on that license plate, a 6 gun in the dash",
  "I've been smoking, I've been sippin'",
  "As I was headed out towards the door",
  "I feel your power on my back",
  "Hurricane wrist, hurricane wrist",
  "Versace, Versace Versace, Versace Versace",
  "Take it easy on the shine, stay away from other boy's women",
  "Where the heads get turned and games begin",
  "So you know I'm bangin' back up in the Rarri",
  "This little thing between us",
  "Wake up to your girl, for now let's call her Cleopatra, Cleopatra",
  "I got this freak and co-waxed the booty",
  "And now the sun's coming up",
  "Having a lack of funds and resorting back to guns",
  "Out in the backwoods, workin' hard for a dollar in the",
  "Yea we made it to class when we made the time",
  "You got my number baby hit me up,",
  "Just the two of us, just the two of us (And when we ride)",
  "That's how I got to be this",
  "And it'll kill me everyday",
  "I pledge to a flag so grey",
  "(Kendrick Lamar - screwed vocals)",
  "So I'll be writing till my death",
  "She said she wanna be a dentist really badly, she's in school payin'",
  "Rollin', rollin', rollin' on the river",
  "T-t-trying to get that soul back",
  "Oh, you'd think by now he'd know",
  "The rest of us were watching Melrose",
  "And I took her by the arm and said don't leave me",
  "And go home to, my own paradise",
  "She knows my heart (my heart)",
  "Tellin' you it's the truth don't you ask why",
  "This generation hella backwards",
  "I've got a two steppin' mind And a honky tonk heart",
  "For a nigga to mature like a glass of fine wine",
  "Out to be who I gotta be, that's the end of it!",
  "Fifty stories, I'm falling",
  "You got it, you got it, babe... (Get your hands up... put your hands up...)",
  "Someday when I get time, I'll do more than my share,",
  "No new niggas on this side",
  "I apologize if I got more money than you and your clan",
  "'Cause I'm caught between yes and no",
  "I can feel the dice, cooling me",
  "It wasn't for the money, at least it didn't start that way",
  "I hear hurricanes a-blowing",
  "Oh, I don't wanna spend my life jaded, waiting",
  "Ever make it last, get as lucky as",
  "Hold up, girl be quiet, Lil Wayne coming.",
  "Got off my ass, went got that bag and Boosie made it",
  "Now I found somebody new and you will never break my heart in two again",
  "Tuesday's gone with the wind",
  "Take a night-night, nana-boo, goo-goo ga-ga",
  "I popped the hood on his Cadillac",
  "Girl, you know you're lost",
  "She like to snort coke, you should see the size of her nose is",
  "They burn from the cigarettes",
  "I said she can do no wrong, turn me on like only a country girl can",
  "So baby I'll take whatever it is you've got to give",
  "As long as you look me in the eyes",
  "Lay up in ya yard, rob ya when ya go to church",
  "For love to cause me misery",
  "There is only one for me, and you know who",
  "I can't believe I'm doing it",
  "As long as I'm alive and breathing,",
  "Young mobster, wild and obnoxious",
  "Screaming, can't hear my call",
  "And she said some days I'm okay but when I'm alone it hurts because",
  "Revolution, the only solution",
  "So I'm gonna put you down for a while",
  "Shake it till the moon becomes the sun",
  "I'm a rocker, I'm a roller",
  "Yeah, yeah, I'm gonna make it if I try",
  "He's been gone twenty years tomorrow",
  "When in reality you don't know how to please, baby",
  "And I'm real bright like a poet",
  "If your spending them stacks I need some evidence",
  "I take that puff, you take that puff",
  "Tommy lit a fire one day, nearly burned the field away",
  "This party, this party wasn't over",
  "So say what you wanna say, what you gotta say, now",
  "But there you go again train travelin'",
  "But understand growin' up son I never had a dime",
  "Without you, I've got no air to breathe in",
  "He can't touch you like I would",
  "I'd like to thank the hood homie it taught me how to rip",
  "Every time you throw dirt on her",
  "Let's go down to the tennis court",
  "And the verses I write will speak for me",
  "So tell the DJ put the pon de replay",
  "They're happy with the way you have a need for them",
  "Sure as my heart's behind the pocket of my shirt",
  "Throw down your books and outta your seat",
  "When you're a member, go on your great adventure again",
  "Young rich nigga trappin' out Bentleys, rich nigga trappin' out Bentleys",
  "Whan get da roughest wine I dun know ya like (ay, yo, ay)",
  "And lookin' for a peace of mind",
  "Nice woman, white wine, chillin' poolside",
  "Thank God even crazy dreams come true",
  "She's a rocket on the Fourth of July",
  "These are the good times in your life",
  "Well if you ever plan to motor west",
  "Just keeping this old heart tucked away.",
  "Right she's, she's gonna be forward this time.",
  "You ain't ready for all that",
  "'Cause you know you'd rather have it on the run.",
  "I'm forgettin' how love heals",
  "I'm a little bit lost without you",
  "When we get home I'm a break her spine",
  "Trust me I'm paying for it",
  "More than the air I breathe",
  "Desecrate my mind and rely on you",
  "Stitch it up, and get it all",
  "(When people are talking, people are talking)",
  "So come on babe, baby please",
  "If you're gonna keep me keep me like you lost it",
  "Stretchin' across my path.",
  "Shawty a long way from dumb",
  "Drowned the fire in your eyes",
  "You know you're crazy, oh child",
  "Cuzzo back on the block, he back servin' birdies",
  "Eat snacks coming out of packs",
  "I'll say it to your face, fuck fake friends",
  "Ya boi had the city, yeah did they really disappear?",
  "Have you ever known a free lancer",
  "I'm a livin' high on someone else's hog",
  "The band had just started when they walked in the door",
  "Now it's time for them to hear me [inhales]",
  "Now it didn't take me a second till I knew",
  "And I just wanna hold on to her permanently",
  "And I will sing for you a song",
  "A fistful of diamonds, a hand full of rings",
  "Yeah, there's a whole lot more where that came from",
  "You wanna be high for this",
  "Tired of never having any ends",
  "Seizin', this opportunity to speak",
  "(I want you) I know, yes I know, yes I know, yes I know, yes I know",
  "Watching her lick her lips",
  "Well this life I've chose is gettin' busy now and when I walk up on your front porch;",
  "In school I never said much, too busy havin' a head rush",
  "You sit on the bank and pass the time away",
  "Needin' directions and I was the man for the job.",
  "I can feel it coming in the air tonight",
  "Lights up the room with her pretty smile",
  "Mi admit it mi say mi moan and groan",
  "Sleeping on a dandelion too much",
  "I'm not forgetting anybody am I?",
  "All I wanna do is get to holdin' you and get to knowin' you",
  "'Cause if you wanna go again, you can always call me",
  "Being responsible for everybody in ya home man",
  "Touch me while we're there",
  "Yeah an angel, loved the devil out of me",
  "You my small sparkle jump rope queen",
  "Don't give me something that you might take away",
  "We cost like a foreign but get respect like a classic muthaf*",
  "Stop playin' when ya get it understood",
  "Just my color, just my kind",
  "I gotta little picture painted in my mind",
  "Tryna get saved, she wanna get saved, I ain't gonna save her",
  "I'm gonna have a hell of a time trying to fill your daddy's boots",
  "You spun your web back a Sunday or two",
  "All I hear and see is laughter",
  "While I drink another shot of make believe",
  "Flick of the wrist he'll eat your heart out",
  "Eating me alive until you're gone",
  "'Cause I Could Hold You Down",
  "I've been in fashion from the start.",
  "Like a Georgia peach she tastes so sweet",
  "This is my life, (my life, my life)",
  "It's the wheel of the world turning around",
  "Oh, I'm stuck here in Mexico, living on refried dreams.",
  "And then we fuck, and then we buss and do the sheets over",
  "(I can never put on too much makeup)",
  "Got 50 chickens in with me, runnin' around in my city",
  "This is my dream and its hopeless",
  "Ah, but between you and me and the Staten Island ferry",
  "Is your glass half full or is it half empty",
  "Day old, day old, day old, day old, day old, day old",
  "But you know I'll be the first one to leave",
  "(Billy Currington, Tony Martin, Mark Nesler)",
  "You're as sweet as strawberry wine",
  "When ever I shine I glisten and when ever I talk you listen ain't no money gettin' Made in these street without my permission I keeps it drug infested my money is Well connected it's to the point my [?",
  "And even if I didn't have a million dollars",
  "My boy Toy I E got to sleep",
  "The fuck you think this is?",
  "Ha, ha, ha, ha, ha, you'll wonder who I'm messin' with",
  "It's only all of the things that you fear",
  "Too many mental problems got me snortin coke and smokin' weed again",
  "I'll be waiting on the other side",
  "Boys, if you're ready to get rock, we don't stop",
  "Like you could be my baby, lady",
  "I put in work and dedication",
  "They tell us that they love us",
  "I think I just realized how much I need her (damn)",
  "And she left a little letter",
  "I'm just joking, is Dirty Dozen's really dust smoking?",
  "Backwoods boys can't stop watching,",
  "U sing it \"all the girls want a kid rock poster\"",
  "Don't it feel like something from a dream",
  "I wanna listen to the flowerhead",
  "'Cause I been gone, I been gone, I been gone, I been gone",
  "You can be my number 2 like one pencil",
  "When does our friendship end?",
  "I'm ready to go, I'm ready to go",
  "Keep my eyes on da prize, see my haters tell 'em HI!",
  "One step deep as you fall to me",
  "I walk-walk around like I gotta s on my chest",
  "I'm seeing the pain, seeing the pleasure",
  "I'll be the one to show you the way",
  "It's only natural that we go on",
  "I can soar like a bird with its heart full of song",
  "To write stories, a young poetic genius",
  "They don't even have to cry one tear.",
  "That I'm so easy to please, so easy",
  "I feel like my life's cut short",
  "Till the early early night 'cause",
  "And even though it's been so long it brings me back",
  "And we don't need a hobo like you hanging around",
  "Escaping, her van is a Wonderland",
  "I bet I'd pull up and start dumping at the whole crowd",
  "A hand full of rocks and daddy's pine ladder",
  "Everywhere I want to go and",
  "There's gonna be some rockin'",
  "Hoppin' in here, hoppin' in here",
  "Tonight she came stumbling across my lawn again",
  "Now tell me who say dem wahn hackle mi body",
  "He the type to keep a couple hundred grand in a rubber band;",
  "They dressin' in black, prepared for combat",
  "We gon hit them with that stick",
  "Your bitches might physic my disick, disick all business",
  "I woke this morning found my hands were frozen",
  "Showed me what I couldn't find",
  "'Cause no matter what I say I'm in another fight",
  "It's like a hiccup-cup-cup,",
  "Master of puppets, I'm pulling your strings",
  "You eat and talk much too fast",
  "Sight and smell of this, it gets me going",
  "I need a five-piece band with a fiddle and steel guitar",
  "Run me out in the cold rain and snow",
  "I done flipped the trunk on her",
  "And don't rock the jukebox",
  "You come home he's at your house drinkin' your last beer",
  "Me and yo chick in a red corvette",
  "Some high-heel, high-top, pump 'em up, flip-flop",
  "And a place for us to turn to",
  "Now I ain't the one baby, been messin' with you",
  "I want you to love me, I want you to love, babe",
  "You know all the rules by now",
  "It's gon' be about your issue",
  "My Penny loafers had nickels... UGH",
  "\"Stop drinkin' Johnny Walker's Red",
  "Got money trees, asking me, \"Do you row me?\"",
  "And the barmaid smiled at me",
  "You're the one who moves me",
  "I full want my mental producers",
  "You can steal a kiss, maybe even two",
  "Bring the cups baby I could bring the drank",
  "Walking around with all these whispers,",
  "Won't matter when you're gone",
  "Neon, the light they always leave on",
  "So you see I've gotten this far",
  "Unless you don't give head like a weird beer",
  "That you know I've been thinking of you",
  "Abort, abort, abort, abort",
  "Hungry for the money, trying to get the dough",
  "And I'm feelin' fine, I'm feelin'",
  "It's like the sun shined through the rain",
  "Is a hairpin trigger in a fingertip",
  "First and for most I dance with you",
  "Stab your abdomen with a hand crafted pocketknife and spill your antacid",
  "Oh, I wish I was there with you",
  "Die for you, you know I never would",
  "Nights ends so much quicker than the days did",
  "Than me, trust me your eyes will be",
  "Fallen now is Babylon the Great",
  "If you mistake it, just try again",
  "From revenue huh, cause you can be king",
  "So he's got smoking cigarettes and got me drinkin' 40s",
  "Much too high, huh, no, no, oh",
  "The forces tear loose from the axis",
  "I like the way you talk, Susie Q",
  "Ain't nobody showed me how",
  "Two different things, just some words and rings",
  "If it's loving that you need",
  "Don't stop believin in your journey, and I know it's hard",
  "Lug it down the bank with my arm draggin'.",
  "(Then it \"poof\" like magic)",
  "Whatever you got, it's sunshine hot",
  "Ninth or tenth grade is usually when niggas drop out",
  "What kind of student make mo money than da principal",
  "The party won't finish it's a fucking celebration (oh yeah)",
  "Can't fuck with me now - it's not a game, nigga",
  "Cause ya thought that I would die but I'm fine",
  "Now I can't stand to be alone",
  "Baby I know you are out there somewhere",
  "Can I bring another bitch or nah?",
  "Feel the party to my bones",
  "Yes, I would die for you, baby",
  "With her sins piled to the sky",
  "Now I wish I could turn the clock back someway",
  "When you're restless and you're thirsty",
  "If I can't have you right now, I'll wait dear",
  "Nice boys don't play rock and roll",
  "I should have been there in the back of your mind",
  "Don't send me to the path of nevermore",
  "That's it, that's it, that's it, that's it (that's it)",
  "Put a tingle in your body every time you want a healing",
  "I just need a year or two.",
  "That you can call your own",
  "With a little faith, your tears turn to ecstasy",
  "Your daddy's rich mama, you're overdue",
  "It was a drive-by Sunday night",
  "I didn't ev-, I didn't, I didn't even get to know ya",
  "Get up, get up, get up on my shoulders.",
  "'Cause mama's got a new husband and a stepson",
  "Young rich nigga, getting money until Winter",
  "Yup they jackin' back to maybackin",
  "Looks like I'm the fool again",
  "Tear it from your soul in nightly hunt",
  "Now haven't anything to grow",
  "Cause my heart ain't got enough",
  "I wonder when I die will he give me receipts?",
  "(Boy, I don't give a fuck)",
  "All we do is ball, we don't give a fuck",
  "But now I see, see, see, see all ya run down",
  "And I'm here wishing you could stay a little longer",
  "I don't want to give you everything",
  "Hypnotizing power, crushing all that cower",
  "I love these roads where the houses don't change",
  "You should let me love you",
  "Unify with that single line",
  "Always coming back I cannot forget you girl",
  "For the boy Bow Wow and that boy Chris Brown",
  "The Sun going down on a little beach town out west",
  "So are we leaving this garden of eden?",
  "Those few hours linger on in my head,",
  "Ooh, (Is all you need) this time",
  "Sweet little beautiful, one just like you.",
  "Without you it's a waste of time",
  "Then I heard the old man say,",
  "Got that woo tatted on me, I'ma woo",
  "But like, I don't wanna do it no more",
  "Meet me at the bar in you white dress",
  "I go to rap battles and I end up yawning",
  "Keep talkin' bullets go through yo' beanie",
  "October 30th like Mike Meyers, bitch",
  "It's a bittersweet feeling",
  "Yeah, reeling and a rocking",
  "He was too involved with the street life",
  "Just how crazy young love can be",
  "Ain't gonna beg you to stay",
  "Coastin' like crazy - Can we get back to the way it was?",
  "What I want I take, what I don't I break",
  "Just to make it right back",
  "Country girl, shake it for me girl,",
  "Dirty deeds done dirt cheap",
  "Forget to call your mama on the weekend",
  "Until the day I started following your feetprints",
  "Oh, no more waitin', let's be spontaneous",
  "And the game's about to start",
  "A man just can't understand",
  "Hold her just right don't let her down",
  "Restless through and through",
  "I'm the baker's man, I'm the baker's man, I'm the baker's man",
  "I guess I gotta be your man",
  "You'll never battle the gavel alone",
  "I'm never alone 'cause I've got myself",
  "It makes me feel small sometimes",
  "They could still get back all the love that they have lost",
  "Would a woman leave a man like that?",
  "I'm an opportunity and I knock so softly",
  "I got all these bitches and in my phone now",
  "Let's love like there's no goodbyes (no goodbyes)",
  "Passed down from generations too far back to trace,",
  "You can be what they say you can be, a cliche",
  "And I like Scandinavian girls",
  "Money sitting tall, Yao Ming",
  "Now I'm on the sofa with Oprah",
  "Let me see if you can run it, run it",
  "I've been pulled out to watch from my eternal sleep",
  "My fairy king can see things",
  "Yeah, all my South Central niggas, Inglewood, twist your fingers up",
  "Biggety-biggety bitch-boy, halfway hauser",
  "Oklahoma city, looks oh so pretty",
  "Her style is new but the face the same",
  "God knows I was feeling alive",
  "Wonderin' what your thinkin' inside",
  "Well she caused me so much misery",
  "Baby, that's not me... No No",
  "Purple on my starter cap, yellow on my kicks",
  "This wounded dog in the street is sure lookin' good!",
  "Grabbed an old bottle of wine",
  "Nowhere to run, nowhere to hide, competition, ready to die,",
  "The men will cease fire and",
  "Emily tries but misunderstands",
  "Tryna get saved, she wanna get saved, I ain't gonna save her",
  "(I'm from the ghetto) I'm from the ghetto",
  "Now, just come and love me like we're gonna die",
  "So soft, you forget (Your garbage in is garbage out)",
  "The very last lately inquired about you",
  "When somebody knows you that well...",
  "You just want me 'cause I'm next",
  "I eat these rap bitches somebody give me a dentiment",
  "Santa baby, forgot to mention one little thing",
  "So you play your albums and you smoke your pot",
  "Thought you were under the radar",
  "Shotgun to the back of my heart",
  "I got fans that bust yo ass, you talk bout Boosie baby",
  "I thought I heard a young man morn today",
  "Days keep passing, line after line",
  "At night when the bars close down",
  "I think I kinda miss your face",
  "You don't think to take it slow",
  "A rising dream, or a falling star?",
  "How 'bout a 12-pack packed",
  "(Problem child, problem child)",
  "I didn't listen, I was floating like the Rose Parade",
  "Got hundreds of p's, they comin' in, no Tonka truck",
  "I metamorphosis, make myself level.",
  "I mean, I never really kinda went into this writing session on I'm gonna write a song called Tim McGraw.",
  "Took the teller by surprise",
  "I sit around all day like a twenty-four karat",
  "All we do right is make love",
  "And you know, we're on each other's team",
  "Oh, baby, I said, \"just a little bit\"",
  "But girl I'm here to tell you don't believe the high",
  "Like whoa, ooh whoa, whoa (They always told me A.D.H.D. did it)",
  "No, I really will just take your life",
  "But I'm really rich, what you mean?",
  "Do you want to help me let go",
  "Ughhh, Nigga I been waitin' to be the Don round here",
  "He said, \"Hey there fellow with the hair colored yellow",
  "Hit you with a choppa make a nigga start flipping!",
  "With the thought that's drivin' me insane",
  "Only you, can take my crooked path and make it new",
  "You wrecked my whole world when you came",
  "I don't know what it is 'bout that little gal's lovin'",
  "Why do we leave them sad and blue",
  "Steady hands without the whiskey",
  "And I've been far and I've been so deep",
  "Can you believe I let a girl like her get away?",
  "Want to do it for the nation",
  "Let the bass from the speakers run through ya sneakers",
  "Nothing wrong with another short plane ride",
  "Watch my girl friend come to the door",
  "Bring out the glass tables",
  "Mine's a tale that can't be told, my freedom I hold dear",
  "But I should to let y'all know what I'm' about",
  "I'm just not hooked on your phonics",
  "A can a get back my lonely life?",
  "Unless you like to tease, baby",
  "A roar turned into whispers",
  "And for me there's nothing smoother",
  "Don't worry 'bout my team, my team is set",
  "Ain't nothin' like a woman southern born and bred.",
  "Do you want to know a secret?",
  "She bowed her head to pray",
  "She really gave all a boy could take",
  "Like a perfect scene, from a movie screen",
  "Keep it funky like an egg and you will never land",
  "And that ugly pink and yellow couch",
  "And the snakes, wish to rape",
  "The only deer I've seen's been John Deere green",
  "First time I ain't been afraid to fall",
  "Anybody can get it boy be careful on the side of them",
  "I can't help but brag, old man got 10 middle man got 3",
  "'Cause everyone's doing that rag",
  "There's paperwork to fill out",
  "Where'd ya get that point of view?",
  "You and I, we're gamblers holding cards that we can't see",
  "(But that will never be enough)",
  "So let me come and get ya right",
  "Oh baby, it's a love thing, yeah",
  "With you, with you, with you, with you, with you",
  "Girl you make my speakers go boom boom",
  "Is there anyone left in my life?",
  "'Cause I inspire and you expire",
  "How's he fuckin' thinkin' this",
  "It is believing, oh it is believing",
  "Then a left will take you to the Interstate,",
  "We bow our heads before we eat",
  "I have done everything I can",
  "Yeah, all these niggas scared of my appearance",
  "You just want me 'cause I'm next, you just want me 'cause I'm next, baby",
  "With a forked tongue I fell in love,",
  "Though I'll be laid down on the floor",
  "Baby, baby, baby, oh, oh, oh",
  "How the fuck can I be white?",
  "I swear to God they're pursuin' at all my shows now",
  "Sleeve rips off, I slip I fall",
  "And there's nobody that you can turn to",
  "(She's the kind that makes you wanna)",
  "What a waste to be so alone",
  "Oh, yeah, your skin and bones",
  "Every last one, route one, rural heart's got a story to tell",
  "And all those curls dancing 'round her RayBans",
  "The crew and all the fools and all the politics",
  "I murdered a rapper, and you filed the police report?",
  "He's sorta like a mouse a pest of a peer",
  "They be working in the trap, so get louder if you want",
  "It's just money, I'mma make more",
  "Where I can start to plant some roots",
  "That's what you tell me when you're leaving",
  "You better get ready for the fire",
  "Gotta move the blow but its on the d-low",
  "I saw your picture, heard you call my name",
  "I cried so I scarcely could see",
  "This country boy ain't doin' too bad",
  "Before my time comes an' I wind up dead",
  "(Breathes) they breathe heavily",
  "Tryin' to snatch get ya black ass blowed the fuck back",
  "It don't really matter if she don't or if she do",
  "And Lord knows she's beautiful",
  "It's our paradise and it's our war zone",
  "You can suck my dick and fuckin' like it",
  "Even Snoop D.O. Double G would be jealous of me in this Chevy",
  "Doing all the things you do",
  "I don't wanna be the reason why",
  "See it outside your fears?",
  "Ain't no real big secret all the same",
  "And I've been a driftin' heaven knows how long",
  "Wonder if my rope's still hangin' to the tree, ho",
  "I was a Friday night hero with division one dreams",
  "Finessing, finessing (bando)",
  "Catch me posted right there on the street",
  "But I said baby, sugar I can play your game",
  "When I awake, I'll see your light",
  "Baby, let's just get out of this town",
  "As I injected the candy heart that I selected",
  "Little Lover, oh I tried so hard to find",
  "Wouldn't you like to know people?",
  "And I don't wanna be your friend",
  "You put your whole life into something you love,",
  "She says things will be ok",
  "If heaven wasn't so far away",
  "We used to fuck all the time back at my momma's house",
  "Moved 'round our heads, moved 'round our heads",
  "My lonely heart it falls apart",
  "I won't be around for your goodbye.",
  "You used to love to eat it",
  "Drop it like it's hot, drop drop it like it's hot",
  "Back up, back up, back up, do it slow-mo",
  "And I know they know about each other",
  "Told him that she loved him so, then",
  "And all the creatures great and small",
  "I'm gonna take you down, baby nice and slow",
  "Under the waves, I've found the strength to say",
  "And you don't want a brother do ya?",
  "(Woke up still drunk on your love)",
  "My whip dripping, too much candy in my paint",
  "And everything I got I got from sellin birds",
  "This is a lifestyle, I didn't have to right this",
  "Tryin' to sound like a nigga",
  "Girl, I know your heart is breaking",
  "I'm gonna love you inside out",
  "Though the seasons change so quickly",
  "All of them niggas they know me",
  "And light my infared dead on that forehead",
  "More hoes than a bachelor party",
  "Got my fake Adidas on, whiting out the fourth stripe",
  "We claimed the brightest star",
  "I'm gonna turn you inside-out, upside down",
  "Lyin' to me, tellin' me I'm the bomb like Osama",
  "War Ready like Tracy T, ya dig?",
  "Lips of your kisses are sticking like tape",
  "Nigga fall back up, already put my rake up,",
  "Murder, murder, murder she wrote",
  "I'm gonna reach the banks of a distant shore",
  "This is not pop, this some rock (yeah)",
  "Come to the ogre battle fight",
  "All I fuck with is nice titties",
  "What did you bring me, my brother,",
  "You tell yourself that you're tough",
  "From primal gold fantasy petals that fall",
  "Drink corn whiskey, raise a little cane",
  "Got so many hoes I can't remember",
  "And I never dance when I'm in this place",
  "Flyer than a aerial vechical gerital",
  "Gramma said that somewhere out there there's a good man, waiting for me",
  "Now I remember why I quit all that",
  "And I think I love him, I love him just like I raised him;",
  "I'm think I'm the don, but no Rocko",
  "You made that drive down to my dorm room that night",
  "Would it be wrong, would it be right?",
  "Shoutout GiGi that's my boo, she know that I claim",
  "That you have got a set of loose lips",
  "Uh huh... Uh huh... Uh huh",
  "I think, God will give you",
  "But that old man, he's a real motherfucker",
  "You just another girl and this is just another night",
  "To pluck the feathers off all the birds",
  "Take 'em in the room go in his pockets",
  "Yeah smash on the radio, bet I penned it",
  "I want to see how good it can be",
  "Everything I say falls right back into everything",
  "Look in the mirror I know you wanna b me",
  "But every night you'll see me crawlin' back for more",
  "Men of five, still alive through the raging glow",
  "And I asked the girl if the beer was in the back",
  "Then back to work for a little while for an all night long fiesta",
  "Yeah, baby, I'm a wild, wild one.",
  "No mistakin', we make our breaks, if you don't like our 808s",
  "'Cause I'm a fool for you and the things you do",
  "I don't wanna be a \"had a ball, waited out no call kind of love song\" boy",
  "So say what you wanna say, what you wanna",
  "And every time that you're lonely",
  "And when I run away you always cry",
  "Now everybody, throw your hands up high",
  "How dare you come to me like Withnail for a favor",
  "I just got my check up, got my cash up",
  "When the times is right maybe I'll propose",
  "Stayed up over night plannin' all my meal real",
  "One taste from your lips knocked me out just like a drug",
  "I couldn't find the right one right away",
  "And that Texas Longhorns t-shirt",
  "To betray the ones you love!",
  "I done shitted always fuck a toilet",
  "I got the 45 special don't worry",
  "Seizin, this opportunity to speak",
  "That never take a bath so I call 'em homeschoolers",
  "Well, that's just some people talkin'",
  "Enemy, show me what you wanna be",
  "But damn I never had a trip like this",
  "He greets this stranger meekly a thing that she accepts",
  "I need confidence in myself",
  "Can we make up just to break up our lives",
  "I can say these things to you",
  "Of people and places, second-hand faces",
  "Give me a Sunday morning that full of grace",
  "Where's my hat and where's my straitjacket",
  "I won't take the bait or these excuses that you're using",
  "To your life, and your kids, and your ex-wife",
  "Let's not pretend it's love",
  "The poisoned wine to fornicating with our kings",
  "I believe don't start if you're gonna quit",
  "I never meant to do you wrong",
  "Close your eyes or look away,",
  "(You can't meet my mama uh-uh but here go my",
  "This time, oh Lord, it ain't me",
  "And I said if you can't live it down",
  "So if you don't know me by now: \"You's a dummy\"",
  "But you are everything to me",
  "Find a (n) answer help yourself",
  "And I mean, if you believe",
  "Come on baby, to make a party takes two",
  "But if you richard pryor, they having the cash you get",
  "Don't lie, you've got it all figured out",
  "If we could do it again it'd never be the same",
  "Baby, take a chance with me",
  "And if your shorty is in the house tonight,",
  "Till I come down or the room stops spinnin'",
  "Angels singin' all 'round my door, so fine",
  "Everything I do bitches wanna do it too",
  "Might have my OG comin' do a little pressing",
  "Of the D-talk groan and the locker room where we stayed",
  "Friday night beneath the stars",
  "Hey don't worry, I'll get along home alright",
  "Yeah, nigga I cried, it's 'cause I loved you dog",
  "He says, \"Baby, is somethin' wrong?\"",
  "Even though you don't mean to hurt me",
  "That small town fame in the parking lot",
  "Oh I wish that you could see me",
  "Tired of having to deal with the bullshit without grabbing the steel",
  "Rifle in a gun rack hanging in the back glass",
  "Biding my time until the time is right",
  "Woodpecker peckin' on an ol' oak tree",
  "Baby I can be in your heart.",
  "I should've listened to the, I should've listened to the sirens",
  "Ooh yeah, ooh yeah, ooh yeah, ooh yeah",
  "\"Won't you give me three steps, gimme three steps, mister",
  "However they ask for it, Just give it to them Lil Weezy",
  "Walk the streets where I stay",
  "Call her nice 'cause she got it, do whatever whenever 'cause she 'bout it that there nice 'cause I got it do it whatever whenever 'cause I'm 'bout it I'm fallin' for it she got me trap that girls nice 'cause she got, she got it, she got it",
  "Then she made me say things I didn't want to say",
  "Brother, I'm hell on wheels, yeah",
  "Wait for the sign to flick the switch of death",
  "When you stand so close to me",
  "Someone's gonna tell you lies",
  "I'm ready to go, I'm ready to go",
  "Somebody get the tacos, somebody spark the blunt",
  "And I will go real slow with it, slow with it",
  "Bare to your left my heart sits here",
  "Better have the right one by your side",
  "It's a moon eclipsed, woah",
  "They say no fair no fair that's cheating",
  "This is how we get notorious, oh",
  "And it's me they're looking for",
  "Too many joy rides in daddy's Jaguar",
  "He's the devil in disguise, a snake with blue eyes",
  "That makes you wanna grab your lover's hand...",
  "Another Friday night in the life of a country boy",
  "We don't t-t-talk, talk 2 five-o",
  "Thought he was a queen I dr-dr-dragged him",
  "Fuck outta here, Carti, fuck outta here",
  "Don't say no, no, no, no-no",
  "Gimme three steps towards the door?",
  "Everyday it feels like a dream come true",
  "'Cause I sure thought I had the strength",
  "I'm ridin' round and I'm gettin' it, it's mine I spend it.",
  "(You really got a hold on me)",
  "All I wanna be is wrapped in your arms, laying in the dark,",
  "He said the way my blue eyes shined",
  "Put the plow in the ground till the daylights gone",
  "Every time I meet your eyes, I can feel life come alive",
  "Rip it off just like a band-aid",
  "Lesson learned, lesson learned",
  "Make a contribution and you'll get the better seat",
  "There you go, lookin' pitiful",
  "Baby, b'aby, don't, don't you say you're leaving",
  "Getting right tonight before it disappears",
  "We hit the clubs all night",
  "My objects were never to swab decks",
  "Yeah, baby, I'm a wild one.",
  "I got the booze in the boot, move it over Bo Duke",
  "Killers are quiet when they are born with the gift",
  "(You really got a hold on me)",
  "I love the way you put it on your eyes",
  "This is not pop, this some rock (yeah)",
  "I'll let life take it's time",
  "Our computer shows you owe ten-thousand more",
  "'Cause I'm the one for you",
  "Kept comin' back time after time.",
  "I tell her beautiful, and how long it took",
  "In that big book of names I wanna go down",
  "This christmas I am all alone",
  "The kush ain't helpin', lookin' at my Smith and Wesson",
  "We can get lost oh, nah, nah, nah",
  "Cycle of life and death supposedly",
  "Girl you're thinkin' 'bout it",
  "But don't mistake me no otha man can neva make me or break me",
  "'Cause I was raised up to be admired",
  "If I could yodel her a lick",
  "Mary had a little lamb, her fleece was white as snow",
  "He's gone far beyond the pain",
  "I don't even want a piece of concrete in my town",
  "You could add up the dope like accountants",
  "Hop on the track with no pen or paper",
  "Woah oh oh, sweet child o' mine",
  "Just keep doing things from your soul",
  "Shot a man twice in the back when he tried skatin'",
  "Some will look at the time I looked back into my life.",
  "Singers keep telling me that I got a couple vocals flaws",
  "I Just wanna dance, baby dance with you",
  "'Cause I know you don't care",
  "Yeah, I'll be your man, ah",
  "I heard you stalling with a lame nigga",
  "From South Alabama, North Montana, I'm smokin' and",
  "Now even white bitches in the subberbs they jock me",
  "And some other people ain't so bold",
  "My blood, my sweat, my heart, and my tears",
  "And I wouldn't look good in her dress",
  "We've all day, I want your love, your special way",
  "After this I'm taking you home",
  "The light shines down the valley",
  "You might as well open your legs up and let a nigga poke",
  "To this paper and this pen",
  "But all I got ta offer is drama",
  "Don't believe my age is gonna slow us down",
  "I don't fuck with these niggas, these niggas be snitches",
  "What the hell did I do to deserve all of this?",
  "Is your happiness embracing me",
  "Yo yo... yo yo yo yooooooo... 2 Chaaaaaaaaiiiiiinnnzzzz",
  "Come and put your hands up to the ceiling",
  "We could straight up blame it on the whiskey,",
  "Say baby slow down I don't wanna fuck ya first",
  "Welcome to the good ol' U.S.A.",
  "I lose my head, I close my eyes",
  "I ain't scared of much, I'll buck right up, there's a fightin' side of me,",
  "Back to the front, you coward, you servant, you blind man",
  "Don't you know I've tried and I've tried",
  "Tell me what room was the holiday in",
  "Shimmerin underneath the sunlight",
  "No homo for you niggas homophobic",
  "You know ya hurt me with your bad mouth,",
  "Or we'll creep in houses, we'll sweep your momma",
  "So, let's slip on out, where it's a little bit darker",
  "Wish somebody would tell me I'm fine",
  "You ain't got a hold on me",
  "The more you wish and the more you dream",
  "You g-o-o o-o-on without me",
  "I'll help the meek and the mild and believers and the blind",
  "Hannah Montana, Hanna Montana, Hanna Montana, Hanna Montana",
  "But I sure did learn a lot",
  "Nigga, stop playin' with Lil Wayne",
  "And you're the only girl that brings me back",
  "Or am I a fool who sits alone talking to the moon?",
  "Hope it'll fit a tough titty, bitch",
  "No I can't, but I'ma make this chant so I won't have to rant",
  "Lost in a song on the radio",
  "Might not last but it's no big deal",
  "I hold her hand as the doors close",
  "You come around again, come around again",
  "When I was living how I wanna on my own",
  "Cause you hittin' me, hittin' me",
  "'Cause Lord knows I'm to blame",
  "My hair be red like a cherry",
  "Don't want to be sly and defile you",
  "I never thought that you would be the one",
  "I've got a friend somewhere",
  "Even though I probably don't deserve this girl",
  "Wining dining biding his time",
  "Got so many hoes I can't remember",
  "You've come way, way too far now",
  "Ah ah, ah ah, ah ah, ah ah",
  "None of my bitches can stay over",
  "Everybody's working out doing twelve ounce curls.",
  "Just a few of my favorite things",
  "Instead of sittin' here a'bawlin', bawlin'",
  "I mean I'm sayin' it sound good, I like that",
  "I see it, I feel it, I know it, I smell it, it's clear",
  "They don't share the love but they're up to something",
  "And they got a little fame",
  "Last December, he bought this place",
  "But face to face, they haven't got a thing to say",
  "That you know, yeah you know, yeah you know what you're getting into",
  "Ain't no nigga alive can outshine",
  "Jr got the fame and the game mastermind,",
  "Yeah, things were sweet three months ago",
  "Him and they daddy's trippin'",
  "I guess god did not make me",
  "I mean... he was Adam, I think I was Eve,",
  "Or am I a fool who sits alone talking to the moon?",
  "I ain't like the ones' ya know.",
  "River town is burnin', the clouds they roll on by",
  "(I mean y'all know I'm good for...)",
  "My hood came thinkin' we yellin', \"We in this bitch\"",
  "I'm humble, I'm loud, I'm righteous, I'm a killer",
  "Your little i-pod loaded down with Hoobastank",
  "You've been keepin' it 100 up to this far",
  "Not on Monday, Tuesday, wendesday, Friday, Saturday, Sunday",
  "None of these niggas can see us",
  "You can't imagine the immensity of the fuck I'm not givin' about you money and man servant at the mansion you live in.",
  "That's the funny thing about love",
  "Wanna rock with us tonight?",
  "But he stuck that needle down deep in my gum",
  "So mama please stop calling",
  "You just lost your tip, there's a pubic hair in my breakfast",
  "Y-O-U are making this hard (are you making this hard for me, baby?)",
  "You know I'll come running, faithfully.",
  "I'm traumatized traumatized",
  "You come here lookin' for sympathy",
  "Right or wrong, I'll always love you.",
  "All I do, all I do is not enough",
  "Did my best to exist just for you",
  "Your lovin' really put me to the test",
  "Oh no no no not the beestay!",
  "Are they laughing at your old man or at me",
  "I'm down with the pilgrims",
  "It feels good to be home.)",
  "Then you ain't livin' yet.",
  "To lift the lid on that tackle box.",
  "Ho's sick, sayin' damn, look at Fresh pinky ring,",
  "But now I've got to go away, oh, oh, oh",
  "You got my knees buckling and weakening",
  "Lookin' at this boy I'mma call him McDreamy",
  "I'm looking for the girl, I'm looking for the girl",
  "Oh God I hope it's not late",
  "And for some hot booty waxin",
  "It's a crazy ride, baby you and I",
  "I said, \"What's up?\" She hopped in the truck",
  "My wrist be spinning and spinning and spinning",
  "Like the girl on Set It Off did",
  "Listen up for goodness sakes",
  "(That summer night in June)",
  "Dem haffi have a permit and a licence fi mi",
  "I keep my friends with me, I stay busy and I don't get much sleep",
  "In her bed for another goddamn session",
  "Maybe if you love me just a little bit better",
  "You used to hold me, me, me, me, yeah",
  "We're gonna live in Century City",
  "And all your dreams are still as new",
  "The whole thing, I think it's sick",
  "Me and Lupe got it kick push",
  "Shit on them, that's on my potty list",
  "In the end it all goes away",
  "Let bygones be bygones, but where I'm from",
  "Met a man on the roadside cryin'",
  "Your love, your love... your love, your love...",
  "Now Billy, Billy don't you lose my number",
  "We live in cities you'll never see on screen",
  "'Cause I know they love it down in small town USA",
  "Daddy was a Cajun, raised on Southern land",
  "Or how was the first time?",
  "Like a beer can in a truck bed",
  "Weezy F baby, these ho's know me",
  "Nigga came back with a hell of a price... (Price...)",
  "Daddy buildt it with his own two hands",
  "Eat that lil bitch, I'mma feast that lil bitch, mm",
  "Heaven knows that I ain't perfect",
  "Only a hundred and forty-four can go",
  "Yeah what any old country boy'd do",
  "Even when I can't find my way to you.",
  "I don't care what you think",
  "Then this boss wanders why I'm smartin off",
  "I know I can't be close to you (dog)",
  "I fucked a girl named Keira Knightly",
  "Without havin' to watch my Mustang burn",
  "When I think there's nothing left to lose",
  "There's still more than miles in my rear view",
  "The second she walked through the door, I caught a buzz",
  "All I fuck with is nice titties",
  "If you're gonna love me boy love me like you mean it",
  "This livin' single it's been the death of me",
  "Feeling good all the time,",
  "I didn't miss a beat when I heard you were seeing somebody else",
  "And this here just one of my moods, Babylon",
  "Every day I drive to work across Flint River bridge",
  "(Playin' with 'em, playin' with 'em, playin' with 'em!)",
  "I ain't playin' with, I ain't playing with these niggas",
  "You can still see my chain even when da lights out",
  "She wants to break up every night",
  "Make em' drop it like its hot, drop drop it like its hot",
  "The motherfucker's on self-destruct, nobody guarding your back, it's all a front",
  "Heatin the house up just like a hot plate",
  "Bought him the crib, what it do, what it is",
  "My way, your way, anything goes tonight, oh yeah",
  "But I can't lift the weight",
  "It all seemed so perfect, but they didn't have a clue",
  "Now I find it harder, and harder to breathe",
  "Ropin' her dreams, Texas and smoke in his voice",
  "Pain has made you weak and hard",
  "When I turbo on any track it's a Reynolds wrap",
  "Of the man that Brandy loves",
  "Yeah, and she looks so right, she is all I need tonight",
  "Makes you high, makes you hide",
  "Why do you cock your head to the side when you look at me?",
  "She want me to save the day, but I ain't got a cape",
  "I just want you for one night",
  "I might end up on the couch now, oh my",
  "It's gonna tell her what to do",
  "Then go out and find another sweet man's gonna treat her with style.",
  "Done a whole lotta shit not permitted by law",
  "The lies you spin for your power trip",
  "Just because I took so long don't mean that it isn't real",
  "Four letters is never the question",
  "Open up ya' mind, you can find the love",
  "Arise as did the gods Ninti",
  "It sounds like you need a friend, a friend",
  "Tear the t-shirts off each other",
  "But to make room, I'll vanish",
  "He's the time taken up, but there's never enough",
  "Where that nigga Hugh Heff?",
  "I recommend you take your things and check them in",
  "I did-I didn't get to know ya",
  "Here we go again just spent a hundred of that brown paper",
  "Because I'm such a slick shooter",
  "Feel like one in a small town",
  "Hey, cause today was a good day",
  "Tell me do you feel the way I feel,",
  "(Oh my God, I'm sorry son) Shut up you cunt",
  "Like no one will ever know me",
  "So when I rip through your town don't be gawkin",
  "Inside her pants is a camel toe",
  "And you ain't ever gonna change",
  "Should've read the writing on the wall",
  "If you try to get with mine I'm about to blow yo head back",
  "Found me on a basement floor",
  "I never flipped or tripped or got pussy whipped",
  "Singin' along to the song with the wrong words",
  "She said love don't come easy",
  "You can't see in but they can see out",
  "I'm callin plays, pullin broads, I just think and roll",
  "You can't hide so don't be surprised",
  "In the kitchen whipping up the heat",
  "She sucked up on a nigga, tryna give a nigga kisses baby girl you trippin'",
  "I hold this guitar like a shotgun",
  "Bout then came a perfect timing,",
  "Now the party don't start till I walk in",
  "But the party don't stop, no",
  "There isn't enough love in the atmosphere",
  "Me, Lil' Mario, and Toolie, that's my man, fam",
  "It's a switch flipped, it's a pill tipped back",
  "If it's loving that you need",
  "And get lost in what you say",
  "In small town down in Georgia",
  "He said the party never ends down aggy way",
  "I am Willy in love wit Double D cups",
  "The only thing that keeps me wishing on a wishing star",
  "But not as hard as bein' a poor boy",
  "'Cause love, your sweet love",
  "You could be the dream that I always chased",
  "Everyone's gathered to idolize me",
  "Jack Daniels if you please",
  "You can have that, pass that, light it up and then blow",
  "The percentage of Americans in the prison system, prison system",
  "Still I wonder when should i",
  "I'll be there for you, you know",
  "Sometimes it's just so hard",
  "And life seems like a trap",
  "(He dead), yup-yup, (Amen), I killed him",
  "We done chopped you up, popped you up, boxed you up",
  "And we off that whoopty-whoopty-whoop",
  "And don't say it's forever",
  "We're always looking out for one another",
  "After a hard day, I'm safe at home",
  "Or are we staring with, staring with ungrateful eyes?",
  "You know I I'll be waiting on the other, waiting on the other side",
  "Well you came on like a hurricane, hey",
  "And it ain't no second guessin mayne",
  "Fed up with life and the way things are going, he decides to rob a liquor store.",
  "For tonight maybe we could just hang like a pair of dice\"",
  "Just go on and leave me lyin' here.",
  "Mama don't worry, I'm not in a hurry",
  "Come here tempt me if you wan' go on a date",
  "There's no need to tell you what's in my mind, but in the game of life I'm doing fine.",
  "We lie on a cloud, we lie.",
  "But when it comes to losin' you, I just can't",
  "She was the steal of the night",
  "Take these brains out of my way",
  "(Chorus: Kendrick Lamar (Ash Riser) {uncredited female})",
  "It's a broken heart you left me",
  "Bitch, I'm comin' out swingin', so fast it'll make your eyes spin",
  "You can run if you want but you can't hide",
  "Where the grass and the dirt",
  "I laid down all my books and picked up the drinking",
  "Just trust on my good times",
  "I've been here for too long",
  "He opened up, every time he opened up",
  "I can count on you like four, three, two, and you'll be there",
  "Broke bread with my bitch, man, it's only right",
  "Give you a massage for your soul in my hands",
  "See, I'm the kinda guy that just can't get her off my mind",
  "I want diamonds too, Ronnie on Player's Club",
  "That I can ride, ooh anytime (Yeah)",
  "It's alright, it's alright",
  "Brothers'll make you look sideways;",
  "But my Rollie on fire like the first day of June",
  "I'd pack up the kids and go for the day",
  "You're the one who sees right through me",
  "Baby, if only you could see heart strings, heart strings",
  "Let's be bad together, if only for a while",
  "Oh, won't you please take me home, yeah, yeah?",
  "Grandma' was a cancer patient",
  "I ain't about to go straight",
  "You don't even wanna know about the things I hear",
  "And I ain't gonna be treated this-a-way",
  "Though I don't know how start",
  "'Cause we all need something to do",
  "Now I sold my soul a long time ago",
  "He ran out to the city and wandered around in the street",
  "Screw your pops, let's get some IHOP",
  "From every day I wondered how I'd get through the night",
  "And every time I think I can sleep, some fool has got to call",
  "Gonna catch a bream or maybe two",
  "Daddy please stop yellin', I can't stand the sound",
  "It could be anybody, tell me, are you that somebody?",
  "And I've never been higher, on her love I could fly",
  "And tonight I'm alive, ain't a dollar sign",
  "And I use 'em but I'm fading",
  "Darlin', say it one more time",
  "It doesn't matter whose dad's richest now",
  "I've been drinkin' and dialin' again",
  "I meant, this is the portion of the tape where",
  "A poster on a storefront, the picture of a wanted man",
  "Can't handle the truth, like a fart to a scoop",
  "So play it again just like",
  "That roller coaster thrill thing that just keeps turnin' me on (oh)",
  "I'd run away tonight with my mind still intact you gotta make it all right",
  "Just let me motherfucking love you",
  "Even back then cook crack, drug trafficking",
  "Purple codeine in my beverage",
  "100 rounds tore the whole entire block down",
  "You wanna suck this take out your denchers",
  "You used to hold me, me, me, me, yeah",
  "I'm sent here by the chosen one",
  "Migo pockets sloppy like lasagna, nigga stop playing with me",
  "I'm looking through your eyes",
  "And I'm just trying to rest my head",
  "It's sorrow that feeds your lies",
  "It's who we are through and through",
  "You could hurt me all you wanted, and I would never even know",
  "Breathed so deep, I thought I'd drown",
  "They heard that hard spittin', they heard that fast shit",
  "Nice boys don't play rock and roll",
  "Wiped off my .243 and fired up my Dodge",
  "I promise I will stay the same",
  "You take me high just to bring me down",
  "Jah, nutty warrior, nothin's scarier",
  "And all these girls never ever got her blow job",
  "I love to shine, that's why the choppa's mine, (Mine...)",
  "And addressin and defining certain issues",
  "Still take your breath away",
  "Right now I feel it pourin'",
  "Play me a song Curtis Loew, Curtis Loew",
  "Whoo, I think we done hit the goldmine",
  "Stories that I tell are nonfiction",
  "Then I brush my teeth, pop up in a whip",
  "Biding my time until the time is right",
  "It's old and it's old and it's old",
  "I don't want to see you or feel you",
  "Don't you know that I love you",
  "We got, we got, what him and me, we got, We got",
  "Got me a check and went brazy",
  "Where the grass is green and the girls are pretty",
  "Watch 'em Duelin', Doolin-Dalton, high or low, it's all the same",
  "I can't love no bitch, every single ho is trife",
  "And we sho do it good and we do it all night",
  "And beat up Foghorn Leghorn",
  "Boy I want off this roller coaster",
  "Be scorin' bundles, them start wildin' and",
  "I can't control my shakes, how the hell did I get here?",
  "You only see what you want to see",
  "I need to know (I need to know)",
  "Hit the strip and my bills paid, keep a nigga bills paid",
  "In the name of the hill underneath the pines, yeah",
  "Does this mean that I'm not alone",
  "Money and riches blah blah yeah yeah",
  "We got that young love, young love",
  "At first, it became a practice, but now she's numb to it",
  "Do you mean it, do you mean it, do you mean it?",
  "Though it's hard when the climb gets steep",
  "And She Patient In My Waiting Room",
  "Her sweet love found its mark",
  "Baby, I'm the one you're losing, you can't help it",
  "Flip it inside out, it's a big black hole",
  "My hood niggas can you stand up (I'm so hood)",
  "Never mind the consequences of the crime",
  "But you came back to me and only God knows why",
  "In the early mornin' light",
  "Them white boys know the deal, ain't no fuckin' phony",
  "Some folks think it's all about the money, honey",
  "Can you look in my eyes when my back's against the wall?",
  "That's in this for the long haul",
  "She saw both their lives flash before her eyes",
  "And fuck all you cops you ain't shit to me",
  "No, don't play one of yours, play one of mine, man!",
  "I try to run but there's no place to hide",
  "J's hit my phone if you want a bird",
  "I've been spending my money and spending on mind",
  "We're gonna hit the road for one last time",
  "Hell it ain't no fun, to do without one",
  "Girl, you know it can't wait",
  "I need to know (I need to know)",
  "'Cause one in a mil turn snow to fire",
  "To help me kill a little bit of time",
  "Play the victim and switch your position",
  "Hold on, baby, you're losing it",
  "It's rugged, but he needs to quit talking all that drug shit.\"",
  "(Nah, that bully wants to beat your ass and I'mma let him)",
  "Cause there were Christmases when you were mine",
  "You used to hold me, me, me, me, yeah",
  "Neva been a nigga that's eta fucked none less than a hundred percent,",
  "I tell my good friends \"get out the way\"",
  "Never never never never get it",
  "Where I grew up, we rode in trucks",
  "Got a Rarri with the engine in the back",
  "Gleaming teeth sip aperitifs",
  "What revelation have you now",
  "Cryin' over some old memory",
  "I wouldn't say it if it wasn't true (wasn't true ooh)",
  "But we will be, very shortly",
  "When I couldn't even talk to you",
  "There comes a time when we will walk that mile",
  "Ring around the rosies, pocket full of posies",
  "I walk-walk around like I gotta s on my chest",
  "It only takes two hours to Nevada,",
  "Ms. Rose nerves get bad, but still she gon' smile",
  "And lately, I been on that D'usse, yee",
  "And I get carried away and go George Strait back",
  "I know you like it baby just say yes",
  "The way you move is, so sexy",
  "A jukebox and a pocket full of change",
  "Let me see you throw your hands up",
  "R.I.P. Mike Brown, fuck the Cops",
  "The label is Beautiful Mind",
  "Because the urbans in my testes but I come and pop packaging (yikes)",
  "(Ooh, I know you bitch niggas hate me now)",
  "It ain't easy livin' like a gypsy",
  "In the pocket of my blue jeans",
  "They screamin', \"Nicki leave me alone!\"",
  "This girl is made of lipstick",
  "How could I throw it all away\"",
  "And can I touch your face before you go",
  "Especially when it came from Pleasers",
  "Open your hand, take a glass",
  "So much time I've wasted, and I never thought it'd come to this.",
  "Let 'em know how you've been for a while",
  "It's better if you don't understand",
  "It's the time of your lives",
  "I left my home town in a big cloud of dust",
  "Been a long, lonely, lonely, lonely, lonely, lonely time",
  "You watched me come up from a scrub",
  "For now I smell the rain, and with it, pain",
  "Hammer of the gods will drive our ships to new lands",
  "She'll tell you no but she don't mean never",
  "You stay with me, keeping us together",
  "How can we go back to the beginning?",
  "We need to evacuate the light post",
  "A crash dummy for diamonds, I know you dyin' to meet 'em",
  "Bitch I'm so up, no Sleepy Brown, wouldn't talk to him 'bout shit",
  "I look for you in magazines",
  "I don't know why the lord save me",
  "If we knew it ends so fast",
  "And let 'em look underneath the hood",
  "Ooh ooh ooh, ooh ooh ooh, ooh ooh ooh ooh",
  "I'm getting high on humans",
  "'Cause when I went to sleep last night",
  "Well you can't dance I know you would you could",
  "Nut on her face, that's my kids' house",
  "You can climb up in that back seat",
  "Asking every hooker that he takes in to crook her badly",
  "One more kiss is all it takes",
  "Back to the front, you coward, you servant, you blind man, back to the front",
  "I believe I'll shake 'em on down-ow-own",
  "Girl I've never felt the way I feel, oh it's so real",
  "Ever kissed his girl goodbye?",
  "And then they rub it in your face",
  "Walking around with them M&amp;M's (Young rich nigga)",
  "Stories are turning away from the truth",
  "Better written I am smitten no protest",
  "Many have tried to go into the night",
  "Said you'd always be my white blood",
  "When they've finished, she sleeps on the floor",
  "Baby, please don't go down to New Orleans",
  "Gotta grind, work, hustle, struggle, and get it",
  "From farm towns to big cities",
  "There them lights go, we don't talk to five-o",
  "But the cowboys and the ranchers knew his name",
  "Young Money, Nicki Minaj it's the ninja, Harajuku Barbie and all of that",
  "Definition of that brown paper bag money",
  "It took over and weighed heavily on her shoulder",
  "'Cause I don't need those dues",
  "Brown paper bag (coka baby cribs mania) brown paper bagthe very best)",
  "I don't want you wash my clothes",
  "Peekaboo all of my diamonds shining",
  "Some foreign-car-driving dude",
  "Anxiety, after the meds, Kris Bobbi",
  "I say we kept it in boxes nigger",
  "Show him a picture of his daughter now",
  "I'm thanking God for the blessing, (to not have a rat in my session)",
  "Never saw daddy cry like that",
  "You make me feel right there",
  "We ain't ever getting older",
  "Or I got too many choices, I hear voices,",
  "Loving you, loving you leaves me hurt",
  "Oo, you're a shooting star",
  "Yep yep, that's where it's at",
  "Pretty little rebel on the run",
  "Looking through the bare glass.",
  "So when you see your mom with a thermometer",
  "It's time to get it out on your own",
  "(Looking like a star, girl)",
  "'Cause I got a pink drink and it makes me tipsy",
  "I just want a little peace of mind",
  "Bitch nigga I will do ya, with 9 millimeter rueber",
  "I hope your life leads you back to my door",
  "Still the same that'll spin broad day on you niggas",
  "Most of the time I can get by - it's just a little hard on me",
  "Palm trees in black and white,",
  "Thinking oh that, baby, I was wrong",
  "It hurts when you hold me lately",
  "Walk in the country with me",
  "'Cause I know they love it in small town USA",
  "Get this party started right now",
  "We all got demons, I'm dealin' with monsters",
  "Damn, this party wasn't over",
  "Boy let me fill your appetite",
  "I must have done something right.",
  "Their echoes are reaching my ears",
  "And I think I found the answer to your prayers",
  "You've been acting like a lady",
  "Come in to my house, you're invited into my house",
  "(Ooohooohooo, ooohooohooo, ooohooohooo)",
  "You niggas so sweet I might catch a cavity",
  "You'll miss me till the day you die",
  "'Cause honey you ain't worth this pain I'm going through",
  "Hate it when I'm not around",
  "Yeah they made love for the first time,",
  "Your gonna see I paddle my own canoe",
  "I'm in love with a dying man",
  "Let me know I need some help",
  "These might not be the right lines to prove",
  "And if you dope boy, better watch the Wire",
  "This is not pop, this some rock (aye)",
  "Greasy haircuts a German Chinese girl",
  "Oh, just remember said you'd be my one",
  "She's got the beat to freeze my soul like...",
  "Go real fast like there's somewhere we can get to",
  "Lost cause, nobody can save my soul",
  "Here every night so it can fool him more",
  "You better pack a poncho 'cause it sure gets cold up here",
  "And you put it in your pocket",
  "I thought she lied when she said \"take your time to breathe\"",
  "In this kind of town people stay together",
  "Say she like me cause my rims real tall",
  "I got to get it, got to get it, got to run my money up",
  "(And tonight I'm alive, ain't a dollar sign)",
  "I'll always have you to hold",
  "When you have your heart and soul rubbed into the dirt",
  "My eyes been stung with dust and blind",
  "All in a hurry like you had to go",
  "It don't matter where you're from",
  "To dance and call him your rebound",
  "You don't even know, oh oh oh",
  "La lah la la, la lah la la",
  "Crackers watch my every step, man I hate to work for them",
  "I know that it's bright, look through the light and see",
  "Went to gym in 8th grade, raped the women's swim team",
  "With the wind strapped to our backs",
  "I've been looking for her all night",
  "And you're a Rocket Queen, oh yeah",
  "So baby now you know the deal",
  "For all the times I couldn't find the answers",
  "Fuck you Silly like the rabbit",
  "But I'm just lonesome for you",
  "I, I, I can't wait, just to shit on you",
  "Steal my ball cap, pull it down over your blue eyes",
  "I just call her boo and she finish school",
  "Done killed the poor man dead.\"",
  "It's burning through your soul.",
  "That make a woman run away",
  "Rain ain't fallin' on my windshield",
  "People make noises when they're sick",
  "You'd never seen an '85 hit a hundred that fast",
  "Pull on up, baby, pull on up",
  "I am gettin' it in until the end",
  "Did a lot of drinkin', come home stinkin'",
  "Go, Thank the God I'm famous",
  "It's very easy, it's easy, easy, yeah, yeah, yeah",
  "You'd say you love me, say you'll never leave my dreams",
  "I told them not to keep on their fire",
  "Is it a high, or is it a low",
  "'Cause if Nicki win, then all of y'all gettin' meetins (kyea)",
  "I could create an entirely new genre of music",
  "Yep yep, as long as I get that",
  "But these are my roots and this is what I love",
  "Hiding in the backseat of my brother's brand new Jeep",
  "I think about you some days",
  "You barely heard a word as she choked",
  "And you didn't have to try",
  "Science has failed our world",
  "Are we leaving this garden of eden?",
  "La la la la la, la la, la la la la",
  "And I can stop rappin' but I can't stop stackin' fuckin' figures",
  "All you have to do is say my name",
  "It's probably gonna sound wrong",
  "Their by gonna try to take your life",
  "Loneliness comes in waves, waves, waves",
  "And it's me they're looking for",
  "An inspiration, the inception, The art...",
  "Why I feel I'm the last option after your homies?",
  "Real recognize real, that's familiar",
  "Smashed the window, grabbed the Nintendo 64",
  "That I said I'm sorry, but I had to say goodbye",
  "Niggas remind me of nails at a spa",
  "Can't pick up the phone without you",
  "For her I would walk a straight line",
  "Yeah these are our nights,",
  "But she's got me askin' questions, she's got me on the fence",
  "Tossed in a little more dank",
  "So why don't you stay a little longer?",
  "Got me feeling kinda special, really",
  "I can't trust anyone (See it in my eyes)",
  "My mothers crazy I think she sniffs glue",
  "Niggas was fake so I kept me a Ruger in Regals",
  "This is for my, this is for my girlfriend (girlfriend)",
  "Stop pulling my heart strings, my heart strings",
  "Cali greens, red wine, potato yams, turkey legs",
  "Lead us on, get us thinking they might",
  "Boy that new thing looking like Shakira",
  "Girl you're tearin' that dance floor up",
  "And this whisky's laying claim to all that's left.",
  "My dress, your leather jacket",
  "Life of death becoming clearer",
  "Won't go away my hips aren't sinking",
  "They can't see the joke's on me",
  "I ain't ever been a runner up no",
  "When her kisses fall from everywhere",
  "You don't believe me you can ask JD (yeah man you can ask me)",
  "And introduce you to the real thing",
  "Serpent of the Nile relieve me for a while",
  "I'm know these niggas hope that I flop",
  "Country music on the radio, talk about a good ol' sound",
  "Drinkin' forties every weekend",
  "You'll never know if you can fly",
  "Go now go now you're a new man instead",
  "Can you really take dick or nah?",
  "Shake me up and baby turn me loose",
  "It gets more And more intense",
  "Is the way you hold me still",
  "Doing everything just tryna be",
  "I have a disease and they don't know what to call it",
  "I fake a smile so he won't see",
  "Funny how time flys when you're in love",
  "But I try to forget about it and just stand strong",
  "I woke up early this mornin'",
  "But I make it a point to say",
  "So, she can't be really gone",
  "Her president is black, she black too",
  "I need you, I need you, I need you right now",
  "Oh girl, you're such a shit talker",
  "Uncle Arthur follows mother",
  "Hit him with the soda make a nigga start whipping.",
  "And we'll go, go, go-go, go",
  "Pretend that it's all all right (all all right)",
  "You don't know the chances",
  "Kill drama and nothin' less",
  "They hatin' on me (hatin' on me)",
  "Said she couldn't love no one if she tried.",
  "And then they handed her a folded up flag",
  "Will you walk out with me?",
  "Only good thing about it is I'm locked in here with you, yeah",
  "But this time the hurtin' won't heal.",
  "I wanna get back to the old days",
  "I'm cold on the cold turkey, I hate chickens",
  "I know you never even try, girl",
  "He whispers songs into my window",
  "Just imagine the treasures I'll bring",
  "The world revolvin around us",
  "Expression, stimulation, hallow sense of myself.",
  "But is that how she brought you up to blame the hand that feeds ya?",
  "I really wanna say those three little words",
  "You better, you better, you better",
  "Heard you found a real good man and you married him",
  "I might not know what love is",
  "We gonna slip and slide into paradise",
  "You're one in a million, babe",
  "I've gotten drunk on whiskey and women",
  "I bring thunder lightning sun and the rain",
  "We, we ain't gotta play DJ, we got speakers and a Chevrolet,",
  "Like he strungin' his guitar that's me I am Minaj I am N-N-Nicki Minaj and if you want a",
  "I had the opinion that it was out of control",
  "'Cause you're in every song I sing, you're in everything I do",
  "You came in the Diablo or was it a Gallardo?",
  "Even though, you don't roll",
  "I'm not really sure how it goes",
  "Trying to keep up with my friends",
  "There's a single stop light town",
  "Dollar hoes, white lookin' Madonna hoes",
  "I sit... in my desolate room...",
  "Tha little G, he was raised keepin' it real",
  "But it's all right dog, everything gon' be all right dog",
  "Fate exposed and won't let me stay",
  "Opened up my heart and then they all just let me down",
  "I realized it when I sat down for an 8",
  "'Cause when hearts get broken, it's real tears that fall",
  "Come Mr. DJ won't you turn the music up",
  "Yeah I'm from the south side, her mouth wide",
  "Take it all off, oh, nah, nah, nah",
  "Fillin' the sky with dust and kicked up rocks",
  "And I don't wanna be your friend",
  "She said look here I know you're kid rock",
  "But I just wasn't hearing it",
  "Please, you know you drive me wild",
  "Ah you ain't nothing but a heart breaker,",
  "I think my destiny was drawn",
  "And I know I make you cry but girl my love is true",
  "Come alone, we don't need attention",
  "I've spilt all my marbles!",
  "Tired of having to work as a gas station clerk",
  "One more indecent accident",
  "Honey, would you stand by me",
  "'Cause I'm on fire boy, on fire boy",
  "I think these bitches tryna set me up",
  "Oh yeah we gettin' to the money (Understatement)",
  "Guaranteed, I can blow your mind",
  "There is a happy land where only children live",
  "Since my woman left I'm down and out.",
  "Baby, baby, babe, huh, oh, I love ya",
  "It makes me want more of you",
  "And girl when you lay 'em on mine",
  "Nigga come on, nigga come on Wodie!",
  "Give to him a glimpse of that beneath your skin",
  "When I walk her through these gates",
  "'Cause you're gonna be timeless",
  "I'm dumb enough to walk in a store and steal",
  "I tell my family just leave me a-damn-lone",
  "\"Fuck that other nigga when she tired of her nigga",
  "But a right will bring you right back here to me.\"",
  "I wouldn't wear, who wouldn't wear",
  "And the manager gives me a smile",
  "Don't want know one to see me this way",
  "When I couldn't even talk to you",
  "Some music with a message, (like we usually do)",
  "I'm running and I'm cryin'",
  "I can't see Texas from here",
  "I'm from the city where you need to were somebody go to fast",
  "And if you wanna tell your boss man",
  "What the fuck are you doing?",
  "And letting you go was wrong",
  "Look at the sky, look at the river",
  "But still you are never satisfied",
  "I'm trying not to show this frown",
  "You were the same man on Sunday morning as Saturday night.",
  "Just for a minute, then back to the bullshit",
  "And I'll keep my every promise to you",
  "It's like this and like that",
  "Throw it at me, don't worry, I can take that",
  "Damn, Lil Boat, you the king of the teens",
  "I'm fuckin' around with two bitches",
  "I'ma pop this bottle, you gon' give me brain or nah?",
  "Setting fires to keep you warm",
  "Start fresh tomorrow somewhere down the road",
  "The best that we can hope for is one more chance.",
  "And she wants the world for me",
  "No need for confessions now",
  "Or are we staring with, staring with ungrateful eyes?",
  "Your eyes, just give it to me",
  "I am just a rapper, I don't need the paper",
  "Ma shirt ain't got no stripes but I can make ya pussy whistlee",
  "And get this, one girl I yodled on",
  "No one will see through...",
  "I met you at the end of the world",
  "Y'all niggas got work but y'all never ever workin'",
  "It ain't rained in four months",
  "But not just any dike, Dick Van Dike",
  "At my place, baby, at my place, merrymaking",
  "Say boy where you comin' from?",
  "Like you're rollin' so fast that you're spinnin' your wheels?",
  "You gotta love like there's no such thing as a broken heart",
  "And huggin' mama before I go",
  "I've looked for love in all the same old places",
  "Young RD counting hella O's",
  "The cotton wood fallin' like snow in July",
  "I can't resist it, I'm addicted",
  "And some a the boys shot up my block so now I gotta kill 'em",
  "Another dirty bird ain't giving out a taste",
  "One day we'll live together",
  "Karma's got a kiss for you",
  "Be my country song sing-along beer holder.",
  "Girl rest your head one more time in my bed",
  "Everyone you ever fucking laughed at!",
  "And I'll send all my loving to you",
  "And everybody knows it (everybody knows it)",
  "Play time for me 'cause see to me they are cartoons",
  "We're all here for a good time",
  "On the other side of her street",
  "The antidote wouldn't last and you knew it nigga",
  "You let your perfect nipple show",
  "Maybe this year, maybe this year",
  "In a world of long red carpets",
  "A fire burnin' on the sand, and you back in my arms",
  "Drip of honey on the money maker gotta bee",
  "Look at these niggas, what",
  "And trying not to buy into my doubts",
  "How all of this would end up, girl, I saw it in your eyes",
  "Just 'cause somethin's hip don't make it cool",
  "This is for my, this is for my girlfriend (girlfriend)",
  "And the sign says no vacancy",
  "Yo rich nigga ain't got no deal",
  "Hopping out, singing outlaw women down on",
  "But life is for living, we all know",
  "Bling blingin everyday, plus I got work (bling)",
  "Let me stack this paper, imam keep the lights on",
  "In the end close is all there is,",
  "Can you afford to blow this shit?",
  "Stuntin in the club wit my nigga Big Kap",
  "Day old, day old, day old blues",
  "If you jump inside my body could'ntbe me-e boy",
  "I remember when your head caught flame",
  "Trucks in park, the dog won't bark",
  "Girl ain't no way, I won't let you down.",
  "Gucci got a plug, for the square face",
  "I got it now, everything I ever asked for",
  "I just wanna be more, y'know, delicate and... wet",
  "Oh, Mister Undertaker, take this coffin from my home.",
  "And say a little prayer for me",
  "Roughing up our minds so we're ready",
  "Fuck nigga, he don't believe me, he could go add it up",
  "I bring you to ya door step, loose slips, sank ships nigga",
  "And I don't know where you been",
  "We can park it by the river, get out and throw the tailgate down down down",
  "I'm not trying to go there, so take me away",
  "I used to be a puppet and a sucker for your silent treatments",
  "Yeah, a little bit darling",
  "All I wanted was some peace of mind, peace of mind",
  "You know Nicki love the kids",
  "You gotta choogle tonight.",
  "Just as I'd learned to be lonely",
  "Hit 'em with that sack, uh oh!, fumble",
  "'Cause there is something more than everything",
  "What would happen if Christmas Carols told a lie",
  "We're goin' all the way to Paris, Tennessee",
  "When you, you gonna move to the city?",
  "Beer on their minds, and smoke in the air",
  "If we was in the second grade then you would tease me",
  "I heard the rumor that we're callin' it off",
  "Try to convince my heart somehow sometime some place",
  "You can't see it doesn't matter what you do",
  "I'mma start a riot, I'mma start a riot",
  "Everytime that I turn around",
  "How I dig rockin' around with you",
  "And I know they know about each other",
  "Everybody in the club give me a run",
  "I'll take your necklace, I'll leave you neckless",
  "When... I come through... bustin'",
  "Our love keeps us together,",
  "Jay-Z done did, it JD done did, it little bow wow did it and killed it,",
  "These bitches broke, they don't even have a clue",
  "Happy at the sound of your voice",
  "I know you'll never let me down",
  "You're the last thing that I wish for",
  "La la la la la la la la la la la...",
  "'Cause you're in every song I sing, you're in everything I do",
  "Yeah, I might take it slow",
  "He doesn't mind what they say",
  "A place called prison and a place called jail",
  "Don't that make you wanna fall in love",
  "If you need a shoulder or if you need a friend",
  "Gotta tell me which roads you want me to go down",
  "I make money, blow shows like a syndicate",
  "I'ma pop this bottle, you gon' give me brain or nah?",
  "What the fuck is different?",
  "I wish you was here so you could hold me down.",
  "Swearing that they was always down",
  "Cause my niggas in the hood woulda let me",
  "Oh I had 'em sick better get that coffin",
  "I got niggaz ready to kill when shit get real",
  "To move higher and build my own empire",
  "I'd be a fool to let you go with someone else",
  "Love they way a boss bitch handle her business",
  "I can't change the world, no I can't change a flat",
  "But I'm still pretty nigga",
  "Is just hold me, hold me, hold me, hold me",
  "Yes I love my country bitch",
  "Something about the sound of the gravel setting the mood",
  "It's a feelin' that I know",
  "Yeah, it's all right tonight",
  "I go in studio sessions and feel like a nerd",
  "Oh when I, in the same light",
  "Now I wish I could freeze the time at seventeen",
  "Ain't your mem'ry got no pride at all",
  "We pulled in, threw it in park",
  "I can live life on a boat like Nautica with my partner",
  "When yuh seh fi tun it up we tun it up tun it up fi di betta",
  "There isn't enough love in the atmosphere",
  "'Cause I don't have time to waste on the boys",
  "Well I've been there before",
  "Come Mr. DJ won't you turn the music up",
  "Cup of that XO, baby I been leaning",
  "Sneak up from behind 'em, dancing while we singing",
  "We chasin that money baby, again",
  "And I dream that I want to achieve",
  "So I'm up in (?) eating mangoes",
  "Falling in love to the beat of the music",
  "You know sometimes, I don't know why",
  "Na na na na na oh na na na na na na na na",
  "I can see them playing with toys",
  "But you just got to decide",
  "These might not be the right lines to prove",
  "Feel the pain of your needles",
  "Through the problems thick and thin and problems we'll fight through.",
  "Now you got a bad bitch, show me you can handle this",
  "You shine and you can't even help it",
  "Times of need are not enough",
  "L.A., can't believe I found love in the city of L.A",
  "They're falling at my feet",
  "You got problems in your life of love",
  "Pathological liar, blowin' shit outta proportion",
  "Till the day I couldn't pass",
  "And you'll come running home",
  "Ain't got no trust in her daddy",
  "And don't play 'cause you had you shot",
  "And Till Them Girls Proofed It",
  "Who's that hiding in the apple tree, clinging to a branch",
  "(My complexion in a direction) I've outgrown",
  "Before you get it twisted like forty gays",
  "Of lovin' unconditionally, yes",
  "You know you shook me baby, you shook me all night long",
  "They pissed off 'cause I'm more eli than peyton",
  "I tell myself I'm not in love",
  "It's a must they recognize that I'm untamed, brotha",
  "The jocks and bikers, they all came to kick it in the sticks",
  "I know I might sound a little out there but",
  "Yaow, front pockets filled up with bands, no bible",
  "Now you can go but I hope you stay",
  "Young nigga hands in everything",
  "Exotic little mami (oh oh ooh)",
  "Bald as an egg at eighteen",
  "No, I don't wanna play the part (Amen)",
  "Sad, ooh, sad, ooh, mad, ooh",
  "You treat it like a capital crime",
  "Sweetheart, you know I can't resist",
  "Let the bartender pour you up another round",
  "I stay around the six like that little mouse mickey",
  "You look in the bed on the morning, children",
  "It was the needle and the spoon",
  "They sendin' all my homies on a mission",
  "Maybe that's the reason you gave me the wrong number",
  "Nobody but me gonna love you like you ought to be loved on",
  "You thought that there was someone else, all along (no way, no way)",
  "I know I got myself a habit",
  "I'm too/two much for these niggas, I'm three much for these hoes",
  "Love goes out, out like a light",
  "And dropped and forgot, now that's hot",
  "She heard the trumpets from the military band",
  "Ball till I fall, one thing, I ain't tryin' to fall",
  "So fall when you're ready, babe",
  "Back Backyard, we chillin'",
  "We don't have to see the light of truth between me and you",
  "Doctor, doctor, aching head",
  "If you're broke don't fix it",
  "Of everything that we planned",
  "Young rich nigga only 19 and you'd better acknowledge me",
  "Is someone else calling you baby?",
  "Got the best of me, so now I'm losing it",
  "Till she passes out and she forgot how she got there.",
  "I'm goin' home, gonna load my shotgun",
  "(Chorus 2X: Kendrick Lamar)",
  "A few reasons why I drive the Bently hard top",
  "It's forevermore that I wait",
  "Your life will soon be mine",
  "So baby, please, don't hear what people say",
  "None of my bitches wanna fuck with you",
  "We open the door, nigga get that bank,",
  "It seems that there is not an end to things that we can do so",
  "Even when I'm fuckin' Viagra poppin', every single record autotunin'",
  "'Cause you thought there was more to us but you knew how this would end",
  "Here comes my girl, here comes my girl",
  "And that little black dress painted on tight",
  "Many nights she comes to me and fills me where I lay",
  "I'm rea-dy rea-dy rea-dy teddy",
  "In the dark of night, you're in my dreams",
  "Bet you gonna find some people who live",
  "Little bitch, she used to be my favorite",
  "But I hope I never see them again",
  "Close your eyes let the rhythm take you there (let the rhythm take you there)",
  "Found a note there waitin', it said, \"Daddy, I just can't wait\"",
  "Tell Me We Gonna Live It Up",
  "The train that I got onto up and left that town",
  "Like a U-Haul following behind a hearse",
  "But don't forget to drop me a line",
  "Of the radio singing in the background",
  "(Lovin' your lovin', I'm lovin', I'm lovin' it, baby...)",
  "With boys we can't break, and due to that you ain't safe, bitch",
  "I need to know (I need to know)",
  "All I do is talk shit, u can even add a couple grand for my outfit",
  "Y'all niggas don't know me, don't know my name",
  "When I put ice on, I am Sub-Zero",
  "I'm seein' the snakes in the grass - shhh!",
  "Cause you know I'm talkin' about yodalin",
  "If I only had the words to tell you",
  "The way you move got me feeling so uh",
  "'Cause today, I swear, I'm not doin' anything",
  "I fucked that bitch then I passed her to bro 'cause I know that you hate it",
  "And this bird you cannot change",
  "Sometimes it gets too shitty!",
  "Say thank you for EVERYTHING you've done",
  "She's the angel of me conscious yo yo yo",
  "I've got hundred watts of hurtin'",
  "Yeah, I hurt you, and you hurt me",
  "They knew that his song came from deep down inside",
  "For the boy inside your locket",
  "Got to have a hundred, now.",
  "Sweet little baby, I want you again",
  "Raise a little hell when the sun goes down",
  "Yeah, the only lights that shine for miles",
  "Put my bracelet in the mirror, I see me icing me, get it?",
  "'Til the veins run red and blue",
  "We done shot out all the street lights",
  "I look around, turn the radio down",
  "Continuously whippin' niggas like a runaway slave",
  "The way you walk is, so sexy",
  "Fairy dandy tickling the fancy",
  "Please don't take it, take it personal",
  "Tokin down with all the cowhands",
  "Then baby honestly yeah, you're not the one for me",
  "Betting on losers is always a good way to lose what you wanted to prove",
  "(Clap clap clap clap so what)",
  "All of this talkin' makes you laugh,",
  "You can't tame me, can't tame me",
  "I like sunshine, fresh clean air",
  "Get away to where the boat leaves from",
  "Arthur left her no illusion, brought the girl round, save confusion",
  "I'm true life Iike I'm MTV",
  "Nowhere close to making up my mind",
  "Came in that bitch with the mob (yeah)",
  "Crew yo, I thought you knew when I'd be rollin' deep",
  "Never thought about the other side, oh no",
  "Don't waste time, do it right now",
  "I don't want to look into your eyes",
  "Niggas hating 'cause I'm flexing harder",
  "I show up early an' I go home late.",
  "Hit the club for the cougars",
  "Don't be afraid, it's only me, hoping for a little romance",
  "(That's where I come from)",
  "Because ours are the moments I play in the dark",
  "Well I'm getting to know this old town like never before",
  "Yeah, all would guess it's my weakness",
  "If a girlfriend's got some game.",
  "They ain't gon' never cheat a nigga",
  "That she walked out the door",
  "Do unto others as they've done to you",
  "We're happy here (We're happy here)",
  "It yee ain't got money, don't come on my strip",
  "All of my niggas, they hard, call 'em beetles",
  "She is the life of the party",
  "I just want to make love to you, baby",
  "Well, say that you'll be mine",
  "You'll never be what you wanna be with all that money, that money",
  "She found out that I'm in a group, now she's a groupie",
  "And I've got it, and I've got it all",
  "I love the way (you make me feel,)",
  "And now I'm gone, gone, gone",
  "I could take yo bitch whenever",
  "Niggas bet' not play with me 'cause I cock my gun",
  "Girl you know that I love.",
  "I never meant to cause you trouble",
  "Did you check the tires, put gas in the car?",
  "That love to just hate, dog",
  "And in the nic of time it just dawned on",
  "Just by putting on a smile",
  "Full of things to look back on",
  "Bouncin' down a small town street",
  "Ima watch you through the hood on the 26's",
  "The sun is warm but it's a lonely afternoon",
  "Except for the fact my daughter sayin' I love you daddy now",
  "And we'll work our way up slowly to \"Fool Hearted Memory\"",
  "All these nat-nats on dumb go",
  "Yeah, keep it simple stupid, all I see is trendy all around me",
  "That never stopped you from sleeping with this loaded gun",
  "That boy walked in mall, that boy he need a beam",
  "Yeah we poked hoe's in heards (word)",
  "I just don't give a fuck!!",
  "I know you want this for life",
  "I can see that bullshit from a mile away",
  "Jack Frost took her hand and left me",
  "Nuclear warfare shall lay us to rest",
  "So tell me every little secret I don't already know",
  "Gramma said the flags are waving for me",
  "She knows her roots and works hard for her money.",
  "But I got a dozen roses if she comes back home, and a six pack if she don't.",
  "Glorious Hunter of my faith I have sinned",
  "In nothin' but my Buffalo briefs",
  "She's still wearing my ring",
  "Sorry I don't want an interview",
  "Better think twice, get it right dog",
  "You're the best place to go",
  "The greatest thing you ever can do, now",
  "No, you'll just have to wait",
  "Another ode, ah to deodorant",
  "Just cause you say I'm crazy",
  "I've got to stop waiting for you",
  "Brothers and sisters, unite",
  "It ain't easy livin' like you wanna",
  "The question is, would you bounce back or bounce backwards?",
  "It's like nothin' else my heart has ever felt",
  "Come Mr. DJ won't you turn the music up",
  "Cuzzo back on the block, he back servin' birdies",
  "No... This gun has stopped time in it's tracks",
  "That do crazy things, and if she don't get her way, she'll throw a fit",
  "It's forever pussy nigga gotta deal with it (rich nigga!)",
  "How can he become the psychic that he longs to be",
  "You can have me tonight and ever",
  "What and where I come from niggas bang for none",
  "Underfoot the ground is patched",
  "And you lose touch with some people as you go",
  "He can't be NAZ 'cause that nigga not rich enough",
  "These baubles we've brought",
  "I might dap you like, \"good try, baby\"",
  "(I feel like it's not enough)",
  "I can find someone way hotter",
  "They know the way that I'm living ain't right",
  "Hearing you say, you were falling in love",
  "Girl you cut those jeans just right",
  "She was on his arm while he was playing pool",
  "Listen, I listened to the rough copy of your album and uhh, you know I just gotta be honest with you.",
  "Thought I was strong enough for you",
  "That north north, that up top, that OVO and that XO, [x8]",
  "Blowing shit up with homemade d-d-d-dynamite",
  "[Voice Talking:] So what, you gonna do that to mine, ain't you?",
  "Spelled out: \"Johnny is a jerk\"",
  "Which one of my hoes should I fuck today?",
  "I'm riding my blues away, yeah",
  "'Cause it's so brand new, babe",
  "No, I don't live in Denver",
  "When I pull up on them 6s speakers blastin",
  "But paradise became her prison",
  "But it'll never be the same, no oh no",
  "Mama waitin' at the ticket line",
  "Heart strings, heart strings",
  "Why don't you stay a little bit longer",
  "To walkin' through Jeff for a price of a baby",
  "She only wants me on the weekend",
  "With a one-two and I'll rock this party",
  "I was broke then, couldn't count the best weed",
  "Someday I'll need ya, baby",
  "Bust it really, it ain't no stopping me 'cause I hang up to that ville",
  "I'm ever gunna cry these tears",
  "White hoe, let's go, white hoes",
  "Feeling the thoughts of the dead.",
  "Nothin' good comes for free",
  "Since you think I don't love you, I just thought you were cute",
  "My poppa said, \"Son, don't let the man get you, do what he done to me.",
  "See me hit you, you fall down, huh",
  "If you let me I can give you don't you know",
  "Mama don't you worry about me",
  "Stay in the Bay with green like Brett Farve",
  "And I don't like running all the red lights here",
  "Trying to roll them sevens",
  "Cause New Yorks Not My Home",
  "Still I'm finally convinced",
  "He broke, he servin' his squad with a scale",
  "LP460, bitches that's the model",
  "And when they came in we unpacked 'em all",
  "Its only logical I spit from the heart,",
  "We got blindsided by your friends",
  "Talk about your plenty, talk about your ills",
  "I feel warm when you want me to",
  "I'll sing the same old song, hear me call your name",
  "Is someone else calling you baby?",
  "'Cause the world is spinning at the speed of light",
  "'Cause you need a little more",
  "Yeah, let me see you girl.",
  "I will settle for nothing less",
  "And hold her all night long",
  "She said I'm late and I'm really scared",
  "Never knowin' what love could be, well I've seen",
  "You don't gotta say it, I know you ain't stayin' over",
  "Come Mr. DJ song pon de replay",
  "Comb your hair and clock in",
  "If he tune his nose up, boy he on that powder",
  "I'm a certified D-boy, a real big nutta",
  "State the obvious, I didn't get my perfect fantasy",
  "Wasn't much but it's what we had",
  "Don't stop till the night is done",
  "Same old boy, same sweet girl, ten years down the road",
  "And I'm this far, from a discharge but never will I dish off",
  "They want what I'm sittin' on",
  "No matter what time the skies are grey",
  "Whiskey tears are fallin' here and each one cries her name",
  "Sometimes, I'm my mother's daughter",
  "I'm down here in Mexico, sick as a dog",
  "Great Satan, (our flags are burning)",
  "Now everyday memories still remind me",
  "What do you expect from me",
  "And you know hoes gon' be hoes",
  "Twenty bricks two weeks completed, you can't beat it",
  "Got a calendar up on my wall",
  "Tell me that it's not the end of us",
  "Sometimes I wonder (I wonder how you got so good)",
  "Baby baby baby bring me down",
  "Yeah I'm crazy, I'm' crazy 'bout your bitch",
  "It's just another graceless night",
  "(Ooohooohooo, ooohooohooo, ooohooohooo)",
  "As soon as I touch down in they city",
  "Let me do those things for you",
  "There's only two types of men",
  "We ain't lost we can be found at the dirt road communion",
  "The bottom of the bottle seems so far",
  "I bring them racks out the shell, bitch you know they're bleeding",
  "Lotsa people talkin', few of them know",
  "Every second word he swore",
  "On the street, kickin' rocks,",
  "Oh yes you mean and viscious the way you switchin'",
  "Married to this phat life, call me Kirstie Alley",
  "I bet you wanna fuck me when it's time to star buck",
  "Girl, it hurts, I ain't gonna lie",
  "I'm gonna leave my children down on this killin' floor",
  "Waving \"hi\" to everyone around",
  "There's someone else controlling me",
  "Decorated his office with flowers and pink cheers (chairs)",
  "'Cause it's so brand new, babe",
  "I leave MC's in the dark like tunnel",
  "Yeah, this might be powder day",
  "You kickin' wicked rhymes, picket signs, me and my mob got a truck load of 9's.",
  "Yes were rocking round in circles",
  "We had something great, then it was washed away.",
  "Arnold Layne had a strange hobby",
  "But it's feeling something like music",
  "And I don't know why (session)",
  "Yeah, that's my flocka... to my flocka",
  "If you've got a Friday night free and a shotgun seat",
  "But I'm fed up with the same old vanilla",
  "Friends are people that you think are your friends",
  "At the moment your heart gave up on us",
  "My baby's gone with the wind",
  "Nice boys don't play rock and roll",
  "Come on let me hear you shout high",
  "You'll never be what you wanna be with all that money, that money, that money",
  "It is fear, it is fear, it is fear",
  "Had to cut my phone off, bitch got it vibratin' on me like a beeper",
  "Scream at me again, if you like",
  "Anywhere that's new, I go outside, y'all niggas stay at home",
  "And it only goes to show-whoa-whoa-whoa",
  "The river of tears has washed me clean",
  "Liberate my madness, I just want to",
  "Brown paper bag who else for joe 2 guard that",
  "Made him a legend in his time",
  "Girl, no need to be nervous",
  "I've broken a couple of good girl's hearts",
  "It's a new art form showing people how little we care (yeah)",
  "Just a red hot spark that's looking for a little flame, yeah",
  "I laid my head down on the wheel",
  "Yeah I'm talking 'bout you man, get to know me",
  "Niagra Falls is just some water spills",
  "God, Will you lead me where I roam?",
  "Hands up in the building, we get busy, and say",
  "No jealousy, no envy girls",
  "I know we've gotta outgrow and feel a little heart hope",
  "Yeah, that's the kinda shape I'm in",
  "Funny how love is anywhere you're bound to be",
  "Timmy Chan's chili powder wings and lemon pepper wings for my black bitch",
  "I never forget how he used to be",
  "Got them quarter ki's, I call 'em chicken wangs",
  "My girl like to wear her heels when she on the vodka",
  "You walk the walk, talk the talk, Grandpa.",
  "Heaven knows, I ain't even close, to being God's gift to women",
  "I make it a point to thank the Lord",
  "I told him, \"You ain't livin' yet,",
  "And I still manage to be Lil Wayne therefore I shine and I ball",
  "In a baseball hat fit for a queen",
  "That's the way the modern dukes rollin'.",
  "Find out what we like about",
  "Is it cause a nigga handsome and wealthy",
  "Hurt people that love us, love people...",
  "But to call it wasting time, oh that's a crime",
  "You keep your heart above your head and your eyes wide open",
  "Come and see me, I'm your west end perfect stranger, in America",
  "Till that clock hit morning, ya dig",
  "Psychedelic stars, throwing down cigars",
  "I ain't make it out of high school, it ain't no shame in me",
  "And ask me, what's it gonna be tonight",
  "It's a lonely road and I can't see where it ends",
  "Just act like you love me so I can go on",
  "But when they realize that I gotta grind",
  "I want you to see, just how much ya man ain't me cause (I want you to see)",
  "Is it weird I wish you were naked",
  "Them niggas not talking just pullin y'all cards",
  "Find out what we like about",
  "You take me high just to bring me down",
  "It's better if you don't understand",
  "Things are coming down on me",
  "Make all of the kids in the choirs sing woo-hoo-hoo",
  "I could put the heat inside the kitchen like a baller",
  "Hurricane wrist, hurricane wrist",
  "If it's lovin' that you want",
  "No reason to tell you which way to be.",
  "Take it sonny, hold it high",
  "You keep taking up space, you're annoying",
  "I want to see you rock to the piano, the piano...",
  "And any suckers that step in my way are getting shot",
  "Jug out the hot box, know that it's stolen",
  "And soft so I don't wake you up",
  "I'm reminded of the colour blue",
  "But there's no place a man can go",
  "'Cause every time you see a nigga, I look like a robbery",
  "So we treat our love like a fire Fly like it only gets to shine for a little while",
  "You slippin' off your shoes",
  "I'm not the trash you think I am talking trailor park",
  "To the crying of a steel guitar",
  "We're gonna go walkin' through the park every day",
  "Just enough to hold us down",
  "You still stuff your mouth",
  "Just me and Willie Mac, Offset",
  "Sucking on my dick like she knew the dick",
  "I'm a walking lick, woo, lick, lick, lick, lick",
  "Left pocket lettuce, right pocket relish",
  "Somethin' 'bout beer sittin' on ice",
  "Lets pull over, have us a choke",
  "I ain't hearing what you say, I ain't listening what you say",
  "You know I'm glad you guys liked the Lil Boat mixtape",
  "They got respect, oh yeah,",
  "You have them motherfuckers lookin' all up in the woods for ya",
  "I know why you plague yourself",
  "Trained and appropriate for the malcontents",
  "My mama always told me dress to kill",
  "'Cause she is far across the sea",
  "And I know that no weapon formed",
  "The other half I'm only trying",
  "If you are by my side and we stumbled in the dark",
  "She kissed me like she meant forever",
  "I hear they fell in love with my penis",
  "Work her bouncing on my balls, slinging dick up from the mouth",
  "And come as fast as you can fly.",
  "I'm not, in the swing of things",
  "Police and Niggers, that's right",
  "We was up all night, till they cut the street lights",
  "Now your face in my picture frame.",
  "I don't believe in fairytales and no one wants to go to Hell",
  "I can see it's hard to find",
  "And I brought those daises and that red wine",
  "I came in with a cool hundred",
  "Tired of wearing the same damn Nike Air hat",
  "But nothin' seems to please me",
  "Windtows, pistols, and all common essentials",
  "I've wadded up and tossed a thousand tries",
  "I walk in that bitch, they playin' my shit",
  "Like a thief in the dark I have to have you, I have to have you",
  "Sell me a coat with little patch pockets",
  "Black folks get a little doe",
  "Combine's cuttin' in a staggered line",
  "All to smoke a little cooked up rock",
  "(Wow-oh-oh-oh-oh) you couldn't keep it",
  "Now I'll tell you plainly baby, what I plan to do",
  "So, one time for the 3-oh-5, yeah.",
  "Tuesday's gone with the wind",
  "I'll be out back in my white Cadillac",
  "'Cause I'm an Indian outlaw",
  "But I just can't let it go",
  "And they think that everything funny, I see why all these niggas jokes",
  "Yeah, I done got me a check, I got a check (sheesh)",
  "When your memory comes back",
  "Your body glistens in candlelight",
  "Why'd she wanna make me so mad",
  "Well until they make it right",
  "Nowhere to run to, please, oh please don't let me down",
  "Trapped out the bando, trapped out the bando",
  "She was diggin' up her sundress, showing off her tatty",
  "She really doesn't like to wait",
  "The sky kept falling, but we danced in it",
  "Helpless in a world full of villains",
  "Baby, it's worth saying the reason I stay messed up",
  "Leave the world at your throne",
  "I Snoop guard the dough, I just love bein by the stove",
  "And my body's trashed and low, but to you I'll never show myself or what's inside",
  "You should already figure I'ma go hard",
  "In the '14-'18 war I went to sea",
  "'Cause I'm waiting for it all",
  "Big Jim done-a pulled his pistol,",
  "Burn me down till there ain't nothing left",
  "That's show business (Show business)",
  "Back in my mind all the time",
  "You got my number baby hit me up,",
  "I could be takin' some comedy and I'm makin' that tradic",
  "I'm not supposed to be here!",
  "Well, if you feel it and like it",
  "Got fired for jumpin' the counter with a mop stick",
  "Look me in my brand new eye",
  "I hear them crying at night (Your pain is their satisfaction)",
  "Speed the fourth gear grindin' up on everything it's my year",
  "We don't, we don't care what you think",
  "Now shake ya ass for me, shake ya ass for me.",
  "But will the morning headlines",
  "Catch me boolin' with my dogs, just like Michael Vick",
  "Running around here in my brain.",
  "Change your mind every night like the seasons",
  "'Cause all I've ever wanted",
  "You don't believe me, but I would go anywhere with you",
  "In the backseat of your Rover",
  "And I said God is great, beer is good and people are crazy",
  "When her song's on the radio",
  "The girl I thought had clipped her wings",
  "And it seems that my dreams are coming farther and fewer in between",
  "As long as we've been together",
  "We ain't got no wrap for them",
  "Ooh, you'd watch me burn down in flames",
  "I'm sorry I'm so clingy I don't mean to be a lot",
  "In a different life, or where I record...",
  "There'll never be another place",
  "Bring before me what is mine",
  "First new message: \"Hey Ty it's Precious, I had a really good time the other night and I'm just, you know calling, to let you know so hit me back\"",
  "Been rappin' like this since No Label",
  "Working, spitting, hunting and fishing",
  "But... if it's real, you'll feel it.",
  "If you wanna be a star of stage and screen",
  "Add it up, add it up, add it up, add it up, add it up",
  "It would never strike twice",
  "We're here to live our lives.",
  "I rolled my Daddy's truck off the Dicksonville curve",
  "Then come and take a walk with me, with me",
  "The second that I saw you I just knew I found my ride by",
  "Temptation always found us",
  "Leave the trap house, with a hundred grand",
  "I'm shaking, falling onto my knees (falling on my knees)",
  "(Covet) Everything around me's mine",
  "No, how can I get you all over my skin?",
  "'Cause financial aid doesn't seem to cover food, no, no, no, no",
  "Here, you wanna help dada tie a rope around this rock?",
  "Girl I'm just playin', this is what I'm sayin'",
  "Oh how the light would change",
  "Was it ever this easy for ole Jesse James",
  "The only dad I'd ever know, but pretty soon he'd be gone too",
  "Keep 'em glued to my right hand,",
  "Ah, fucking you will be mine",
  "It ain't right saying goodbye",
  "I got niggaz be in that zone on that herion",
  "If I were a secret, Lord, I never would be told",
  "It shoulda, coulda, woulda been the night of our lives",
  "And if a nigga decide to test, their chest get completely took off",
  "I'm riding on a river of freeway lights",
  "I'm either countin' or I'm cummin'",
  "Baby I'm a cash boy, so where's my dough (Ka-ching)",
  "Now I'm living on borrowed time, but it's mine",
  "And if you feel me put your hands up (hood)",
  "I'm unapologetically all in",
  "Hey I, can't see you as nothing but mine.",
  "Traffic - I'm under pressure, 'cause I can't have you the way that I want;",
  "No makeup today, day, day, day, day",
  "Let's go dancing on the ceiling",
  "Won't you get the fuck out of my face",
  "Well, your reputation beats you to this",
  "Let's show them we are better",
  "The time is with the month of winter solstice",
  "Let's be bad together, let's be bad together, ooh yeah",
  "About the lady that I love so",
  "Walk in the buildin', I flex on that boy",
  "I'll show you how to walk the dog",
  "'Cause that's what friends are supposed to do, oh yeah",
  "I am fucking gone, I think I'm fucking dying",
  "How I love you, baby, mama, love, little girl, little girl",
  "Before we left love in the closet",
  "Well I used to wake the morning before the rooster crowed",
  "Hands are shaking at the last call",
  "We can work this something out",
  "Tell me, have I got you figured out?",
  "And come right down like an avalanche",
  "All I remember is that smile l on your face",
  "These niggas got a lot of nerve",
  "And all these chickens want that rooster, call it Big Cock",
  "Yellow PT Cruiser, yellow 'Lac on rims",
  "I wanna stay right here all night, baby",
  "And my girl top down so I call her two seater",
  "Moving too slow move to the left hoe",
  "I've lost track of everywhere I stopped",
  "If my bitch find out I be pleadin' the fifth",
  "Sittin' at the table, breakin' ki's down to dimes",
  "Hell naw, no, sister don't let your guard down",
  "Crazy how our friends say, that they gone??",
  "And your Gucci boots the same color as mine",
  "I'll send you a postcard, send me your love, just don't give up on me yet, I'm still growing up",
  "But everything's the same, this town is pitiful",
  "Give out the good, leave out the bad evil cries",
  "If we don't have 'em, what do we do.",
  "With silver eyes, the scarlet eagle",
  "I swear to God, these hoes be fuckin' anyone",
  "Come in my room, my sheet Versace",
  "Smoke some stunna blunts, now my eyes Chinese",
  "'Cause as much as things change it remains the same",
  "I walk-walk around like I gotta s on my chest",
  "Through my head (Through my head)",
  "Are begging me to beg for you",
  "We ain't got no business, so what we talkn for",
  "Here, take my cuzzi so your can stays colder.",
  "I made a deal with the man on the moon",
  "It maybe could be my star status",
  "Controlling the block with good quality",
  "And it's no wonder, your reason goes bad,",
  "I've been gone, I've been gone",
  "You only see what you want to see",
  "That's us, haulin' hay in the field with the radio on.",
  "Can you let me stretch that pussy out or nah?",
  "All you gotta do is love me and be loyal",
  "I'm standing up here dancing on the bar",
  "I'm hollerin' at these hoes that got boyfriends",
  "Oh oh I'm just trying to figure out",
  "I wanna be somebody else for a little while",
  "And don't you fucking touch me",
  "You wish and wish, and wish again",
  "I will sing this vict'ry song",
  "I've never seen a diamond in the flesh",
  "I I mean, I'm-I'm sorry I didn't mean, I didn't mean to say that",
  "Won't you bury my papa for me",
  "Hey there's gonna be some rockin'",
  "Add it up right now, bet it motherfuckin' lookin'",
  "\"Gee, this is the most wonderful thing I ever heard in all my life.\")",
  "I'm flying high like superman",
  "Raise a glass, 'cause I'm not done saying it",
  "Before we take this very far show me who you really are",
  "On his lunch break, eating in the parking lot",
  "This shit right here can't be televised nigga no way",
  "And I will tiptoe down that line but I will feel unstable.",
  "There's nowhere to run and hide",
  "She paint it blue so I turn her on her pee way",
  "I can do without you, know what I mean...",
  "I say yeah, yeah, yeah, yeah, Mona",
  "A new grandma rocks my sister's kid just like twenty years ago she did",
  "Don't think twice, what we've been waiting all morning",
  "Yeah you ain't sayin' nothin'",
  "'Cause I got to find a break in this action, else I'm gonna lose my mind",
  "All you gotta do is break a nigga off proper",
  "With 10, 000 freaking records on my internet page",
  "Why even try to get right?",
  "Yeah, I thought I'd miss you",
  "And we'll be 'round you all day till we \"400 Degreez\"",
  "Then she would just leave in a black hatchback",
  "And now that I'm without your kisses",
  "For the graveyard thirty boxes made of bone.",
  "I'm going somewhere other than Texas",
  "You're getting too comfortable, comfortable",
  "I'm waiting on the sun to shine",
  "I ain't gonna raise my body 'til there ain't no sign",
  "All I know is you're not here",
  "'Cause I got time, I got time, I got time",
  "Ooh I'm tellin' you this ain't the same",
  "Cruisin through town in my jacked up truck",
  "Shit, I hustle strong to push this work through the streets",
  "It's time to die, is that what I want?",
  "From farm towns to big cities",
  "I loved to hard my friends sometime say",
  "Bye-bye, Bye-bye, Bye-bye, Bye, bye",
  "I used to rush off to work and get home late",
  "Me, I'm headed your way, hasta luego Jose",
  "You've been singing in the bath",
  "You'll come running back (I said so many times before)",
  "I think I want to change my oxygen",
  "The jewel of Africa, jewel",
  "The public won't get it, they got A.D.D.",
  "(Love and affection,) all my attention;",
  "Your sister's gone out, she's on a date",
  "You're up on your high heels, you're up on the bar",
  "Like a tire with slow leaks, and what you bout?",
  "Hurricane wrist, hurricane wrist",
  "I try not to slide, but walk a straight line",
  "Baby, when, when you're far away",
  "They'll talk about us, all the lovers",
  "You said potential could never last this long",
  "No devil ever cast a voodoo",
  "My grandma said boy you need to read a bible chapter",
  "Strip me in chains until I bleed",
  "Said she looking for relationships",
  "Took her to the kitchen, fucked her right there on the table",
  "Every hour is the darkest time of day",
  "Cause y'all y'all minds is in the gutter",
  "There ain't nothing to explain",
  "Well, say that you'll be mine",
  "Eh, now she be my darlin', yeah, she be my Barbie",
  "Got no curve balls stay straight here",
  "Dwayne Michael Carter, umm, y'know",
  "You're love is a stolen car",
  "I'm gonna love you just as mean",
  "Everybody in the club give me a run",
  "When I go to Vegas, that's right",
  "In my time here, I wanna be revered and remembered",
  "It's the way you walk, the way you talk, the way you make me feel inside;",
  "I've been looking for her all night",
  "You only need a fire when it's cold",
  "We're gonna make this day (make this day)",
  "You ain't talkin' 'bout nothing, bitch shut up",
  "Back to me, back to me, back to me",
  "The distant moanin' of a train",
  "And here we are like Heaven only knew",
  "Would tell her jump on my dick but it's too long",
  "You're love's been so true",
  "Half of y'all are boring me",
  "I'll give it to someone special",
  "You more sketchier than drawings",
  "'Cause I'm a star, don't get it twisted",
  "I came up a hundred bands a week straight off finessing",
  "Acting innocent and playing hard to get",
  "Said she like the view I got in this place, shit I did all of that on my own",
  "I, miss you more than puffy missed b.i.g.",
  "I jumped off a boxcar down around Tennessee",
  "You've got a sinner down on his knees",
  "Forgive me, baby, won't be late",
  "And in my grill and all, Porche Box', run blocks,",
  "Nigga's swag wavy, chauffeur got me car-pooling",
  "Fooling yourself in the mirror",
  "I'm comin' up so you better get this party started",
  "If it takes me all night and day",
  "A week in the sun and some fun in the sand",
  "Whenever you want me at all",
  "Hands on my face, overbearing, I can't get out",
  "Ol' Red's itchin' to have a little fun",
  "There isn't enough love in the atmosphere",
  "I can feel it burn inside of me",
  "It won't be too long, girl",
  "I'm going into aviation, yeah, dad",
  "I'm that type of nigga y'all made my city bigger dawg",
  "Just let me get in my zone",
  "I fake a smile so he won't see",
  "And I'mma give you chills harmonizing to Otis, Isley, Marvin",
  "I call a bitch a bitch, a ho a ho, a woman a woman",
  "The one she bought in Mexico",
  "Let the music warm your body",
  "You wanna be high for this",
  "You wrecked my whole world when you came",
  "Oh, I think I'm losing my mind now, yeah, yeah, yeah",
  "Our breath, the only sound",
  "So you use me conveniently",
  "Yes and it's T for [insert city name]",
  "It's cold tonight as the clouds turn gray",
  "And all that means is I've gotta get there",
  "I swear that you'll be mine",
  "And when in motown I cool out in Greektown",
  "If they all hundreds I'ma count it fast, yeah",
  "While he looking like a fucking salad",
  "Raised up all farm tan tough.",
  "Don't think that your dreaming",
  "Way down South, way down South",
  "This is HAM Squad, I just doubled up my net worth",
  "(Die) 'Cause it's the only way to die",
  "I wish I wouldn't have watched you.",
  "Rat tat tat tat on your dum dum drum.",
  "Let me be the one to understand",
  "Fuck wrong with them my nerves they keep tweaking",
  "Them other cars pulled over like the red sea had parted",
  "'Cause I'm a fool for you and the things, the things you do",
  "It's at 2 A.M. when she's reaching over",
  "They've all gone wherever they go",
  "Wrapped up tight just swayin',",
  "This is for the niggas thinkin' different",
  "Down with a label known to be the largest",
  "These are the good times in your life",
  "Said you're the best thing that ever happened to me",
  "Can you let me stretch that pussy out or nah?",
  "And now I'm letting you know",
  "I never ever did believe in a second chance",
  "Which one of my chains should I put on?",
  "It's not the way you kiss that tears me apart",
  "Bad bitch make it clap, let me know ya",
  "Maybe in a different world, baby, I could be your girl",
  "I'll never be your monkey wrench",
  "The 5 Elemantz for life my man Thyme",
  "Baby, when I'm sleeping, if it's less like I am dreaming",
  "Big O know the deal, he the one who showed me",
  "But this town ain't shit but a ghost town",
  "Watchin' her daddy givin' her",
  "Now my ice game is superb so them hoes can suck my dick",
  "Weezy Wee roll with K's, glocks and MAC's",
  "I gotta go, go, go, go hard!",
  "I'm beating the pussy like Michael, I call her Dirty Diana",
  "Know the trouble the money and fame brings",
  "Yeah, I rock out in the 6, 6",
  "We eatin', where is your plate?",
  "My necklace dripping down my spinal",
  "I guess everybody's got their way of moving on",
  "Talkin' that shit behind my back, dirty mackin",
  "I been thinking about it lately",
  "Nigga I'll rather be rich then famous",
  "It's like choking on a LifeSaver",
  "Got to bring myself back from the dead",
  "Wouldn't you like to know?",
  "17 through 22, runnin' wild through the streets with an attitude",
  "The armed response of an entire nation",
  "When you, you gonna move to the city?",
  "Flip it like a sandal, foreign bitch she look like J.Lo",
  "It's the wheel of the world",
  "A women's a man's best friend",
  "I get lost under these lights",
  "Keep patience on the left side of your brain",
  "And the verses I write will speak for me",
  "Find me where the wild things are",
  "I'm shinin' harder than everybody and I just wore a watch",
  "Always arguing 'cause you a critic",
  "And when I pull up, vroom, motorbike",
  "Oh, I can hear it callin' me back ho-wome",
  "But I don't hear what they say",
  "(I) Caught him layin' with my girlfriend",
  "I don't wanna be a \"one night\" boy",
  "How could I have been so wrong?",
  "The whole thing, I think it's sick",
  "All my bitches bad, ain't nothing special",
  "Say you'll never let me go",
  "Won't you get the fuck out of my face",
  "These young nigga don't like me, but act just like me (why?)",
  "I guess I'm making all the right wrong turns tonight",
  "Pounding out aggression, turns into obsession",
  "And you got the touch and I need it",
  "But I'm gonna give her everything I've got to give",
  "She just wants to be beautiful",
  "Someone show me how to tell the dancer",
  "It would be so cool, to be cool with you, I said lordy lordy",
  "And to him I just can't be true",
  "And tonight I'm alive, ain't a dollar sign",
  "All in a row, from the intro",
  "But I know everything is okay",
  "You can't blame me, we had that Jagged Edge plan",
  "'Cause dat's how monsters do it",
  "Still trying to get to you",
  "'Cause I'll smack that Kool-Aid smile",
  "She don't care what her momma says, no, she's gonna have my baby",
  "The garden of the dead's alive tonight and you can't stop it.",
  "I wanna stay right here all night, baby",
  "When you take my hat and turn it around",
  "If it takes me all night and day",
  "And circle around the block",
  "Nah, you ain't livin' yet.",
  "Everybody on the floor let me show you how we do",
  "'Cause things look like they're going my way",
  "Know by the way that you treat your man",
  "You were feeling like a pimp round your lame friends",
  "Arise as did the gods Ninti",
  "Cause you just ain't anybody",
  "[Voice Talking:] But anyway I... I... I like to value my",
  "Then always blowin' my cash on a bitch with a big butt",
  "It's gonna do us some good",
  "Now me and my brother go to see him some times",
  "'Cause I haven't seen my baby all week",
  "Then you should make me your girl, your girl",
  "Without you I don't even have a pulse",
  "Good golly, Miss Molly, sure like to ball",
  "And know that I hustle all day",
  "Don't know the art of a quicky",
  "Not afraid to meet you in the middle of a",
  "When I hear the sound of high tide thunder",
  "I think I'm losing my mind now",
  "Face real pretty and a body real fine",
  "I see one things true, true...",
  "You know, you know I never would",
  "Such a rush to get nowhere at all",
  "Before you fly off the handle and lose it!",
  "Can't you turn me inside out",
  "I just bought a new watch 'cause it was time",
  "Wanna know how I used to was, how I used to was",
  "But I've got a Momma whose a hummer (and I've gota mama, whose a hummer)",
  "All of these bitches don't wanna be cheated on but all these bitches wan' cheat",
  "Converse behind my back, but now I'm here",
  "This is to my fans, unless I'm feeling kinda cocky",
  "Now that she's all over me",
  "Your poor little heart will end up alone",
  "I came up I came at ya from the outskirts",
  "Got that glitter on my eyes",
  "And when they ran up on me she damn near had a seizure",
  "Then don't play like Magic lil bitch",
  "I've had it up to the ceiling",
  "But you won't miss his fun",
  "I can't be part of a system such as this",
  "And I'm callin' my buddies it's going down",
  "Call Wyclef imma need a couple haitians",
  "Baby (of Big Tymers): No doubt, Juve'!",
  "'Cause I can't wait forever",
  "Yeah that's second hand just keeps slowing down",
  "All you wanna do is drag me down",
  "It must be love, I'm feeling",
  "Wanna be the one you run to, wanna be one that ain't gon' hurt you, I wanna be yeah, I wanna be yeah...",
  "I've got hundred watts of hurtin'",
  "You just want me 'cause I'm next, you just want me 'cause I'm next",
  "Ayo Rihanna gotta come up off dem bajans",
  "Let the good times roll, let the good times roll",
  "And you know that I got some more haters with me",
  "How you gonna leave me right in the middle of a memory?",
  "In L.A., L.A., L.A., L.A., we found, found love in L.A., L.A., L.A., L.A",
  "If you choose me (Girl I promise)",
  "She's forgotten me but I remember her",
  "Peddle to the metal till the sun comes up",
  "Plus a cooked slab, chopped up, dimes is swoll",
  "This is the nail in the coffin, niggas is soft",
  "I remember even when the times were bad",
  "It doesn't of the rhythm of the damn monger.",
  "Some of y'all lames ain't got enough on your track sheet",
  "Girl I don't even really know ya",
  "Give me some guidance, so I pray",
  "They say the shows sold out,",
  "I would run through the night just to kiss her one more time, if she wanted me to",
  "What the thunder and lightning will bring",
  "And I saw that little red light",
  "Don't get much better than that",
  "I'm on five, you saying I can level more?",
  "Sitting in the studio thinking about which mood would go",
  "Probably better than I should",
  "Maybe we'll just leave town and never come back",
  "If you disrespect the dope",
  "To make it through this crazy thing called life",
  "Take these brains out of my way",
  "The way things ought to be",
  "Who, who are still trailing so far behind you",
  "Mind on money mi-mi-mind on my money yo",
  "All you got to do is cross the line",
  "Remember my hate, all this shame?",
  "Air, air, air, air, air, air, air",
  "So I cried for all the others till the day was nearly through",
  "You told me that we should do it",
  "I been cool with your friends; I remembered your sign",
  "If you're gonna kiss me kiss me like you need it",
  "My pockets is sloppy, only buy Rarris and Gottis",
  "I just hit for 9 birds, what I'ma do with that?",
  "I think about it every night.",
  "Trying to get to her before she sobers up",
  "Let me know, if I'm the one girl",
  "To watch you do your thing",
  "Baby, I need to know (I need to know)",
  "I get in with tooty, niggas acting looney",
  "I take a peak at the shiip and they all run away nervous",
  "Just the thought of me crying would make you disappear",
  "Drive a little further down that old dirt road",
  "I screw hoe's from Shamiqua down to curly Sue",
  "We're happy here (We're happy here)",
  "Fuck fake friends, we don't need 'em",
  "Pretty sure my arm is broke",
  "He's taken an arm and taken a leg",
  "Shake me up and baby turn me loose",
  "Before I be in front your shows, just like your pub",
  "Please, please, Mr. Po-o-ostman",
  "Pull up to the light, jump out, I tie my shoe, jump in my Bentley",
  "Aye, aye, they have taken Cleopatra, Cleopatra",
  "Gettin' cash is my number one task",
  "I took my time to tell you how I feel",
  "All I remember is that smile on your face",
  "Fours spit so quick like that lil' nigga ain't got no sense",
  "And smoking and rollin' like I'm locomotion",
  "He said \"I ain't got no real thoughts\"",
  "I'll make you do the Fuck Sean Comb dance (Follow me now)",
  "I'm oversensitive you say but I think you're nasty today",
  "But tomorrow I will wake up and I'll know",
  "Running away from condition, I see you but you're running away from",
  "There's a whole lot more where that came from",
  "Lean my head up against the cool concrete wall",
  "Broke as a bitch nigga, pitiful",
  "Feel the heat burnin like the sun",
  "I loved you with the fire red",
  "And I've been waiting for this moment for all my life",
  "Boys goes nuts boys-boys goes nuts",
  "Just affects the ones around me",
  "Someday she might wake up and see",
  "I've let go, finally over you",
  "I'm a grit boy lookin' for an ass like Ketoya",
  "You got your tape deck and your brand new Chevrolet",
  "Them hoes ain't shit, they can't keep no man either",
  "Is the type that tastes like sushi",
  "And the more I think about it",
  "Smellin' like a pound on school grounds",
  "But fuck the bullshit all I'm thinkin' about is ponytail",
  "Brown paper bag brown paper bag",
  "Just like you said, it's all been done before",
  "But there's a rainbow above you",
  "Umm the woods (all natural) God is all natural The sun,",
  "'Cause if you think I care about you now",
  "Stand up, turn around, beat it out",
  "Cut flowers for all my rooms",
  "Yeah, I'm feeling very Christopher Wallace",
  "Twenty-one, only son but he served us well",
  "This year, to save me from tears,",
  "Grew up one state north of Kentucky",
  "And you can watch from your window",
  "Everyday I ball like finger roll",
  "You shook me so hard baby, baby, baby, please come home",
  "The world is cold but I don't care, when you have flowers in your hair",
  "She's got me losing my head,",
  "Traveling goin' nowhere fast",
  "All going down to see the Lord Jesus",
  "But yous the baddest chick I eva see (badest chick I ever see)",
  "If I listen close I can hear battle cries",
  "You got that real thing that good vibe it feel thing",
  "Listen to the beats resound",
  "Egg beater my left, Pyrex pot my right",
  "And that's all a nigga know bitch that's why them brand new niggas is all up on my old shit",
  "Let your heart feel me baby",
  "In the middle of the night",
  "It's my thing, ah it's my favourite hygiene",
  "Soul of a woman was created below, yeah",
  "And you ... saw me ... oh yeah no",
  "Science fails to recognize the single most",
  "Never on the scene, what you mean, nigga yadda mean",
  "There is a train that leaves the station,",
  "It's just not the same thrill",
  "Not only from the rap game, I'm including the planet",
  "I hear you callin', miles and miles away",
  "It's either beer of gasoline",
  "Hurricane, hurricane, hurricane",
  "You keep on judging me, in his name",
  "Always lived, very quiet life",
  "Why would you wanna take our love and tear it all apart, now?",
  "She said, the twenty second floor",
  "But that's what memories are made of",
  "He said I keep something here for colds and fevers",
  "Whatever you with, we with it",
  "Like two radios, our frequency fading",
  "It's at 2 A.M. when she's reaching over",
  "But you're sweet as you can be,",
  "Don't let me get me (don't let, don't let)",
  "The love that she gives to me could be no truer sign",
  "'Cause she's got you feeling about as high as 'em",
  "There go the kid with his dirty white sneakers on",
  "Palm trees in black and white,",
  "He slapped my face and he shook me like a rag doll",
  "Another rainy day without you lyin' next to me",
  "When I got trendy, why you ain't commend me?",
  "An' said Jesus is comin' back before she does",
  "The world will overpopulate,",
  "Stupid old pickup truck you never let me drive",
  "Unify with that single line",
  "Don't forget the little moments",
  "They say that they trick but I'm Damper",
  "'Cause ain't no boss callin' me hoss",
  "Are you drinking alone or having one more with me",
  "That she's just getting rockin'",
  "Now, somewhere between the sacred silence",
  "You can tirt I got twerk I keep work",
  "So I got the bad bitch mentality 'cause I just came from another galaxy",
  "I'm lost, you got me looking for the rest of me",
  "He's just looking for a pretty face",
  "That I can ride, ooh anytime (Yeah)",
  "Hitting on your bitch yeah I'm killing it",
  "There ain't no ending to what a man won't do.",
  "Your love, your love... (Yeah...) Your love, your love... (Yeah...)",
  "I'm on my way, and ain't no one gettin' in my way",
  "Oh, maybe next time he'll think before he cheats",
  "Firing at the ones who run",
  "Those the type of lines that I'm talking bout",
  "Mansion Elan was our stomping ground",
  "These niggas they don't love you and they want you for your currency",
  "Ooh I learned how to play my guitar,",
  "When we get there we'll know",
  "Nobody burn them blocks like-a we ((B.G.) What?",
  "I realize you love yourself more than you could ever love me",
  "We can talk more then babe, but right now",
  "Tried to tell it like it is",
  "Don't pick on, don't pick on me",
  "It's just a three watches, asshole!",
  "(OH) our love is strong yes it's keeping me fortified.",
  "You don't think I'm that strange, you're so weird",
  "The homies say I'm the truest",
  "Take no prisoners, we're just visitors,",
  "I don't know it all, well I sure can't solve, the problems of the human race",
  "She say my dick big, but she still will not choke",
  "Then themselves, then themselves",
  "Put That Key Under The Mat",
  "See by the way that you baby talk",
  "Oh yes, yes y'all, yes y'all, and ya don't quit",
  "When you niggas is past poor, you'll never hop in my lane",
  "Ooh, don't you wish you could turn the hands of time?",
  "And when I pulled into the parking lot, I didn't see your car",
  "My temper gets hotter than red white and blue blazes",
  "And he soon put many older guns to shame",
  "Soda is left to block away the case of broken heart",
  "Hand guns are made for killin',",
  "There was a little more to life",
  "Staring straight up at the wall",
  "I know you probably sayin' 'damn, you raisin children now?'",
  "This side, this side, this side",
  "I'm trying not to take too much",
  "You know I'm like a multiple personality bitch",
  "Now I see them haters double-take no ad-libs",
  "So I'd be quick to disagree",
  "Cause the streets have opened my eyes to see.",
  "Vallet be slippin' slidin' when they standin' by this caddy",
  "I don't know why the lord save me",
  "As soon you admit you're crazy about me",
  "Well you can take another shot every time you hear me playin' in the club",
  "Heard about all the things you've done",
  "Got the pictures to prove the good and the bad",
  "I been going over the things I could have done",
  "I'm just thankful for your love, yeah",
  "People'd be staring while I spin you 'round",
  "And I will never let you go",
  "But it's a fuckin' transvestite",
  "Get your kicks on Route 66",
  "To know what it's like to love somebody the way I love you",
  "Dressin' it down, hittin' on dudes, hard",
  "I'm no gangster, no killer, I'm just your average Joe (you fake)",
  "You don't even need to go down?",
  "The hiding, disguises, every time I'm singing,",
  "She got very tired of picking up girls,",
  "Dum, dum, dum, dum, dum, dum",
  "Ooh B.g sounds, I wanna hear you say aw boy you laid that down",
  "Don't wanna fly if you're still on the ground",
  "Come ride with a boss, pull a check at the mall",
  "Honey all the time, my heart says yes",
  "Dance with me, it won't kill ya",
  "Just go on and leave me lyin' here.",
  "I'm ready to fly, uncover the light",
  "Decided to call up his fat friend Fred",
  "Checking every corner shop,",
  "Versace, Versace Versace, Versace Versace",
  "We just count money and fuck on these hoes",
  "Her feet left ground in Indiana,",
  "Walkin' with my Walkman, freestyle rappin'",
  "Get off, get on this (Your garbage in is garbage out)",
  "We're over the moon, over the midnight moon",
  "Can I bring another bitch or nah?",
  "\"Lifted our girl, she apparently doesn't know of it",
  "Oh, 'cause you know I cannot believe it's true",
  "This feeling it just keeps getting stronger",
  "(OH) Oh yes he keep it rocking like la la la",
  "I got you on the floor, doing things you never thought you'd do",
  "Momma upset - can't even go on and grievin', nigga",
  "Neptune of the seas an answer for me please",
  "You know her last name Minaj, she a lesbian",
  "So hold me when I fall away from the lines",
  "Even though, you don't roll",
  "Raise my right hand I swear it's true",
  "My yamo wants the gabo and I'm a bore",
  "I ain't got no money but it goes to show",
  "(Pussy ass hoe niggas) \"I can't fuck with y'all\"",
  "Mean I'm good with the hammer so I'll fix your broke heater",
  "Saturday night my first high school dance",
  "There were tables full of chicken",
  "Nigga come on, nigga come on Wodie!",
  "Uh oh, you better get off the corner, skirt",
  "And then she looks me in the eye and says,",
  "Was on your bags and your socks, and cooties was always",
  "(I'll survive, I'll survive, I'll survive)",
  "Got you sippin on the moonshine.",
  "And take me where those honky's are a-tonkin'",
  "Had this dream that I woke up in a 'Rari",
  "Well, say that you'll be true",
  "I need to place an ad with you today",
  "This could be one of those memories",
  "We had our foot on the gas",
  "'Cause I'm tha same nigga, pimper boy, Lil Wayne",
  "Back to kill you they blew like HQ",
  "I don't wanna be the right way round",
  "I'm diggin' on what they got",
  "Kidnapped and slapped in a van wrapped in Saran plastic",
  "Now our time is gone but it's still breaking my heart.",
  "Warm enough outside, inside me, me, me, me",
  "I'm unapologetically in love",
  "Because I'm doing this for the thrill of it, killin' it",
  "Now I can't bear to live my life alone",
  "Hey, hey, dig a little deeper",
  "Once I saw a dream I had to chase",
  "'Cause sittin' here looking at the driveway",
  "This might not be the right time",
  "Feeling like a house but not a home",
  "Show me you can handle this",
  "If I wanna battle, then I chase them in a Jason mask",
  "No I don't wanna be a \"late night\" boy",
  "Stumbled my way through an awkward embrace",
  "Whiskey coming through my pores",
  "We're hollow like the bottles that we drain",
  "They took my saddle in Houston",
  "If it dead ends, or if it's headed",
  "Well now, mutually, mentally molested children of a mother",
  "I'm it, like a game that get played by a kid",
  "What if angels did not pay attention to",
  "I wish you was here so I could hold you down.",
  "Why every time I tell you how I feel",
  "For the life he was leading led him down the wrong path",
  "You make me feel like a winner girl I wanna say",
  "Tell me the one about the friend you knew and the last good night that we toasted too",
  "What kind of Popsicle you like?",
  "Them hoes ain't shit, they can't keep no man either",
  "In a way it's sad and kinda funny",
  "Yeah, who's gonna take me home?",
  "'Cause I was always sick of brawny bullies pickin' on me",
  "I got 15 bricks I'm finna drop",
  "But the very next day you gave it away",
  "Bxtches know I beast this,",
  "Bones sinking like stones, all that we've fought for",
  "We can take the tractor down the road, go up around the bend",
  "Paint your body red and brown",
  "Got to have a hundred, now.",
  "The grass ain't greener on the other side, it's just blue",
  "I want the whole pie, I won't be denied nathan",
  "Stick with me through thick and thin",
  "This is one of them nights you just can't miss",
  "Flip phone banging off the walls, Gucci on my drawers",
  "You drape your wrists over the steering wheel",
  "Hope I'm teachin' you all the lessons I learned",
  "Yeah, you're just my type, yeah, yeah",
  "Got to have a hu-hu-hu-hu-hu-hundred, too right.",
  "Yeah gonna be another all nighter",
  "Bout to cook it up, bout to cook it up",
  "Through the fire and flames we locked eyes",
  "As we wake up in my car, you're on my chest",
  "Roll a dub, burn a dub, cough a dub, taste it",
  "He stood in a field where barley grows",
  "Depends on the side that you take it in from",
  "Yeah she's her own kind of beautiful",
  "Even though I see through you",
  "Kingman, Barstow, San Bernadino",
  "Fuck you gone do when a bitch try to go hard?",
  "I just took his bitch like a crime",
  "A quiet little table just you and me",
  "Shadows are fallin' all over town",
  "So, nigga, stay off the Benz, I'm young with bad nerves",
  "Well I'll take it for a swim all over town",
  "Like you got something to say, yeah",
  "Our short's a little shorter",
  "Over and over I keep on telling myself",
  "So I eased on over, there was no ring in sight",
  "Still don't have an answer",
  "Hitting repeat, girl, I got you stuck in my head",
  "Nigga, I got bandz (Oh no, oh no, goddamn)",
  "Then I went to Jim Beam, that's when my face grayed",
  "A.K.A. that nigga, don't worry",
  "In guitar town, I bought this old Epiphone",
  "I'm not the type to call you back tomorrow",
  "Got yo bitch wet like the Ganges",
  "I'm living my life like the end is approaching",
  "I know, you lost your trust",
  "Lambasted, like I doused you in acid",
  "I need this place to get away from you.",
  "Everything on this Chevy is running just fine",
  "Kid Rock, Kid Kid Rock, Kid Kid Rock, Kid Rock, Kid Rock",
  "Yeah bitch you boo-boo, you T",
  "A catastrophe, tampax cheeze-whiz",
  "Your husband catch me here",
  "This must be the worst day of my life",
  "I know as the night goes on",
  "\"Walk Through This World\" would make him proud",
  "Uh, look who finally decided to wake up?",
  "Call rel money, talm bout money",
  "She's a product of being raised in the country.",
  "Why do I want it all the time?",
  "You know what you did to make me love you",
  "I'm just doin' my thing, just doin' my thing",
  "The moment takes you it never lets you Go!",
  "Bitch been doing coke since the 80's",
  "Girl I'd given up it all to make you stay",
  "Fuck nigga tripping, I'll get prison and fuck your father",
  "Honey, would you stand by me",
  "But I don't ever wanna grow up",
  "I got a bad light skin from Cali",
  "If you'd just stop the world",
  "You can have my car if it will drive you crazy",
  "If palm tree shade makes a perfect tent",
  "Like it was a green Now N Later",
  "It's the life we chose, guns and hoes",
  "Think about me, oh, and don't be fooled by his kiss",
  "Country accent, city fashion, lights are flashing on the cameras",
  "I'ma check that bitch up and down in the street",
  "No I can't learn to live without",
  "I can't believe Fifty Cent and NY fell off,",
  "He scoops me up in his ride, Friday about a quarter to 9",
  "Ooh baby when I'm done with you",
  "Hit em, hit 'em knock-knock, tell 'em let me in",
  "Black, white, Asian, Hispanic, goddammit",
  "And the word spread of Billy the Kid",
  "Wrist like Minnesota, trapping Coca-Cola",
  "See that's what I do it for",
  "Baby you should touch me right there",
  "She wanna marry me, I told her maybe one day",
  "I'm gonna tickle your daughter",
  "I'm so far gone and you are too",
  "'Cause coming back around here would be bad for your health...",
  "Through whatever might come, wherever you run",
  "Once I found a love I had to know",
  "Stack the cheddar cheese on my night stand",
  "Winter Wonderland is on my hand, it's kinda rocky",
  "Every day I swim an ocean fightin' your memory like endless waves",
  "There you go sliding your hand in my pocket",
  "And tonight I'm alive, ain't a dollar sign",
  "Somebody, somewhere tell her it ain't fair",
  "Mama I'm gonna be your slave",
  "(OH) He's got me singing that la la la",
  "I'll always wear the crown that you gave me",
  "I'm from back in tha game, but ain't a damn thing change",
  "I got 'em both the same damn red bottoms",
  "I need a five-piece band with a fiddle and steel guitar",
  "Oh, before Sunday gets my head.",
  "Or you're gonna get hurt yourself",
  "Thank God for all I missed",
  "I've given all my love to you",
  "Wouldn't want it any other way (x2)",
  "It ain't the money in the bank that we ain't got",
  "I can spend the night just looking at you",
  "Stop it, I'm hearin' the comments",
  "She likes to get down, sippin' on coke and crown",
  "I wanna swim in the watershed",
  "So I'll say it again, 'cause I been where you been",
  "They push me in a corner just to get me to fight but",
  "Stand tall hold your head high",
  "And I just gotta say that ...",
  "Why don't they leave me alone?",
  "Please do not call up my phone if it's not 'bout bucks",
  "Let's be bad, babe, let's be bad",
  "The spinning lights make it hard to react",
  "She was the steal of the night",
  "Top popping on an ice cold beer",
  "And I've been working like a dog",
  "Yeah, it's the little things",
  "I never take negativity from no one",
  "We got the coolest cooler, chilling in the back of my Chevy",
  "But tonight I'm gonna give it one last time",
  "I keep thinkin' back on the times when you were mine",
  "And when you try to take me back, my heavy heart just breaks",
  "That I've been talking about",
  "I'm ever gunna cry these tears",
  "All the girls that broke my heart",
  "Baby gonna give it like it used to be",
  "He looked in the mirror and his eyes were clear",
  "Fireflies dancing like free fall lighters",
  "For filling voids of broke D-boys selling weed",
  "Her good bye hit me in the heart",
  "I ought to be a crawlin' back to make things right",
  "So you can, go back, please enjoy your party",
  "And I said now now hey hey",
  "I'll strangle you to death, then I'll choke you again",
  "All of this bullshit that goes down on TV",
  "So, on and on it will always be",
  "Making midnight memories lighting up the sky.",
  "Even though I see through you",
  "Baby, you're the illest...",
  "My love will follow you, yeah my love will follow you",
  "It's better my darlin', I promise you this",
  "Now I look back on the time",
  "Those angry dogs, those angry dogs",
  "And I feed (yeah, yeah, yeah) on all that is forsaken",
  "I'm beatin' the pot like Muhammad Ali",
  "Skool stil in but I'm at home",
  "Whoa oh, what I want to know:",
  "We may get some solutions but most just pass us by",
  "I love the way you put it on your eyes",
  "And I got a 6 plus look like an iPhone",
  "I shoot a rocket through your optic",
  "I'm looking through your eyes",
  "You're wearin' that backwards Braves hat I like so much",
  "It's just a whole lot of something going down, down, down",
  "Just me and you park on the edge of the world",
  "Run, run like you never did",
  "I sure caught you slipping this time",
  "Ain't no sand in my pocket,",
  "Nigga I'll rather be rich then famous",
  "The way you walk is, so sexy",
  "What, what, huh, what, what, huh",
  "I'm servin' them patients, my money is ancient,",
  "If palm tree shade makes a perfect tent",
  "I fucked around and then went for it",
  "All the real smokers give me H.O.C.",
  "And now no one out there could fill my shoes",
  "For the good old song that we used to call pretending?",
  "Play with my head, I'll bust your watermelon",
  "She loved that photograph of our whole family.",
  "I should be sleeping like a log",
  "I think it's time for me to move along, I do believe",
  "Knockin' on her front door",
  "Now I wish I could freeze the time at seventeen",
  "\"Westside\", that's a piru gang to be exact",
  "She goes unnoticed, she knows no limits",
  "Now the days are getting colder and the burning of our limbs",
  "You hit me up at 3 A.M. on a Friday night",
  "I can only, I can only, I can only think of one",
  "Would you die for a nigga or nah?",
  "Square pegs make the world go 'round",
  "Won't you stand up and scream?",
  "I'm electrified, I'll be up all night now",
  "You used to hold me, me, me, me, yeah",
  "Sunday but on Thursday, make sure you are thirsty",
  "You wanna be high for this",
  "You see it all in they eyes",
  "To the green of the summer but my favorite color is",
  "Bloody obscene, catch pneumonia or something in this rain\"",
  "I ain't never fell for a girl like you (like you).",
  "This is how the big dogs run, boy, you're riding shotgun",
  "I looked in my rearview mirror, (ah) and it seemed to make a lot more sense",
  "You know, my temperature's risin'",
  "You suit my purpose and you're just my kind",
  "Of that special, not so perfect guy",
  "Wha wha wha, drop it like its hot",
  "Before I fall asleep at night",
  "Exotic little mami (exotic lil mami)",
  "California mountains in the mornin'",
  "Call me big stunter, big stick, or big body",
  "My goddess hear my darkest fear",
  "This life is killin' us all, and back roads are lookin' mighty fine,",
  "(Pussy ass hoe niggas) \"I can't fuck with y'all\"",
  "Our time, young and we don't care",
  "Four wheel drives and big mud tires,",
  "I want you to love me, to love me but don't fall in love",
  "Of everything that stands between us",
  "'Cause I already cried enough",
  "I'll set sail and drift away",
  "Cause their be some homies gonna hate you that never saw you",
  "Same niggas that sniff Donna",
  "Mwah, ooh, I got that deuce in the coupe",
  "He's the reason for the teardrops on my guitar",
  "It's what I'm talking about",
  "And it's true 'cause all I wanna do is be by your side (My life)",
  "So without delay I began to undress her",
  "Don't you know my only real moments",
  "Beheaded, watch you spurt like a garden hose",
  "And I've been drinkin', I need to bottle this",
  "I'mma start a riot, I'mma start a riot",
  "You're just a lost boy, never keep your feet on the ground",
  "Dreaming about a place I'll never see",
  "If you could pull me out of the dark.",
  "I could try my whole life,",
  "Following the rights movements you clamped on with your iron fists",
  "I could take yo bitch whenever",
  "And I'll be cutting out naturally",
  "Go to the valley, climb the hill",
  "Hey, babe, bobble, that big ol' head",
  "And know we got each other, that's what's up",
  "I'm tryna figure this out but my god I'm so human",
  "Forget all the regrets that are bound to follow",
  "You won't tell me who you are",
  "They be working in the trap, so get louder if you want",
  "I am just what I am, I'm just what you see.",
  "Tender love and care, once upon a time",
  "Tune in to find my peace and solitude",
  "I get to thinking you'd love this bar",
  "Never asked you to like me,",
  "I'm still holdin' you, like I used to",
  "Out late night with my crew stealin' U-hauls",
  "I'll pick you up, I'll lay you down",
  "But now I'm in your face, so you'll keep on your fire",
  "We wrappin' and sendin' them packs",
  "My fear, now you're all Sex and The City on me",
  "I'm traumatized traumatized",
  "And if you ever change your mind",
  "When a bullet might hit and you die to it, die to it",
  "Can you hear the violence?",
  "Cause to this day I still can't make them run right",
  "DJ Khaled, the beat nova-kane on this one...",
  "You know it's kinda embarrassing",
  "\"Hey the boss said he wants to see you",
  "I traded my tomorrows to remain in yesterday",
  "Of the dreams you have to chase",
  "Louisiana rain is soaking through my shoes",
  "'Cause every time you make the scene you find the joint is jammed",
  "But now I'm second guessing everything I see",
  "But I don't wanna spend forever in the dark.",
  "I'll make you feel invincible",
  "Kiss moms for me if you get a chance",
  "I'll be there for you, I'll be there for you",
  "Whiskey makes my baby, feel a little frisky",
  "We're like fire and gasoline",
  "And I will follow where this takes me",
  "We rockin' it blend nigger",
  "We fuck the homes, fuck the center home, marijuana strong",
  "Some hearts have the stars on their side",
  "And then when it's a fact we are warm, carry on",
  "I know you're a player but you don't play by the rules",
  "When you wake up on your own",
  "Actin' like they never seen nobody hit a (?) before",
  "You know you got me where you want",
  "My baby moma beepin me and she stay way on the other side",
  "But I was blessed with plenty of other things they love the most",
  "How could you run off on us?",
  "Then we'll keep on sinking further",
  "Stick around, yeah, stick around",
  "Take my heart lay it down again right there",
  "Their mouths are dripping dryer as their souls are slipping higher",
  "So listen while I make it clear",
  "The thought of all the stupid things I'd done",
  "It's not worth it to risk it.",
  "And the more I think about it",
  "Now we might know each other just too well",
  "Guess I'm following evil, I should follow cathedral",
  "You better get out of my head,",
  "And I'm good with a hammer and nail.",
  "'Cause with this money comes problems",
  "'Cause I'm talking to your father",
  "Fuckin' on this bitch inside the bando",
  "And drive around a faster car",
  "Tell your girlfriend and your best friend too",
  "Nigga we simply the best don't confuse it",
  "I like the snake on your tattoo,",
  "And everybody knows it (everybody knows it)",
  "Hit 'em with a tommy so my niggas call me Kimmy and I always the jammy in the Trunka of the lamby",
  "Boy, I thought you knew this",
  "Like everything inside, let it live and die",
  "Never meant as much to me as now",
  "From that K, special Diet Coke, you need more bread",
  "People say I'm crazy, I'm loony, I'm psycho",
  "I wanna be bigger, stronger, drive a faster car",
  "I oughta hang up and just let you go",
  "I'm your operator you can call anytime",
  "Now what makes you want to stay?",
  "Would you ride for a nigga or nah?",
  "3 Cell phones and I still don't ever call her",
  "I get with the fuckin' loose girls",
  "I'm so thankful for your love now",
  "How good things used to be yesterday",
  "You ain't never seen rocks like this (Holla at me baby)",
  "Get dem haters out your circle",
  "I am g-going home (home) [x3]",
  "With my friends all pretty and plastered",
  "And send ya runnin' playin' pussy like Shaggy and Scoob",
  "It's 10:00, get ready to rock, let's roll",
  "When the bleachers are crowded",
  "As she sashayed through the door",
  "He's probably armed with intent to do bodily harm",
  "Tony climbed a tree and fell, trying hard to touch the sky",
  "Said, \"Put some on your pillow,",
  "Like one of those summer sing-a-long songs,",
  "Hoppin' in here, hoppin' in here",
  "(Wanna take you for a ride",
  "Or at least inquire similar desires",
  "Had a long rope tied to a tree",
  "I'm alone and I'm an easy target",
  "Im, I'm the Harajuku Barbie",
  "I think I need to change my attitude",
  "We're here to live our lives.",
  "Oh my God, you're awesome (Oh my God)",
  "Maids of Bond Street shouldn't have love affairs",
  "I was a baby just a rockin' in the cradle",
  "And once you cross the line You can't change your mind",
  "All the way down to Tupelo",
  "Tell everyone in the world that I'm you",
  "Got a nice cold beer up here on this stage",
  "You've fallen asleep here in denial",
  "Can't take me home to mama",
  "Nigga, payback's a bitch and bitch you been living in debt with me",
  "I've got my car, and my ride, and my wheels",
  "So man, you think you wanna run whiskey",
  "I've been kicked in the face by a horse",
  "Rad bitch, rad tag, no, I just saying we Robin Hood",
  "Lines of worry appeared with age",
  "I keep waiting for you just the same",
  "But my neck ain't froze, where's the boy's jewelery?",
  "I'm hot like an attic in the summer",
  "Up in the mud and buck the way we did",
  "You were right on the border",
  "It's all that I can do right now",
  "I am smoking on exotic, my girl ain't got no stomach",
  "Well, I'm headed north to what I swore I wanted",
  "Never let anything that hot get cold",
  "I won't know until tomorrow",
  "When you're eyes look back",
  "No, I-I-I-I-I-I can't be this soft",
  "Looking through the crowd, shawty left the scene, oh",
  "Give him the grand slam in back of the phan dam,",
  "She ain't waitin' on twenty-one candles",
  "For the rednecks rockin' till the break of dawn",
  "False emotions tears you fronted",
  "Watch 'em bleed, yeah I like it",
  "And I realize this happenin'",
  "I'll take you down to the river",
  "We can watch the stars come out",
  "Honey, would you stand by me",
  "I thought I heard you scream",
  "That's exactly what Hell look like, uh",
  "Didn't think I'd turn around, and say",
  "I need a minute to elaborate for everyone the",
  "Stay away from him he ain't no good!",
  "Let's pop the top right off this thing",
  "Beverly Hills, that's where I want to be",
  "Pretend that it's all all right (all all right)",
  "And my heart is at a yellow light, a yellow light...",
  "I wanna stop and ask your name",
  "The mama who should be at home is gone",
  "One for all, we'll be there",
  "We'll have to look into that.",
  "She said I wish that I could take that, for the truth",
  "Lost your C notes, cabbed all day",
  "Like I spin, 'cause I hocus, I focus, I'm flippin' it back and now it's magic",
  "It can take a split second of our lifetime to find it, but once you do you'll be free.",
  "Look, we done chopped you up, popped you up, boxed you up (Ooh!)",
  "And let everything hang loose",
  "Don't bring me down, I beg you",
  "Where's the weed, I wanna tamper with it",
  "Every time fuck I don't eat no manwich",
  "And I promise to love her for the rest of my life.",
  "Then Ima have to hit 'em with these little bricks often.",
  "(She's the kind that makes you wanna)",
  "With a little shovel in his little bitty hand",
  "And I got techs like Georg-a, in my yellow jacket",
  "Her good bye hit me in the heart",
  "And take you to your special island",
  "Sick of naggin bosses bitchin while I'm washin dishes",
  "That I can ride, ooh anytime",
  "Well, I sure hate to see you leave",
  "She don't iron, she don't sew",
  "Well I got your drinkin' money, tune up your Dobro",
  "Can't wait no more (I can't wait no moreeee, ooh whoa)",
  "So wen you call my phone it's a zone up",
  "Anyway life deals the cards",
  "Nothin' good comes for free X2",
  "Seems I hear your voice callin', \"It's all right\"",
  "Coastin' like crazy - Can we get back to the way it was?",
  "And make sure that she's gonna be alright",
  "Getting cheddar and cream, if you know what I mean",
  "Girl it's like you got a crystal ball",
  "I gave that dope dick and now she hooked on",
  "Is there anybody real out here?",
  "If it's lovin' that you need",
  "Then someday I might settle down",
  "Workin' for the man ev'ry night and day",
  "And passin' a blunt - me circle once to see if he dead",
  "I'ma lay it down like a carpenter when you let me",
  "I couldn't hear a word, a word he said.",
  "But there you go again train travelin'",
  "If you turn me on to anything",
  "Just leave, leave me alone with my dreams",
  "Get your little fine ass on the step",
  "Gettin' jocks and props for all the spots I rock",
  "And I bought the shoes that just walked out on me",
  "I ain't never fuck with no broke bitch",
  "Young nigga just ran the sac the up",
  "If you went from my section you ain't coming in between",
  "One put them lips in effect",
  "Scream like a summer jam fan where are my bands",
  "Pull down and wait for the perfect time",
  "Tell 'em there's a crazy man disturbing all of the peace!\"",
  "She sees everybody, for who they really are",
  "I can't love no bitch, every single ho is trife",
  "Been helping us along when the story's told",
  "Gon' grab that fifth, grab that eighth",
  "Break your trust and be untrue",
  "In the sticky sweet air tonight, I'll kiss you girl till I get it right",
  "She's a little heart stopper",
  "Oh, but still you're aching for the things you haven't got",
  "Think I'm gonna be sick and it's your fault",
  "And I think you won't let me down",
  "I got my buzz back now I'm feelin' alright",
  "Y'all niggas need to learn to live, life is awesome",
  "Can't let the government tell me how my future looking",
  "Murder, murder, murder she wrote",
  "Yeah, whoa, damn, whoa, whoa, yeah",
  "There's somethin' missin' here at home",
  "You didn't stop to make me feel better",
  "I laugh 'cause it's so damn funny",
  "Rollin', rollin', rollin' on the river",
  "We goin' up like every night",
  "Life's a schoolyard, I ain't gettin' picked last (oh oh)",
  "He watches, lurking beneath the sea",
  "I'm glad that we stopped kissing the tar on the highway",
  "So keep the fuck away from me and learn to trust the words I say",
  "Yeah, we roll these bitches like they centipedes",
  "But Now I'm back on my day to day,",
  "And when you're done talking, you still got to shoot,",
  "Not on Monday, Tuesday, Wednesday, Friday, Saturday",
  "I can count on you like four, three, two, and you'll be there",
  "The ogre men are still inside",
  "I wanna go there, no it ain't fair",
  "Tomorrow mornin', I could be a bum",
  "If they all hundreds I'ma count it fast, yeah",
  "And top it all off with the sun and mix it with rum",
  "If you're over my love girl",
  "I don't know why the lord save me",
  "I wander out where you can't see",
  "I'm like a train I roll hard, lettin' off much steam",
  "Let's smash the clock and slow up",
  "There them lights go we don't talk to five-o",
  "Something holy and not superficial",
  "Man, I swear, my nigga trippin' off that shit again, pick him up",
  "U know ur turnin' me on know",
  "The one you crave when no one is around (I got your fix)",
  "Tellin' your boys that I'm on crack",
  "In my rock 'n' Rolls Royce with the sun roof down",
  "Cause like the Piston Joe, I'm goin' back to back",
  "Eighty an hour and the radio loud",
  "Them bitches can't tell you nothing",
  "Only one of us walks away!",
  "I pledge to a flag so grey",
  "Go run and tell your friends my shit is wack",
  "Ask me no questions and I'll tell you",
  "Mister can you take me into Little Rock",
  "Maybe the sun will shine no more",
  "Looking provocative, she'll let you knock it if",
  "But you stretch the truth oh yes",
  "I don't wanna watch you drive away in a black car to a new bar",
  "Hey, hey (bop shoo-wop, mbop-bop shoo-wop)",
  "But that way you love darlin', know you give me my fill",
  "Besides you ain't got nothin' better to do",
  "Ain't gonna last too long,",
  "(Doo-wee-ooh-wee-ooh-wee-ooh-wee-ooh)",
  "You were cool and now you're not just like that",
  "I wanna get back to the old days",
  "Oh, no, no, just won't get it.",
  "And if you're with another guy, go tell dude",
  "Till that day, you'll run to many other men",
  "If you ain't gettin' no money get the hell from 'round me",
  "She wants to sleep with me",
  "Just trust me, and listen.",
  "He got squashed by the wheel",
  "Well she puts her dancing shoes on every night",
  "They pull down they pants and they all wanna eat him, uh",
  "Get it shined on 59, Lean and tuck I'll cut some more",
  "Music blasting, shaking these walls",
  "But I'm in a crowd, and own my own",
  "In the middle of the night",
  "Turning saints into the sea",
  "(Baby I...) Oh, baby, baby, I...",
  "I threw my hat and said, \"You fool, it could've been love.\"",
  "Lost in the heat of it all",
  "Or dying on your feet for honesty",
  "Who's runnin' this show and who's not",
  "Gotta buy, cook it, cut it, sell it, and flip it",
  "Caught up in the bursting flame",
  "A thousand on the leather, you niggas should know better",
  "Sometimes she'll make you cry",
  "When I'm done, I'ma give you the call",
  "Yeah, I done got me a check, I got a check (sheesh)",
  "I'm so thankful for her guidance",
  "Maybe go out, maybe stay home",
  "So maybe you got your own problems, who doesn't?",
  "It's 'bout to get hard now",
  "Great Satan, (our flags will burn!)",
  "Every now and then, from time to time",
  "A walkin' talkin' lovin' fantasy",
  "But from where I stand in the middle of this heartache",
  "I like rollin' up on hoes and screamin balls in your mouth",
  "You can't see for the crowd, let me help you out.",
  "I'm gettin' used to you not bein' there, at church on Sunday night",
  "I'll put a hole in your stocking cap",
  "But you kept running past the end zone",
  "In the autumn breeze, once I was a tumbleweed,",
  "I'll curl up and die in misery",
  "They call me mad the swine",
  "I'm a stay weirdo, I'm a straight hero",
  "Ashes, ashes, we all fall down",
  "Drop 'em like it's hot, drop it like it's hot",
  "I'll be waiting on the other side",
  "Downward spiral, where do I begin?",
  "It could mean a lot for me",
  "They say the nigga that robbed you is in the trap right now",
  "You can count on me 'cause I can count on you",
  "She gotta shoppin' problem",
  "Make a see yuh just bounce wit de Dutty Lee",
  "He might go jail for serving this crack baby",
  "Spanish guitars, sand and the sea",
  "Then I'd still be where I started, bread and butter for a smile",
  "Bad bitch, but it's only right",
  "Yes, and I know the truth about you.",
  "But love came like a hurricane and we were just a paper plane.",
  "But I'll never get enough of you",
  "Ghostbusters to shoot busters I'm Casper when I go off",
  "Than flexing these cameras and taking these pictures",
  "And I'm a tear shit up like they did in South Central",
  "If I could catch you in an unguarded moment",
  "Put it in park as he started my way",
  "But I never heard them ringing",
  "My pants don't even fit right",
  "\"It's so good to know there's still a little magic in the air",
  "She was pretty as she could be",
  "Because I used to love her, but it's all over now",
  "These niggas vibe faker than a puppet",
  "No, no, nay will she deceive",
  "Holding my pillow, hanging on for life",
  "Yeah anybody else with any kind of sense",
  "Gettin' it in sendin' it out",
  "Well I bet I couldn't look more bolder, hold her, as we dip into my solar,",
  "And if you say she can't live comfortable",
  "Please don't take it, don't take it personal",
  "Money in my pants, I got money I call change",
  "If you're lookin' for someone to do that with, here I am",
  "I don't wanna talk about Memphis",
  "The truth is girl, I'd take this whole damn thing and change it all for you",
  "My soft side, my best side",
  "Bite that tattoo on your shoulder",
  "I don't shot to hit I shot to kill",
  "Eggs, bacon, home cooked fries",
  "You can see for yourself, lady",
  "So a nigga had to lend to his momma, So a nigga had to go chase commas",
  "I can keep it, if I want it",
  "My head is pounding in this border town fog",
  "You stood on that bank when I got baptized,",
  "Some people laugh in the dark,",
  "I can count on you like four, three, two, and you'll be there",
  "I ain't spending cash for nothing, I wanna see you take it off",
  "And I'm just a teenager and I make this dough",
  "Don't want to be your monkey wrench",
  "It's a natural thing and I do believe",
  "Bout to cook it up, bout to cook it up",
  "Everybody dies famous in a small town",
  "Hoe stop calling up them lame niggas",
  "Way up high in the sky, and whoa!",
  "Yeah I'm always on that okey dokey",
  "Let them go till we see the morning light (see the morning light)",
  "This must be the worst day of my life",
  "I got a letter from the I.R.S.",
  "Guess I'll just lay around in my pajamas",
  "You see, I had to see the world",
  "How do I love you, tell me",
  "And are not necessarily the views of anyone",
  "So you can tell your friends I do it all on purpose, yeah",
  "When I walk through your door",
  "Only one of us walks away!",
  "Find me where the wild things are",
  "And I'm whipping, I can straight up whip it up",
  "Then I fucked a model, then I fucked her twin",
  "These niggas look funny, so I keep the chop",
  "I stepped to her first I cleared my throat and said \"Hey Bitch...",
  "Come on, come on, come on, come on, come on",
  "Feds had to let him go in a week or so",
  "I know, you lost your trust",
  "Yeah (yeah) yeah (yeah) yeah (yeah)",
  "Oh, if she called me I'd be there",
  "Pat ya back hoe why the fuck they coughin'",
  "This is my first love song",
  "Now you dirty dancing boarding wippin washing dishes",
  "I'd rather have you just the way that you are",
  "I'm high pitched, might flip if ya diss my node",
  "The garbage man left all the trash",
  "I built myself a prison cell",
  "Caring never felt so lame inside",
  "So ask no questions and I'll tell no lies",
  "Here's to you free souls, you firefly chasers",
  "For the boy that she once knew",
  "Yeah, I'm cut like a diamond, I'm cold",
  "Now, I'm gonna stay in my zone",
  "Inside I was dying to give it a try",
  "James Dean, James Dean, you bought it sight unseen",
  "Don't let the sound of your own wheels make you crazy",
  "(Scratched in) I wanna know, I wanna know",
  "The love that I have left behind is gonna finish me",
  "Girl you ain't worry 'bout it",
  "And ask me, what's it gonna be tonight",
  "Shawty say he short a couple stacks",
  "Deception or redemption, I guess only time will tell",
  "And I like it, I like it, I like it",
  "I've run a mile to walk through pain",
  "You didn't think in a blink I'd stand here",
  "Some apologies are way past over due",
  "It's a short sweet ride on a runaway train.",
  "What if it reaches the metropolitan areas, cosmopolitan areas",
  "If there's a letter, a letter for me-e",
  "Just give me one more night,",
  "A lot of money (that's what I want)",
  "To betray the ones you love?",
  "Used to park your car to try to bus with me",
  "And you know that if I have just one wish, it'd be that you didn't have to miss this",
  "You are the prettiest girl I have seen",
  "Life goes by on a Talihina sky",
  "All these people here tryna cope",
  "I can handle all a my business, this lil' man grown",
  "I got a bad boy, I must admit it; (Aye!)",
  "Just a little bit closer baby",
  "When you looked into my eyes",
  "In the front row singing along",
  "Until you turn eternal, we belong",
  "She's a lawyer's queen and a truckers dream",
  "Girls think I'm a freak 'cause I don't speak",
  "Like a mother fucker, like a mother fucker.",
  "A blue blooded woman and a redneck man",
  "Stringing him along any longer girl, it's just wasting precious time",
  "But then there's always cowboy work in Colorado",
  "When I torture you throughout the course of my orchestra",
  "Better gimme that dough you owe, hoes,",
  "But at the top of every hour, man, you can hear a pin drop",
  "Freed from this frightening dream",
  "And I sell a 9 at least 9 times",
  "Katie's to the left, repping my style",
  "Came in that bitch with the Glock (yeah)",
  "Please Lord, I'm begging you",
  "I'll just strut in my birthday suit",
  "I'll give you anything, everything if you want things",
  "My niggas out right now on the curb",
  "I'm rea-dy rea-dy rea-dy teddy",
  "I can't believe I'm doing it",
  "You won't feel so good now that you've joined the gang",
  "I don't need anybody when I'm down",
  "Your love, your love... (Yeah...) Your love, your love... (Yeah...)",
  "And nothin' make them J's stutter like hard yay",
  "As long as I be on my paper, 'cause I'm gon let nothing in front of me after my currency flow",
  "I wanna be somebody else, yeah",
  "It's official bang your pistols play your money it's funny",
  "Your body is the one paradise",
  "But the girl with the braids in her hair has gone away",
  "My flaws are the only thing left that's pure",
  "'Cause you're my sunshine girl",
  "Look at the black man, now what up",
  "I had to slow it down cause niggas don't get it",
  "Let's be bad together, make the devil smile",
  "Trying to find salvation in that city limit sign",
  "Right now he's probably buying her some fruity little drink",
  "Just a couple of days all by yourself",
  "You've given me everything that I will need",
  "You told me, please try to remember",
  "But that doesn't make me mad",
  "I'm pullin hoes in da club and I don't even try",
  "Doo, doo doo doo doo doo doo doo",
  "Juve: Nigga you let them K's go?",
  "I would give it all to not be sleeping alone",
  "Girl I put the hammer down",
  "An' they say you can't take it with you when you go",
  "Well it turned into, \"Oh no, what have I done?\"",
  "High voltage rock 'n' roll",
  "(Strut down that street tonight)",
  "Screaming, can't hear my call",
  "Hold me close when it's over",
  "We may lose and we may win",
  "\"If you've never snuck a kiss in a hayloft,",
  "This is why they fuck with me (real talk)",
  "That's a jab, you should bob and weave",
  "And wondered: Would anyone miss us if we ran away?",
  "Go baby just do your thing,",
  "I try to slow down but my heart won't listen",
  "Reasons undefined, reasons undefined",
  "Man, this life is sure bein' a mother",
  "And now it's much too late for me",
  "Think you'll be getting this?",
  "Crushing all deceivers, mashing non-believers",
  "But it's just a supercut of us",
  "Pepperoni and green peppers",
  "Ooh... I can't wait for us to be alone (tell me)",
  "Gets a RayBan's stare just about everywhere we go.",
  "Walking down to Fred Segal, put my girl on it",
  "I got new rules, I count 'em",
  "Just wait until the stars come up",
  "Fuck that SGP, he know I brung the phonk",
  "You got me open and waitin, and poppin'",
  "This tracks too sexy I might just call a friend and see where the night goes",
  "Into the city where it all began",
  "I've been doing this ever since Harry Potter was new",
  "Leave you strung out much too far, baby, yeah",
  "Nigga ask if you dizzy, don't say nothin'",
  "Now don't give up, oh Billy, if you know you're right",
  "Told me don't hit it hard because it'll hurt you",
  "I don't want two addresses",
  "But you know in the morning",
  "We have no apologies for being...",
  "Just let the blood run red 'cause I can't feel",
  "And I'mma give you girl, what you feel",
  "I wish things would change",
  "Past the stocks and over stiles",
  "It's better if you don't understand",
  "Spit out fast for fun for it's the only way to win",
  "If you in our trap, you gon' buy some ki's",
  "Lone star beast straight up out the H",
  "I look so fresh that I killed George Clooney",
  "Most rappers want the drama, but I don't want the drama",
  "Tonight (tonight), tonight (tonight)",
  "I'm looking for somethin', to sink in my teeth without any crying",
  "Searching and I wanna know, someone, like you",
  "I deal for a half a mill nigga that's all",
  "Oh, see, look what you've done now",
  "Sort of lost sight of what I'm doin' it for",
  "Man, it's funny that you scare me so, just enough to fuck me up again and again",
  "Put your hand on my hip cause you know that I'll lose it",
  "We say \"yes sir\" and say \"yes ma'am\"",
  "You gotta move, You gotta move",
  "Lord, have mercy, shake is falling through your hand",
  "And you just sit at home and masturbate",
  "And I am, I am starstruck with every part",
  "And you should follow through to make it alright...",
  "Sometimes, I call your name out loud",
  "That there's a Way, to right the wrong!",
  "She fuckin' all my buddies, that's all",
  "I got guns that go BLOCK A boy, BLOCK A boy",
  "(Background) no I can't take it",
  "Till the war came along and someone dropped a bomb on the lot",
  "But I was thinkin' 'bout you",
  "All the pretty girls yelling \"Go Big Blue\"",
  "Only time I'm worried is when I'm the no-fly zone",
  "Forget about waiting, just hold me",
  "When you're looking like this",
  "I was told what it means to be a man",
  "Let me tell you something, let me tell you true",
  "It's hard to stay between the lines of skin",
  "It's a game of give and take",
  "But hell nah I don't fuck with y'all",
  "I told her \"Stay up out my pocket\"",
  "Only right I still whoop a niggas ass, yeah, it's only",
  "Yeah, those were the days we thought we'd never lose",
  "Rai-, rai-, rai-, raise me up",
  "Always hungry for somethin' that I haven't had yet",
  "Thought about that so long I had failed my finals, fuck, but",
  "Her west dropped off in El Paso",
  "You really got a hold on me",
  "Hangman, hangman, hold it a little while",
  "It's harvest time in this little town",
  "Yes, we're flying round in circles",
  "A safe place for her to rest",
  "I said I'm with my girl, tonight I can't fuck with you niggas",
  "That's fine, I'll tell mine you're gay",
  "Ice cold, genuine, raise 'em up, drip 'em dry",
  "Will I wake up and find that",
  "Like you know those lips are what I'm needing right now",
  "I coulda deal with this chick",
  "Meant to crush your world, and I never",
  "They'll say that I was clever",
  "It's a (red alert), it's a",
  "Just wait until the stars go down",
  "Laying around and contemplate life and love and the meaning of",
  "We been dancin' with Mr. Brownstone",
  "But you wake up wondering why",
  "Come hear Uncle John's Band",
  "With strawberry stuff on your lips you know I like so much",
  "Forgiatos on the whip that be sitting pretty",
  "Old crow, gets a little sweeter",
  "Stay around da white like a Nazi",
  "When all around me's burned",
  "Show business (Show business)",
  "Wondering what kind of friends you wanna be",
  "Got bells in your mind mama, and it's easy to see-uh",
  "In the mean time don't come crying for the thin man",
  "The only one who's got enough of me to break my heart",
  "I'm tired of faking knots with a stack of ones",
  "Southside, '09, rolling packs everyday",
  "No house light on, cop light on, fuck this journey",
  "She said \"Come over right away.\"",
  "One, don't pick up the phone",
  "Yeah I'm always on that okey dokey",
  "Uh, she got me going, I'm all in",
  "After I busted my nuts I drove her to the cut",
  "With that being said, each one of their rivals",
  "Can I get it like that, that, that?",
  "Now everybody sing this shit",
  "You can't recognize my face",
  "Now I'm dirty martini, 'cause this boy met world like Feeny",
  "That you might not be the golden one",
  "And get to feeling like Superman.",
  "Come on baby, to make a party takes two",
  "Like clouds under my feet I try not to think",
  "Before you accuse me, take a look at yourself.",
  "Tryna get saved, she wanna get saved, I ain't gonna save her",
  "Let's kiss tomorrow goodbye",
  "I meant, this is the portion of the tape where",
  "But honey your homespun love",
  "I know we'd be all right, I know we'd be all right",
  "Trap, trapping out the house with the boards on the windows",
  "Looks like I'm the fool again",
  "But I'd rather just show you tonight",
  "Do you want to know a secret?",
  "But you're stringing me along",
  "All de gal pon de dancefloor wantin some more",
  "It's just the way you are when you're overgrown",
  "That's why my niggas got me to the end",
  "What makes you think that you can ever do me right",
  "Captain Jack will get you high tonight",
  "Off to see the city girls again",
  "Just one more night so I can forget",
  "Well baby, I'm a fool for you",
  "Our song is the way you laugh",
  "That you teach to kids in school",
  "Don't go away Jean, don't you leave baby baby",
  "Well you came on like a hurricane, hey",
  "And if you say I can't live comfortable",
  "Somebody been cheatin' and lyin'",
  "I was your lover but I thought I was your friend",
  "They said \"boy don't even look at the clock.\"",
  "If it hurts at all, you ain't showed it yet",
  "Comes true if you believe in holdin'",
  "I be pimpin' like hugh heff, seen two of my bitches two step",
  "Sorry I was never good like you",
  "Come Mr. DJ song pon de replay",
  "Oh darling, cause there is a light that shines",
  "'Cause even if you had it all",
  "Chasin' all of the flashin' lights",
  "Now you hold it your excellence",
  "(I wear the robe like no one could)",
  "Shake me up and baby turn me loose",
  "Don't want to be your monkey wrench",
  "There's gonna be a little one and she, says it's time to go",
  "I go hard in the mother fucking kitchen,",
  "You're what it means to keep a promise when you're sayin' \"I do\"",
  "That song came on and I just thought what harm could come from one little call?",
  "Free my nigga Willy, mane gave him to the dough",
  "You don't know what's in store",
  "Girl understand I've got a thunder pounding in my chest.",
  "Just find another host, just another fool to roast",
  "All around the floor on her hands and knees",
  "I wouldn't wear, who wouldn't wear",
  "I've given all my, given all my love to you, you",
  "So don't let me, don't let me, don't let me down",
  "I understand your body wants it",
  "Keep tellin' me I'm on my own",
  "Just tryin' to make ends meet",
  "And you know, and you know, and you know",
  "So it's a win-win, 'cause we 'bout to get bent",
  "Now the party don't start till I walk in",
  "Enchanted by the beauty that I'd seen",
  "Would you like a little company?",
  "You should let me love you",
  "I told you mother fuckers better pack your back",
  "Oh girl, you're the center of my world",
  "But I won't love you either way",
  "Ima just cock back and leave sum blood on ya teeth",
  "Straight from Mexico, call her Quintana",
  "Married to the game that's my prototype",
  "Trust me girl, you wanna be high for this",
  "But my heart won't, let me down",
  "The songs that they once sang now echo far and wide",
  "I awake to see that no one is free",
  "Because I don't want to see anything anymore",
  "I'm on that shit that you can't smell baby",
  "At recognising the traps that cause",
  "There's no money, there's no possession",
  "We don't have to say goodbye",
  "I'm on the toilet when I rhyme, if you the shit then I decline",
  "Do as I say and not as I do",
  "Can't go east 'cause you gotta go south",
  "My name is... (Huh?) My name is...",
  "As ya chest you got me feelin' like I'm climbin on Mount Everest",
  "The chicks that I'm with are thicker thank Nutella",
  "Move both ya feet and run to the beat",
  "I'd still be growin' up down there",
  "Just fighting to get through the night",
  "Kicking up dust, we 'bout to bust through the door",
  "Oh please, please don't leave me!",
  "I got more money than your nigga do",
  "For The Light Crust Dough Boys and W. Lee O'Dan",
  "You're swayin', side to side.",
  "If you got a problem nigga don't you tweet me",
  "It left a smoking crater of my mind",
  "Goin' where a night might lead",
  "Keep in touch with mama kin",
  "And I got a playroom if you wanna see some toys",
  "Hit you with a choppa make a nigga start flipping!",
  "Just any old where she pleased",
  "You can bet you make this ol' boy's day",
  "I'm ridin' round and I'm gettin' it, I'm ridin' round and I'm gettin' it",
  "Don't put my love on your back burner",
  "When I know I never should",
  "I can't feel it, won't embrace it, it's overwhelming how far ya take it (Stuck in a state of questioning)",
  "But don't worry, dada made a nice bed for mommy at the bottom of the lake",
  "I'm talking bout my crib, mama I'm trying to fuck",
  "They stood on his shadow, they always do",
  "Got a little sideways on a dirt road,",
  "I feel like layin' you down",
  "More than laurel you may sow",
  "And everyday felt like a lifetime with him gone",
  "I hear the children crying",
  "What's it like to be a heretic?",
  "In the end close is all there is",
  "7 digits sitting in my phone",
  "Oh, we're going through the motions",
  "Air, air, air, air, air, air",
  "I've been movin' on since we said goodbye",
  "I ain't never care much for esoteric shit",
  "If you try to play your luck",
  "They all doin' the same, they take me overseas",
  "Yeah!, I hear voices all the time.",
  "Oh Lord, have a little bit of pity",
  "And I don't need no friends, no",
  "Just my type (oh, I hate to say it, but you're)",
  "Gonna wanna tape my mouth shut",
  "You can see her ghost, but that's a lie, because the naughty woman isn't dead.",
  "See her Friday when you take her out after the football game",
  "I gotta have you and I cannot wait now",
  "And sometimes we don't say a thing",
  "Kickin back coolin with a cold grits sandwich",
  "And we sang all the way down to Tupelo",
  "Always felt like a ball and chain to me",
  "and I can't lift the weight",
  "Tattoos, cutoffs and converse",
  "How can you fuckin' doubt me?",
  "We found a way to relight that old fire that night",
  "Girl ya style is so sensual",
  "I see a girl country as me",
  "And girl that's fine, but I wanna know do you mind?",
  "Tonight I'll find you in my dreams",
  "Looked over and I, I saw my ex-girlfriend",
  "Boy, you better get it back now",
  "Our bodies growin' num-num-nu-nu-nu-numb",
  "Skaters to the gangsters, punks to the preps",
  "Hey, babe, I wanna tell ya that I love you so",
  "I'm too fly, I spread my wings and I'm soaring",
  "Because she mine and so fine",
  "Don't you know I've tried and I've tried",
  "Look back at the life they've come to miss",
  "Now, just come and love me like we're gonna die",
  "Throw a dog a bone, I'll take it if I have to",
  "Well, it's a shame you couldn't keep those promises you made to me",
  "What a waste to be so alone",
  "Open up the doors in the back of church",
  "The drugs keep on callin', the sky keep on fallin'",
  "You take me high just to bring me down",
  "U know they're playin' my song now",
  "It's no stranger to you and me",
  "You still make this old heart give in",
  "I wanna swim in the watershed",
  "Doin' too much rush had my face flushed like red blush",
  "Find out your hiding places again",
  "Let me introduce you to the gang",
  "Straight in the picture pose, he's coming around to meet you",
  "But now a million miles away",
  "You're up there with your life",
  "We're tearin' it apar-par-par-pa-pa-part",
  "Yeah, she say you do (bop shoo-wop)",
  "It feels just like we're always running",
  "C'mon, spin you 'round, hey yeah!",
  "Takes off his flannel shirt drapes it around her shoulders",
  "The whole world, I take it on",
  "Young love, young love everything I want I found in my young love",
  "And I don't want to see you again",
  "And his last name engraved in black,",
  "But I just can't hide the truth",
  "I neva had shit nigga what ya expect",
  "Takin' flicks for Instagram",
  "I would not be here on my knees",
  "Rather records on the needle, making music",
  "Now I don't give a fuck if you",
  "Tear it off, but not a lot, only so much you can take",
  "He don't know what he's doing",
  "For a love they won't receive",
  "I rim it up spent 80 thou (400",
  "Hurry up baby, 'fore this song's over.",
  "Yeah, these boots, more than once saved my ass",
  "I'd rather be tipping cows in Tulsa",
  "Well, it makes you feel like you wanna cry",
  "Fuck a competition man I murder dem",
  "When we get home I'm a break her spine",
  "Let's take a drive you and I down some old country road",
  "We're happy here (We're happy here)",
  "We the best of the best, fit of the fittest",
  "And the girls get their claws out",
  "I got you girl, oh I got it girl",
  "All of them niggas they know",
  "Guess I'll be patient and pace myself gotta prepare for when goings rough",
  "And Juliet get fucked if I was Romeo, but I'm not",
  "And tonight I'm alive, ain't a dollar sign",
  "Cadillac convertible with him,",
  "I don't hear nothing but ladies calling",
  "Yes it's a lesson, it's unfair, you stole my vanity",
  "Just as long as you're mine",
  "Let my ding-a-lang hang, I'm a south side nigga where the 'caine reign",
  "Finessing, finessing (bando)",
  "Says, \"Wrap it up I think I'll take this one\"",
  "I can't be bothered to miss you anymore",
  "I just wanna thank you (I just don't know what to do)",
  "Stunt in his black tee, Ball in his black tee",
  "Sometimes I wonder (I wonder how you got so good)",
  "Lonely enough to let you treat me like this",
  "Where I'm coming from, yeah",
  "And I put it on my gang I'm not no average joe",
  "(We did it, we did it, we did it, we did it, we did it)",
  "You used to hold me, me, me, me, yeah",
  "For everybody that said that I wouldn't make it",
  "You give me loving like nobody else",
  "It won't let me be a part of this",
  "Lookin' like candy so I'm goodie two shoes",
  "Now we sit in your car and our love is a ghost",
  "I went down to the station",
  "'Cause we both wanted to do this but I could tell that you were scared",
  "Man, these are the best beers of our lives.",
  "Well, I got no home and I got no choice",
  "I wear that metal, no Olympic, but I can still",
  "Ooh, well, I done been mistreated baby",
  "And all we smoke is that cabbage",
  "And in this little yard, there's a little old man",
  "We can keep making ways on if you want",
  "You might even shoot yourself.",
  "I heard old Frank's grandson got caught",
  "Oh yeah, yeah, yeah, yeah, yeah",
  "And maybe some day that dream will come true",
  "Your mama said don't call it love at 14",
  "Long as I'm rocking with you",
  "Gun talk with black clothes",
  "American history and practical math",
  "We all got left behind, we let it all slip away!",
  "I musta got some wires crossed",
  "She wanna see me everyday, she wanna be my bae",
  "Honey, no one could've ever told me 'bout this",
  "We're drivin' down the road, I wonder if you know",
  "I like the good things in life",
  "Whoa, my tears, they fell like rain",
  "Black, white, Asian, Hispanic, goddammit",
  "You know I dig rockin' around",
  "'Cause I'll be comin' home soon",
  "You know I will be waiting on the other, waiting on the other side",
  "Don't need it nigga, clothes bright, shine beautifully",
  "Strapped in the chair of the city's gas chamber",
  "I'mma try to swim from something bigger than me",
  "I had to be there, I wanted to go",
  "(For you and me to live in)",
  "I'll be walking these soles off of both of my feet",
  "I'm going back to the well",
  "But ain't that just like a dream",
  "Never switch up on gang, no",
  "And that's what's a gettin' to me",
  "Where I'm coming from, yeah",
  "Might blizzard, roll up, crib look like the tele",
  "For the pimp in the pimp of the nation",
  "Every musician's fan after the curtains comes down",
  "Hey I'm a country man a city boy can't do the things I can",
  "And I wanna be the earth that holds you",
  "All I've done, all my life",
  "What a waste to be so alone",
  "And first thing Saturday, if it don't rain",
  "I'm talkin' breaker breaker one niner",
  "Sometimes I wake up in the middle of the night, thinking, drinking, and smoking",
  "Yeah I wonder what fate is gonna decide",
  "My darling big sister Monie Love",
  "(Verse 2: Childish Gambino)",
  "Let the midnight sun disappear",
  "Horses in the stable, horses in the stable (Yeah)",
  "Fell in sleep I had a kick-ass dream",
  "Heard you from the hood, you rep that thing or nah?",
  "I find the things that you do",
  "Alimony, alimony, payin' your bills",
  "Look at each other, look at each other, ...",
  "Oh my God, you're awesome (Oh my God)",
  "'Cause, it's alright, it's alright",
  "If you don't know how to do it",
  "With a half broke heart wondering if that feeling is ever",
  "You said your never gonna understand",
  "You got me wantin' more and ma-ma-more of",
  "Especially since you know that this ain't nothin' and I only just begun",
  "And that's all I need to know",
  "When I awake, I'll see your light",
  "(Yeah, yeah, yeah, yeah, yeah...) Oh, baby... (Yeah, yeah, yeah, yeah, yeah, yeah, yeah...)",
  "Tired of taking pop bottles back to the party store",
  "Put it on my mama, no flex, no brag",
  "You are my faith, you are my faith, you are my faith, you are my faith",
  "Make your little heart bubble, lord",
  "Turns out that no one can replace me",
  "I know a way, I know I need it",
  "But you played the fool with a different color",
  "You made the weapons for us all",
  "I'll show you how to walk the dog",
  "And Heaven could be yours, love",
  "I'll be damned if these Bloods let him hurt me",
  "I've just got that Friday night fever.",
  "This is my space nigga, you can't make top ten",
  "Gets a RayBan's stare just about everywhere we go.",
  "It's nothin' we can do now, somebody walked in with a pound",
  "'Cause when I leave for the night, I ain't coming back",
  "Look in my eye what do you see",
  "I got better things to do with my time",
  "The summer sun looked down on him",
  "A million dreams of love surround her",
  "I Said Your The Best I Eva Had",
  "I Turned 21 in Cincinnati,",
  "When I start having a real good time",
  "Came in that bitch with a Glock (yeah)",
  "You can have the house and the bills I pay",
  "And keep ya cup, we drink whole bottles, and cuss at niggas",
  "You make me want to hang up the phone ride across town",
  "Cause your boy right here where the action is, ah!",
  "Your love, your love... (Yeah...) Your love, your love... (Yeah...)",
  "I got gold all on my necklace, tatted up my arms",
  "This is for my B.F.F., girlfriend (girlfriend)",
  "Don't be late for school again, boy",
  "With the fuckin' rhymes and the ties and the dolla signs",
  "We're happy here (We're happy here)",
  "Till this baseline shook my floor",
  "I miss my own beat, to my own snare drum",
  "And no, you'll never know, girl, what you did to me",
  "Three girls waiting in a foreign dominion",
  "She was bein' mean to dad and made him real, real mad",
  "Then come and take a walk with me, walk with me, baby",
  "Lean on me while I lean on you",
  "Girl you make my speakers go boom boom",
  "There's a hundred dollar bill on the table",
  "Never been so happy, never felt so high",
  "Y'all be tryin' hard (but it's easy), tightin' up on yo job ('cause it's easy)",
  "She will never get by, no how, no way",
  "But His rod and His staff, they comfort me (goodnight, goodnight)",
  "My deep Southern drawl makes the conversation crawl",
  "My money stack tall like Ludacris afro",
  "(And tonight I'm alive, ain't a dollar sign)",
  "Date to be posted, until then - I'm on pause",
  "The bride and the groom comin' out the door",
  "His mom is out, his dad, his cat",
  "Nicki Minaj, Nicki Lewinsky the Mistress",
  "Smell the gasoline and smoke",
  "I'm going back to the well",
  "You can steal a kiss, maybe even two",
  "Their just barely hanging on!",
  "As long as we're out there",
  "The longer were together it just keeps getting better",
  "Things will seem much clearer then",
  "Now, just come and love me like we're gonna die",
  "I've been knocked down time and time again",
  "Never yellow never chicken listen for my spurs draggin,",
  "I've been gone, I've been gone, I've been gone",
  "She's got style that woman",
  "'Cause I'm a ride and hit the nigga street",
  "I'll be, I'll be, I'll be right here by your side",
  "Furious four motherfuckers",
  "It's funny how things could change",
  "Mama there's no way you'll ever lose me",
  "But now you're coming back to me",
  "And the love you gave to me",
  "Like I don't need nobody else",
  "Drivin' around in that car",
  "So stop tryna' get to me (get to me)",
  "I'm dreamin' of somethin' I can never be",
  "The electronics of your heart",
  "The whole thing, I think it's sick",
  "And I pray someday that you will love me only",
  "I wanna go back to complete surrender of you",
  "Just somebody who she can believe in",
  "I've been hiding this so long from you.",
  "How do I keep kissing you and catch my breath?",
  "(Everybody just wants to be cool)",
  "Let the night do what it does best",
  "The world could change its heart",
  "But girl you make me nervous,",
  "That chopper on the seat, nigga",
  "Oh no your man ain't me no baby",
  "'Cause these sheets and these pillows and blankets be like Fort Knox",
  "This is all I know, it's bang bang",
  "But love came like a hurricane and we were just a paper plane.",
  "Cut from the mold of the anti-social",
  "None of my bitches eat leftovers",
  "I never wanted to stand the loving game",
  "Well baby you can have it all",
  "You got me open and waitin, and poppin'",
  "What Jimmie Rogers and the Hag was all about",
  "That girl's my best friend",
  "I'm staring at old picture frames",
  "Like you park here, You park there, You meet me in the cuts",
  "The doctor lays that new baby's head right on her heart.",
  "Yeah, There you go again train travelin'",
  "I don't care if it gets any hotter",
  "Don't forget boy you're your mama's only son",
  "When I live my dream, I'll forget the hurt you gave me",
  "I feel their stare from miles, haunting every step",
  "I've taken all and I've endured",
  "Lean back and just enjoy the melodies",
  "I know I'm beautiful and strong",
  "Cut from the mold of the anti-social",
  "She runnin' away from my weed like it farted",
  "Take your time and I'll be waitin'",
  "Oh oh, but victory's contagious",
  "And you're feeling so good 'cause you know",
  "So come on give it to me Strait",
  "I keep blowin' down the road",
  "I think about you, only you",
  "And my baby still ain't home; where, oh, where can she be",
  "Y'all be tryin' hard (but it's easy), tightin' up on yo job ('cause it's easy)",
  "I don't want you wash my clothes",
  "Yeah, we're right on the edge of fallin'",
  "I see that bitch everywhere, I swear that bitch see things",
  "From your eyes back into mine",
  "There's a whole lot of something going down, down, down",
  "Never realized how much she brought to the table",
  "Mama's messy, isn't she, we'll let her wash off in the water",
  "I guess you wouldn't know nothing 'bout it",
  "Boys out there think they just like me",
  "I'm never gettin' used to you bein' gone",
  "I took that one a little bit too far",
  "It's a long way to the top if you wanna rock 'n' roll",
  "Cat we doin' more than fuckin' this niggas up we fuckin' this niggas hoes we got",
  "I just want the cheddar, I just want the pesos",
  "I'll fuck you blind till you just can't see no more",
  "The world in front and the hood behind us",
  "Oh, Elisa, you must begin again",
  "It gets tougher to watch when it's yo self you got a fear of",
  "Want them M's nigga (Real deal M)",
  "And I believe that's the way we were supposed to live",
  "Well you might never have his money",
  "But to get it you have to realize",
  "They wanna diss diss (kiss kiss)",
  "And sometimes I just wanna scream \"I'm not a little girl\"",
  "Yeah, she always likes to leave me, with a shadow of a doubt.",
  "Ya see, you still a lil snotty nose hood rat",
  "He's the devil in disguise, a snake with blue eyes",
  "It's so vibe it's your style it the way the that you smile",
  "I just wanna roll around with you",
  "Put down the microphone and go",
  "I just wanna do what I want (what I want, just)",
  "I miss it and I can't wait",
  "On the landra, in front of our building",
  "Go take a flyin' leap of faith off a fuckin' balcony",
  "I come from the heart of the Heartland",
  "And everyone who knows us knows",
  "Take each day and make it last",
  "A-let me remember things I love, Lord",
  "This to the men who would wanna get wit me",
  "I know, you lost your trust",
  "If you're 555, then I'm 666!",
  "You'll never face a judge without me",
  "I could take yo bitch whenever",
  "We should be apart, baby, I",
  "And she's got everything that I have to live without",
  "Lost down some old back road",
  "That when I tell you that I love you, oh",
  "Think your voice's funny man, that's kind of hilarious",
  "But you know what you're here for",
  "She was walkin' the floor over me",
  "Simple as this with a grip that won't quit",
  "But yous the baddest chick I eva see (badest chick I ever see)",
  "Aye, fold a nigga up like the trifold",
  "Compromise is near, 'Cause it's not near.",
  "Is got me thinking I should park this thing underneath the moon",
  "Take the woman out a man; stomach out a man",
  "Touch me while we're there",
  "Fathers'll make you look back.",
  "I can see just fine, with you in my life,",
  "You've raped, I feel dirty",
  "For I must be travelling on now",
  "I'm out with you, you got me head over heels",
  "Get off the corner, Get off the corner",
  "And I've been doin' just fine",
  "And I fell in love again for my last time",
  "I just want to let you know that I will stand by you",
  "But if he left it up to me.",
  "We're here to live our lives.",
  "Want playboys of the southwestern world.",
  "Just don't blame it on me girl",
  "And I'm off Atlantic, 2-1 rob 'em, bumbaclot, nigga",
  "But after a while, you ain't gonna run me down anymore",
  "It's the outlasting shotgun-blasting",
  "The birds they know that they flockin'",
  "And they sit at the bar and put bread in my jar",
  "Feel like I'm floating through the night",
  "(Ooh, I know you bitch niggas hate me now)",
  "Woke up to niggas soundin' like me, talk",
  "The haters are taking it mad",
  "Haven't we been here before",
  "Why was he friends with the children",
  "This is for my B.F.F., girlfriend (girlfriend)",
  "All of my niggas be shooting, they bust that shit straight at your throat",
  "Tell me what you want from me yeah",
  "From rock 'n roll to these rocking chairs",
  "What you doing in the bathroom?",
  "But your into it just as strong as I am",
  "'Less it comes with an 808 (A melody and some hoes)",
  "You know I can't stop thinkin' about you",
  "I need some more yodle music",
  "Yes, I will stay here for awhile, for I need the break!",
  "You'll have to climb back on the wagon",
  "I like the way she wear it, uh, baby, wiggling",
  "Punk ass sissy I'm a freak",
  "'Cause it's midnight in Montgomery, just hear that Whip-poor-will",
  "And you find all the haters around ya that don't mean nothin'",
  "I can feel your goodbye comin'",
  "When I die, throw me a big fine wake",
  "Midnight selfie on a balcony",
  "But all I could do were stand there paralyzed",
  "There's somethin' missin' here at home",
  "Plus I lost the damn Nintendo and I must o' dropped the Beanie Baby",
  "Now every club promoter wanna bid like auctions",
  "Make a call when you want to know",
  "Die to it, die to it, live your life, live it right",
  "You never think you know why, know",
  "Real hard... (Real hard...) It's so hard... (It's so hard...)",
  "He used to fold his hands and bow his head down to the floor",
  "Deeper than thoughts that you think not a trend",
  "(Way down inside, woman, you) Woman",
  "I remember running off in the yard",
  "I know you can't be close to my nigga, I know",
  "Hands full of aces, pockets on swole",
  "Time to re-up, I got a hundred bands",
  "We brought the tables for later friends (?)",
  "On that dropped tailgate, on a summer night",
  "Rest in peace to my nigga Lil Bleek",
  "Take it off, you want it off",
  "And then I bought the bitch a brand new wig",
  "Must be doin' something right",
  "I stumbled home through the night",
  "She the type of bitch I love to fuck",
  "Our friends, our drinks, we get inspired",
  "S-S-S on my chest, let me get my cape on;",
  "California mountains in the mornin'",
  "That you didn't call your home",
  "Everyone eventually will take the step 'cause it's in sight you take the left I'll take the right I feel the hate you've built",
  "Oh oh oh, we ain't worry 'bout it",
  "Ho ho ho, red stockings too",
  "I was almost ridin' with him shotgun down those dirt roads",
  "Over the river through the woods.",
  "Take 'em out and hold them close",
  "Say the opposite of everything I mean",
  "I gotta make my cheese rotate",
  "So this world can't find a way to leave you cold",
  "F-F-Fames a costin the price ain't nice",
  "Behind those four pink walls",
  "No, there ain't no need to stay mad",
  "It's 3 AM and we're just starting again",
  "No sticky fingers, no porcupine",
  "Or burnin' up the sheets with my tee on,",
  "My nigga Ian up in this bitch you feel me",
  "When you free your eyes, eternal prize",
  "Just a few of my favorite things",
  "To win my love, to them a game",
  "And maybe you can lie to him and say you'll still be friends",
  "Kinda nice how this morning I would sit around waiting",
  "Every day you get one more yard",
  "The only one who's got enough of me to break my heart",
  "To fit your little thing, ah... uh",
  "Ok, everybody get down if you feel me",
  "In your white dress, in that dress",
  "Them little hips swaying, swaying.",
  "But in all chaos, there is calculation",
  "A voice from behind me reminds me",
  "I know that it is different now",
  "Fuck all your friends and everyone",
  "Doctor, doctor, Jesus bled",
  "I tell her holla at Jeezy if ya wanna pop Cris",
  "Through every breath I take and every I miss you",
  "Lookin' for my destination and",
  "To let you know that what I feel is true",
  "You are wrong, fucked and overrated",
  "You paint my fingers and you paint my toes",
  "She don't have too much to say when she gets mad",
  "When attempt to ignore pain, problem and sorrow",
  "He smiled from his bed and said we'll meet again",
  "But if I had a million dollars",
  "You on the sunny Santa Monica freeway",
  "I been searching, but your the one I want in my life baby (4X)",
  "Sammy, Mario, tody Taz, that's my posse",
  "What was I thinkin', oh what was I thinkin'",
  "And I got what you like, what you like",
  "The best beers of our lives.",
  "Will make me feel all right",
  "This chick I just met's got my balls in her mouth",
  "Your cheese, I got... ta... get... paid",
  "Lie naked on the floor and let the messiah go all through our souls.",
  "Hit a lil nigga with the Ruger",
  "I can't keep goin' on livin' this way",
  "Stick around, baby, stick around",
  "At Cain's Academy down in the old Oklahoma",
  "And they wish they was the bitch they're hatin'",
  "I'll impress the best, I won't rest the best",
  "I bet you bought two new thongs this time",
  "Growing up and falling in love",
  "And you not hood if you don't know what I'm talkin' bout",
  "Right now I gotta keep a tunnel vision",
  "Help me not to let my feelings show.",
  "Oww we jump in the river, get your skinny dip on,",
  "Think I don't need a watch to tell the time",
  "Start a brand new fashion trend",
  "But you won't find this no you won't find this",
  "I got some game that I'm preparing to run",
  "The labels keep talking, the critics keep writing and",
  "I know you smelled the perfume",
  "Said let's do something good today, before it's too late, before it's too late",
  "Just out of prison on six dollars bail",
  "Her imprint on my mind been replace with this drum pocket",
  "'Cause I've been laying here",
  "Kiss you 'til you feel the truth",
  "Burying my life so slowly.",
  "Treat'cha like Chicago in tha winter: ice cold!",
  "All the time, to love, all the time",
  "Leave me here like a memory",
  "Bitches be frustrated with the baller",
  "Back Backyard, we chillin'",
  "They heard that hard spittin', they heard that fast shit",
  "When you feel like she's always been in your soul",
  "I never hurt you sweetheart, I never pulled my gun",
  "I think about it all the time",
  "We've all day, I want your love, your special way",
  "Wall Street clean cut hair slicked back",
  "The little things never seem to end",
  "Tragic and epic and so amazing",
  "When I'd learned all she had to give",
  "Don't know what your up against",
  "Hey, babe, I got somethin' I think you oughta know",
  "I only got one little brother in this motherfucker you feel me?",
  "With the teachers and the police",
  "She like to lift her nylon skirt to show the lace",
  "Uh honey there sure ain't nothing,",
  "Before you walk away break my heart",
  "I got diamonds on my blocka, serve it to my flocka",
  "You kick the bucket and I'll swing my legs",
  "I'm seeing the pain, seeing the pleasure",
  "Fendi Prada Louie bally, I don't need a stylist",
  "When my pockets are empty and my cupboard is bare",
  "No, I don't wanna play the part",
  "She's a dwelling place for demons",
  "For sure, loving I need more, I need yours",
  "So when I fall, I will fall to you",
  "We like them boys with them rubber band bands",
  "What in the world is happening to me",
  "Pikachu (eww, fuck out my face)",
  "A-catch the wind, see us spin",
  "Coming down the chimney, your chopped and screwed",
  "I can remember the fourth of July",
  "So say what you wanna say, what you want",
  "This party, this party wasn't over",
  "No one gets me like you when you kiss me",
  "Oh my gawd, hey you believe this?",
  "Where my straitjacket at... I'm a psycho",
  "Come here lately, with the woman I've been kissin'",
  "And there's once in a while",
  "Double G, Louis V all over me",
  "You'll be ok and I'll be damned",
  "Hey Lord, would ya look out for her tonight",
  "Sha-na-na-na-na-na-na-na-na-na-na-na-knees, knees",
  "And it's gonna take some time before",
  "It's gonna come back around",
  "If lonesome was a liquor I could run a still",
  "The only place to go, is all the way",
  "Could you see what you could do",
  "Sure stoppin' all the hate, sippin on the ski taste",
  "Hell he don't know who Jack Daniels is",
  "'Cause there is something more than everything",
  "We all just want to be loved",
  "I knew she was mine the day I seen her",
  "Music blasting, shaking these walls",
  "Something was wrong and though I felt I had to stay",
  "It's funny, you said we'd never make it",
  "50 niggas to my left, 50 niggas to my right",
  "Oh give me that one more night",
  "The beggars shouted the lepers called Him",
  "I make sure this Sally douches",
  "Diamonds come from Africa, sipping on lean and smoking loud",
  "Girl bring your friends if you want, we can share",
  "Walked on that next summer; wound up gettin' cut",
  "Million dolla man baby tear da beasy",
  "Playing in the dirt wrestling myself inside you",
  "The press finds out, then the public is tripped out",
  "Next month we shall find a place where prices aren't so stiff",
  "Lil Kodak they don't like to see you winnin'",
  "Ever since the rain I've been living days too slow",
  "You were my life, you were my heart, you were my world",
  "Soaking wet, pacing, chasing the visions",
  "It don't matter what your friends say",
  "How the Lord made a woman for companionship",
  "Shoulda thought about that before you fucked with me",
  "Give you everything you want and need",
  "Woah oh oh oh, sweet child o' mine, ooh yeah",
  "Cash Money Millionaires livin' a hell of a life,",
  "I can't see Texas from here",
  "In the valley you bet (bet)",
  "Look at my face you pierce with a blank stare",
  "With more holes than an Afghan",
  "My whole front grill is full of confusion",
  "My name ain't Luke, but that dude date Leias",
  "Square pegs make the world go 'round",
  "She'd wanna turn around and run back home and hide",
  "Just take me the long way home",
  "Thank God, my search is over",
  "'Cause girl, you're amazing just the way you are",
  "But sitting on that front porch swing",
  "And now you'll be making the truth",
  "She plays with my heart and emotion",
  "It's buzzcut season anyway",
  "Taper jean girl with a motel face",
  "You niggas you know, you niggas you know that you stealin' my flow",
  "Young black pin-up, all of my bitches did up",
  "Dazzle me, dazzle me, throw away your gold",
  "We started to fall, no parachute so we had no time to call, for mayday mayday...",
  "Push and shove, do you feel better now?",
  "Oh, you can bet we're gonna find",
  "Took the last step and sent his ass to the reefer",
  "He's what you want, he's what you want",
  "I'm gone see ya when I could",
  "Light up the blunts, light up the block time, dawg",
  "I bought her fancy clothes for all occasions",
  "All the way from California to as far as you can go East",
  "Have just about washed me up.",
  "Must be homesick for the real",
  "Shoot out the roof, shoot out the roof",
  "Hard to let go, I could teach you how",
  "Give me a sign, take my hand, we'll be fine",
  "It's 3 AM and we're just starting again",
  "And he laughed insane and quipped \"KAHLIL GIBRAN\"",
  "I wanna give you the sunrise",
  "Now we know what's deep inside",
  "It's amazing how slow a day like this can pass",
  "It wasn't nuttin' for her to be smoked",
  "Everybody wants you, you can have them all",
  "It's in our nature to kill!",
  "Feelin' like a space brain",
  "I'mma fuck a ho when I leave the club just for my partner",
  "These are the good times in your life",
  "Yeah, I finally found something worth loving, that's loving me back.",
  "When you're lost, and you've run out of road",
  "We pondered life and death",
  "'Round here look to the waters of the deep",
  "Trust me girl, you wanna be high for this",
  "Look at my diamonds don't get blind",
  "Your jumping off a rope swing maybe cause the whole thing is really just a shot in the dark",
  "A spider web and it's me in the middle",
  "Let's play pretend act and like it comes so naturally",
  "For all of the things that you will hide",
  "I'm searching for a real love",
  "I bought Cage's tape, opened it and dubbed over it",
  "There's a place called heaven and a place called hell",
  "Take our bodies higher and higher and higher",
  "But I can't throw a good thing away",
  "You said, maybe if we spent some time apart",
  "What was so wrong that you couldn't find a way to carry on",
  "Come to your burial and kill anybody else who care for you",
  "I've got to stop waiting for you",
  "Honey you are so persuasive",
  "I'm looking twice at your girl, we're not the same",
  "Wanna give her that diamond I never got to buy",
  "Oooo, let me tell you all about it",
  "Baby, I love the way... (I love the way you make me feel,)",
  "I will remember you all winter long",
  "About anything and everything",
  "We're all alone, we're alone",
  "It's killin' me to write the word 'goodbye'",
  "Last night I think I put that home fire out",
  "I'm dreaming, got a reason to steal",
  "Growing up I was always mama's angel",
  "House full of snow bunnies, puttin' trees up like it's Christmas Easter",
  "Waking up within your arms",
  "I'll have yo girls wishin they were you",
  "As the drama gets deeper, I put on the reefer",
  "Then she waited by the phone",
  "I'll just terminate him then I'll leave him with a scar"
]