[
  "ok, so i still come ur house first to find wh rite?",
  "Its a self limiting illness she has which means in a few days it will completely stop",
  "m so sian of workin alone.",
  "Help a girl whn she is in trouble,n she will surely remembr u.. Whn she l again in trouble.;-) gn.tc.",
  "Haha no one quarrel with you too?",
  "Central transit's better since I know both buses go there",
  "Omg nowhy do you have a sore throat>< drink more water!!!!",
  "Then keith go kope one today i ask him he nvr reply",
  "Bcoz I'm more thn wht u were looking for..\"Have a gud day!!!",
  "do you want to squirtle on my jigglypuff",
  "But we surely can meet sometime this week.",
  "General Cheng, I am unable to train you today.",
  "So why wouldn't THAT be the time to clean, fold laundry, etc.?",
  "Hey momma, I love you, have a good surgery and text me after =)",
  "I tell my parents need to be stricter withhim, they dun believe, see what happen now lor.",
  "Art was probably a- to b+.",
  "Yups): hopefully it's short bah!",
  "Tui to sokale uthe likhe nibi.",
  "Gotta give Minnie a bath afterwards.",
  "m following your decision boss!",
  "Oh no I haven't finish my scvs!",
  "In my mind nw no hv anythings beautiful!",
  "Hey u going for this saturday's mj steamboat??",
  "Hahaha ohhicic, go jio ppl ask him do!",
  "I want to hold you in my strong arms right now.",
  "no rush, buy when you go buy stuff.",
  "Hey can I meet you this friday?",
  "Next week gotta sailing on wed n thurs.What u girls doing now?",
  "Oh no haha black hole!:o!!",
  "(: haha yeah I guess all the Singaporeans more orless know before we went le haha!",
  "Hahaha I thought youwere kidding!!",
  "(:\nHahaha coz i'm talking to no one in real life!",
  "Unrelenting means not giving in.. Feel down cus of what I asked or what?",
  "Wowthat is crazy rich leh!",
  "We will meet at 7pm on friday,so do let me know.",
  "Good Morning plz call me sir",
  "Haha no no I had stats today, it was easier than i expected!",
  "Asking whether u got the photo which i am meanin",
  "My aunt or my mum will be at home.",
  "Wooooooow means you gonna earn big bucks already laaa hahahaha",
  "Katta is past tense of ani-adj!",
  "I will check all rooms befor activities",
  "I'm in chennai velachery:)",
  "Then u dun wan me already.",
  "Lol actually I learnt abit of mindreading only XD",
  "You make appointment with her bah.",
  "Here we go with the rabid symbolism again",
  "Zindagi mein 2 minute koi mere paas na baitha, Aj sab mere paas baithe ja rahe the.. Koi tohfa na mila aj tak mujhe, Aj phool hi phool diye ja rahe the.. Taras gaya tha main kisi k diye huye ek chote se rumal k liye, Aj naye2 kapde odhaye ja rahe the.. Do kadam bhi sath chalne ko tayar na tha koi, Aj khafila banakar chale ja rahe the.. Aaj pata chala ke ''MAUT'' kitni hasin hoti hai, Kambakt 'HUM' to yuhi jiye ja rahe the..",
  "Cause leo having napfa now.",
  "Hi Andreu, u can take 5 for ur advance.",
  "Yeah I was going intolift!",
  "I forgot to text you till late",
  "Haha ok then I shall buy large cup with pearls.",
  "Not the refreshing sort, ay?",
  "Hi Rasa, baba said u were in casual,r u on leave?",
  "Ahhhhhhhhh is your phone not working again): how now purple cow):wake up ryan ~",
  "Bhai is time to koi b nai h0ga ek br girish se puch",
  "Neh I was sitting so comfortably.",
  "He wun noe where 2 buy oso.",
  "Seriously, and of all countries to fuck over, RUSSIA??",
  "The monthly amount is not that terrible and you will not pay anything till 6months after finishing school.",
  "If Sis wants to see him, I can bring him out.",
  "Yunny.U got printer at hm izzit?",
  "Kk I finished lesson le, should be back within an hour, provided thewaiting time for bus is short.",
  "Hahaha anytime, just ask me out.",
  "for example, this poly is good for what, that poly is good for what.",
  "Ok then.Did U go check out e book?",
  "jus woke up, going out wit friends for coffee",
  "I think get from spca bah!",
  "Eh toot la the chapter 1 way of finding determinant is easier lols",
  "Hahaha wow so early XD pigs!!",
  "And I conceded to whatever you say about Noah's Ark kind of people =P",
  "There are a lotta childporn cars then.",
  "Most of my tutors r frm china too, really cant catch wat r they tryin to say.",
  "s why it took me so long to reply.",
  "if put double spacing, will have 3 pages fir executive summary.",
  "No..he joined today itself.",
  "No haha later msn tell you easier!",
  "ll meet at tiong bahru mrt ctrl stn at 130pm pls bring ard $15 4e chalet n bbq.those goin sentosa on ur own let mi noe.thx!",
  "Meet at where tonight 9pm?",
  "I was sleeping): ): haha I check out le ma! Can't go back in!",
  "Yeah he said \"essentially your last pe lesson\"",
  "I was in Japan:P yeap have butI dun really log onto it!",
  "Oh yr older bro ;-) ha ha i think he is cute too",
  "Oh i went to citibank at orchard.",
  "Ohh its a condo, wow quite nice!",
  "(: I dunwanna go cp today):",
  "I should get the bigsquare specs!",
  "Hope you had an enjoyable Sunday .",
  "Awww =( what are they doing?",
  "Going for the meeting tmr?",
  "know each other so long liaoz.",
  "yucks then they shld remove that pic !",
  "Monday more ppl in hostel right?",
  "I saw e kind of 3 quarts pants u lk in metro.",
  "Hmm I was warned by the advisor.",
  "dui ma? bu guan ni you shen me kan fa?",
  "Wait, so you guys are planning to come over to my place?",
  "We will meet at 7pm on friday,so do let me know.",
  "Did you see the smiley face at amphitheatre!",
  "Kick boxing on sunday is fully booked.",
  "Haha nope go home by myself lor!",
  "Where do you keep your phone ?",
  "Hey lynette, leslie ask you to contact him regarding about tmr.",
  ". Vijay going to talk in jaya tv",
  "Sweet dreams, cover blanket tight tight",
  "Yuo konw waht is rael frndship?",
  "0k np.. Xams stil g0ing 0n?",
  "I'll be late by a couple of mins as there is a train fault.",
  "both of is made $800 each.",
  "i dont have it with me now",
  "Those who din do e survey still nd to print not.",
  "Ye but running, not kayaking",
  "s house on christmas eve at 7pm for a nice christmas dinner.",
  "Aiyo please u got time meh.",
  "Haha I dun know, I was just watching him do!",
  "Well, juz hoped you had a lovely day.",
  "Hahaha my parents were fetching him home hahaha!",
  "I will let you know anytime bah.",
  "are you coming to colombo?",
  "Waves replied: A fox was following ur footprints to catch you!",
  "Akka will you be free to join us to go to JB, malaysia this Sunday.. If possible plz let me know.. If your busy with some other work no problem we will go some other day.. :)",
  "So happy can receive your sms",
  "Khelne chal0ge 7 bje ke aaspas?",
  "Oh in one of the documents in your thumbdrive got the assets list.",
  "Hey roy.stil waitg for ur intro.",
  "U guys going for the outing thingy?",
  "I use my mini rotary saw :D v quick and easy",
  "K but which movie do u wan to watch.",
  "Pig ~ coming by mrt or bus?",
  "I thought gv plaza's nearby?",
  "Actl you knowwhat i'm not very sure what I got hehe.",
  "(: I dunno, when I finish packing up?",
  "Psh nah I don't write about people with real problems!",
  "Lol go orchard see see firsteh.",
  "Benji looks like a teddy bear :')",
  "I have to do all my corrections and redo one worksheet toshow liwei haha ><",
  "Jesus this makes me want to smash my head into the keyboard",
  "Sorry i cant take your call right now.",
  "Roshni here..msg wen u get bus.u know which ones cum via chertla?",
  "Btw don't open the front things might happen toyou!",
  "Enlist 5 features of un chartr of human rites",
  "Lol because if im not there and you kena caught, it will be veryawkward mah lol.",
  "I went out yest then straits times also got ad but i haven shop yet.",
  "K sure am in my relatives home.",
  "\"Margaret Hello\" She is d girlfrnd f Grahmbell who invnted telphone.",
  "Haha.. Wah, so far also, at tuas.",
  "Going for dinner.msg you after.",
  "I wish every second will be wonderful in ur life.!!",
  "If u dun think its too far for u, can lor.",
  "Hey u watching movie alone?",
  "Do u konw waht is rael FRIENDSHIP Im gving yuo an exmpel: Jsut ese tihs msg.. Evrey splleing of tihs msg is wrnog.. Bt sitll yuo can raed it wihtuot ayn mitsake.. GOODNIGHT & HAVE A NICE SLEEP..SWEET DREAMS..",
  "I.ll disturb him more so that we can talk.",
  "I have sent the documents to your yahoo.com.sg account.Hope you can read it.",
  "No lah,just wanna do my duty since I havent beendoing it for a long time and my mum have been asking me bout it.",
  "Everything silver except SBJ :(",
  "Ehhhhh lol did u win something from a blogshop?",
  "Yeah so no point in wasting tears over it.",
  "Physics tested till where ar",
  "Got u me hl cal jm and van",
  "CU SAT THEN HUNNY 4 BREKKIE!",
  "Haha got a lot of affairs!",
  "Thought thi ng s were going wel..",
  "Wishing you a beautiful day.",
  "Didi mahesh se rechrg kara na",
  "Basn dhute gechlam.bolo,ph krechlo",
  "Maybe need to change to the old msn!",
  "The performance was cancelled at the last minute after we show it to ryan.",
  "Thk cant tok to ya tonite.",
  "Can earnmidnight surcharge.",
  "Yeah I forgotten bout it too.",
  "Haha I dunno leh hope it won't be weird then!!",
  "s e no to call to make app for e tony n guy haircut ah?",
  "ll reach in ard 20 mins ok.",
  "Please remember to submit your ritsumeikan consent form toDr teh tmr!",
  "Lewis ask me ask everyone lols.",
  "We can also brief thenseparately.",
  "Pls go ahead with watts. I just wanted to be sure.",
  "Hey after lect you can come my hall if you want to.",
  "Haha I amemo I have night training ~~",
  "No nid to studee cos u chose pass fail!",
  "m not goin, i got somethin on.",
  "Hey how come I put killing floor into one of my comp it says the sideby side configuration.",
  "You should let me know cause I'm going to Michigan for a bit Saturdayand also it's my birthday =P",
  "Just checking on your proposalprogress.",
  "Dear <name>,I couldn't hope for a better friend/wife in the world and I love youso much.",
  "(: (:\nOhh hmm how:/ you get it now still can use for next time in uni andeverything what!",
  "Take care when u hire auto",
  "At e taka mango so many ppl.",
  "Tell me pa. How is pain de.",
  "Oh,then maybe after yr exams.Cos im on leave tml,then going to apply SAT at RELC.I promised myself not to meet any gals till i lose some weight.",
  "Haha ya late.haha.just got on train sia.yday study Ng boon yuen until abit late.",
  "Haha no la probably still have!",
  "t contact the translator and will assign others",
  "Tell her I'm sorry but it will be here soon.",
  "I go check out the timing then i msg u back?",
  "I THOUGHT YOU OVERSLEPT COZ OF THAT!hahaha :P poke!",
  "sir ne lift nai karwai kya?",
  "Also, several letters came for you.",
  "ll jus wait 4 e rain 2 stop.",
  "U try out my phone again lor.",
  "You always make things bigger than they are",
  "Yay I love to hold a pistol.",
  "Mine here like all fr china then so noisy.",
  "haha..Though i tv queen, i dun watch hai you ming tian.So i never tape.u",
  "Ms gelek.. Did i rem correctly dat we going to do our hair tmr?",
  "Hey, I am submitting your name for the next committee for astro club.I have not decide on positions so I will let you decide.",
  "ha kore takiya ache - Sent via WAY2SMS.COM",
  "Haha um going drinking with mum eh sorry",
  "And help me check my paper please!",
  "I had warned that this is so according to Home Ministry Advisory.",
  "May God bles u. If theres anything talk.",
  "Please help me get dinner.",
  "Mummy ka cal aa rha tha to galti se tmko lag gaya.",
  "Didn't realise my com ran outof battery haha :P",
  "Dey just have the best understanding of their differences.",
  "Persevere my friend, everything will be over soon so life can bebetter.",
  "Grab more opportunities to speed away in a Lexus ES300!",
  "Get my comp configured lor.",
  "Haha yeah uhh hehe later tonightremind me tell you what she said!",
  "Haha the lady teaching in chinese :o haha now got sun wu kong!",
  "Haha dun need ah, abbie prolly watch before, heng also, vivian notinterested haha!",
  ".. LIVE IT TO THE EXTREMUM :-):-):-) GOOD MORNIN BUDDIES ..",
  "Merry Christmas and Happy New Year",
  "Stop teeheeing and give us minute to minute updates on the riots",
  "Haha ooo but I dunno her ah, maybe I go find toh       haha.",
  "Both father n mother nv pick up fone leh.I try to call them frequently.let u know again when I can find them.the drawer all lock 1 dunno key hide where.",
  "Hey, I missed you tm of last night as my phone was on the charge .",
  "Cool lets play mahjong then.",
  "But tell me when lynettereplies you.",
  "ho gaya ha.sir ne exclude kia",
  "I just solo-ed church ruins hardwith my friends watching haha then suddenly one hobgoblin appearbehind me I got shock then unglam moment when I was like omg hahaha:Pyou're tired?",
  "m fine in between can go gym.",
  "Mr lee I got smthing on on Monday morning.",
  "I am joining today formally.Pls keep praying.will talk later.",
  "u r more naggin thn my mum.",
  "Just finished reading the newspapers.",
  "We got time.if you got the external.harddrive!",
  "Ya refer totally everything from there.haha.",
  "Are u and yh going chalet?",
  "Hahahahaha yea walk finish liao sure shiok!",
  "Hospital must not ask 4 police report 2",
  "Ask u ar.when u go home during evening peak hour.if take mrt fromclementi to outram.the mrt very pack?.",
  "Ask didi if i cn get a metro.nd gv me a cl",
  "Lol yeah actually don't need lah.",
  "Nope the dog is different!",
  "Can i meet u to get  my pouch.",
  "hi, u watched infernal affairs 3, want to watch tog nxt wk?",
  "I just want to do two persob renditions of musicalsand maybe break a few toes to Boys Like Girls =P",
  "Frnd s not juz a word...not merely a relationship...its a silent promise which says .",
  "Yaaaa my gls very busy dehh",
  "Yeap near your old church!",
  "I keep ten rs in my shelf:) buy two egg.",
  "Or ucan call fab and Jason see whether they wan play with ur mom or dad.",
  "Oh my fren said go earlier cos there will b a long queue.",
  "(:\nWere you smsing me at all!?",
  "i can drive both, but mine is manuel.",
  "I amonly free in the evening today.",
  "If u r coming for the talk by Zopa Rinpoche, U can",
  ":-);-)\nBut I need money bcoz I want books, bed n luxuries.",
  "proposal masin jutt ka nam bhi likh dena",
  "We are supposed to meet to discuss abt our trip.",
  "Haha wahh okay okay where are you now?",
  "Pinky bro wan go douby ghaut LAN?",
  "U hav d invocie rite.giv them a cl and chk f they r submitin today",
  "I can only make the most of today, and look with hope toward tomorrow.geve ABHI - Sent via WAY2SMS.COM",
  "I just had my dinner at home.. So did they tease u?",
  "Same here.u say 1st n i let u koe mine ltr.",
  "Putting out fires.Are you around to talk after 9?",
  "but death note is awesomeeee.",
  "See you next week:Ddon't need reply!",
  "wah not bad ah.please enjoy yourself hor",
  "Any other day oso can la..haha.wat u mean i queue for u all?.",
  "Ican meet you in the city!",
  "Anyway i made other plans for tmr already, go out another time lah.",
  "Pls dt semd anything 2 me.",
  "Yo later bring your friends go no orchard buy balloons eh lol",
  "Plz collect all relevant info n bring back..",
  "Keep me also some cafe on the 5th goodies :)",
  "Wa, u so efficient ah, so fast done.",
  "Hey peeps go play captain ball",
  "Aiya, cannot come Geylang must eat spicy Muslim stuff?",
  "No can do it on wednesday.",
  "listening the class is very boring now adays:-p",
  "Nizammmm I dont know if david is coming today.",
  "Yo afternoon yiyun whats today programme?",
  "R we meetin at 11 at orchard mrt?",
  "I still ned one from a1 to a6 u wan to take tog?",
  "<URL>Haha ps I cannot type out the jap name so cannot find the original!This one is Spanish subs I think!",
  "im nt sure.. bt lets get.. else no xmas feelin.. bt i dun feel like meet if got mei.. hee",
  "When you da Pao, tell them not to close the containers so you can putthe curry on top.",
  "Hope this coming week we can meet up.",
  "This is christmas hug.. If u lik my frndshp den hug me back.. If u get 3 u r cute:) 6 u r luvd:* 9 u r so lucky;) None?",
  "(: haha fun to display at home!!",
  "Ok lah then i dont disturb.",
  "Where can Iget the file you need printed?",
  "Anyway i got a wedding to attend later.",
  "Wishing you a wonderful week.",
  "Haha my second last yearjust damn sian ah!",
  "So pls tell me what you want to really buy and how much you are willing to pay",
  "btw, if your dad wants full car, high quality finish may take ard 3K malaysian dollars, and one week.",
  "CHANCE THAT GOD GOT TO YOUR PRAYER SO FAST YOU MEANHahah",
  "My dad fetched me to sch and back, bought breakfastthen just reached home!",
  "K leave i am nt up to ur level na",
  "Will still be checking with theother company.",
  "Lol sia.baaaaa then I stay in xinrou house hibernate.outside wet wet not gd for shopping.haha.",
  "Boy; I love u Grl: Hogolo Boy: gold chain kodstini Grl: Agalla Boy: necklace madstini Grl: agalla Boy: Hogli 1 mutai eerulli kodthini!",
  "We go eat tom yam and curry??",
  "Just listening to cars pass haha!",
  "Yes omg what the I just got this sms.",
  "Yeah I saw.. Alright,  but I won't be home til late and I still don't want to",
  "Ay i exam period ah.seow ah.",
  "Haha my last chinese lesson before exams is about to begin._.",
  "I mean I don't have stockings, should I wear?",
  "Met xin at driving centre jus now she passed!",
  "I will be going with my hall.",
  "m really too bored so i msg u. I oso dunno wat colour she choose 4 me one.",
  "Wish you guys a great semester.",
  "How long has it been since you screamed, princess?",
  "As in all of us can't go le haha):",
  "Please text me your A/c number.",
  "Haiz, i got to go down to my dad office liao.",
  "kkie.i meet u 1pm at the bugis mrt..",
  "People may call it Attitude,But I call it Reality:CARE 4 only those peoplewho DESERVE itBcoz We are NOt Jokersto Entertain Everybody.",
  "Whats happen with our plan?",
  "Fail results haha :P oh I used to alwayseat the udon!",
  "the person haven't reply yet though!",
  "Haha I sure hope so too!!!(: hahaha i'm not really hungry!",
  "Eden of the East ED in vivio Daiso.",
  "Hahaha if I make you angry I think Iwill be very scared:x",
  "can i ask u, wat's the update video queue used for?",
  "Sorry mike y don we jus sms.by way Elain may i haf ur num pls.",
  "cos telemktin can get higher pay ones.heh2",
  "No lah at first she dun, den tt why she ask u.",
  "Nature:)) okay I am sleeping already.",
  "Anna hav u had ur lunch?Take medicine in time.Bye.Gbu",
  "s friend..hee..r u attached?y is he still bothering u?dun mind me..but he is such a jerk!",
  "Lol i'm done but i think i wait for yiliang",
  "Aight.. I'm leaving tang in a sec so sounds good",
  "no uh.im not online.did u add d wrong person?ivle?",
  "Yes boss.. Then let me know whether meeting before or after dinner for tomolo..",
  "Coz u r trying to ignore my problems and desires.",
  "Eh ok I join u all.haha.Errr who are the pple?lol.",
  "Haha what hascool got to do with immature:P",
  "Yup Icomplete 3/4 of the tutorial le!",
  "Haha yup I'll concentrate!",
  "I cant pick the phone right now.",
  "Oh how make primary alc to stone?",
  "In case your stomach ache gets better and you decide to go, pls inform me n we can meet at 7 at Aljunied.",
  "Ranjith cal drpd Deeraj and deepak 5min hold",
  "so at times a reason 2 smile u may not have any, say to yourself dat u are happier dan many.",
  "Ooo okay I ask around, butwho will know if they're taking graph theory??",
  "No, i haven't left my house and i'm deciding what to bring",
  "Bhai aaj trnsfr kar d0ge kya",
  "Yh sj and I going to dragon boat tojoin their training 2moro.",
  "Hey people, im organising a trip to ily tonight.",
  "Haha you want me to go online?",
  "Anyway I woke upvery cold and finding out that they opened alot of Bacardis to drinko.o sleep well!",
  "I have some bills that i can't settle this month.",
  "I vil giv dat buk to xerox nw..nw lunch for me",
  "Anyway, I am like less than 2 min to jp hahaha",
  "Can I come by do you think?",
  "Staff count for the day is 25 members",
  "Haha its fine I guess the entire 4 hours only got 8 of us plus4 at another table!",
  "Well that sounds important so i understand my darlin give me a ring later on this fone love Kate",
  "Ok since everyone can make it on mon.",
  "Haha no no he showing me this earphones shop can try the earphonesbefore buying one!",
  "Hehe..Then u stay home whole day ar..",
  "He just got it because he could",
  "If too late want me to fetch just call me k.",
  "Oops ps! I just reached home!",
  "Anyway I need you to help me sign a form for my camp eh.",
  "Friends are my precious Stones",
  "Lols the trail is impossible to ride de.",
  "And I confirm going 3 on 3 comp next year so jan prollycannot le haha._.",
  "Just trying to figure out when I'm suppose to see a couple different people this week.",
  "Haha icic my grandma also won't say no de la!",
  "Alright bah good luck for next week.",
  "Haha mass delete allxD eh haha I dun rmb it liao.",
  "Try4shared then if cannot find try baidu.",
  "Fuuuuuckfuckfuck in sorry I'll be homem soon",
  "U also look pretty wif long hair.",
  "Aiyah u free, jus now wanted go out but thought u all wont b free.",
  "I was v sad that time too.",
  "LOL BUT IT WAS CARROT CAKE!!!",
  "Did you stitch his trouser",
  "the combinition i did was for the points only, not the format.",
  "i wan to do abit of my another proj first before i slp.. So not slpin yet..",
  "those portions are actually pretty big huh?",
  "At jc side now walking over now",
  "U cm 2 ambince i vil c wat i cn do.",
  "so wil take a while to reach",
  "Studied korean then went out to eat then playedgames and exercised.",
  "Ohhhh.. in all fairness he got a shit ton of tea, expensive spices,and somr eggs.",
  "Haha are you singaporean or pr?",
  "God bless u. Sleep dreams?",
  "Haha ehh okay I go check now~",
  "M SG/6598904512 INTERESTED MSG ME",
  "Would you like to participate next Meditation course starting from Saturday?",
  "Do they cut it very short.",
  "Please bring the dongal in case of emgncy.",
  "Me?Of im single n avail.hehe",
  "I decided, rent and into the woods when I get home?",
  "Eating McDonalds Big Breakfast now?",
  "Thanks for thepresents (: haha yeah it was very relaxing, they didn't say much!",
  "PAISEH I LEFT HOUSE ALREADY!!!",
  "my dog always go there one.",
  "I bought some tau sau piah, dunno whether u like it?",
  "Just now forget to give u e cd, give u tom lah.",
  "I guess god's just got me on hold right now.",
  "hee eh gelek did u record my show?!!",
  "10q Don?t  buy anything for me.",
  "You offer so easily to go to great lengths on my behalf and its stunning.",
  "Can do me a favour, help my dad buy 4d.",
  "Gd mrning hasu.. Hv a gud day mwaaaaaaah",
  "Wanna go get breakfast with me and stacy?",
  "You keep saying that you're not, but since he moved, we keep butting heads over freedom vs. responsibility.",
  "I am not having her number sir",
  "But all these are good memoirs.",
  "Y they like dat one push here n there.",
  "Hmm I going nickhole hse if u go",
  "By e way rain,whic part of thailand ur from?im from singapore",
  "hope everything turns out well in your life!",
  "hopefully can convince my parents let me buynew one!",
  "LOL that one too expensive la.",
  "Sorry haha I'm out so can only just nice reach later x.x!",
  "I'll return you your jacket tmr!",
  "Was suppose to terminate the day i left but dunno why till now not yet",
  "Haha khr fairytale havent.",
  "ah ohh no then how>< haha nope at home!",
  "Guess you must be happy with your progress.. Quite free for now.",
  "can i borrow you mattress n pillow?",
  "Fwd: Hi i've sent out an email regardin cip.",
  "Yeah I think hard not to beunproductive if got alot if ppl haha, need to plan v well then can.Haha Kenneth lent me his mouse haha!",
  "Lol im going cycling soon leh.",
  "Haha going out for project meeting!",
  "\"Happy valentines day\" I know its early but i have hundreds of handsomes and beauties to wish.",
  "Yoyo weitieng sorry i'll be late!",
  "Or u wan me ask e person call u then u talk 2 her?",
  "U wana me to chop seats 4 u?",
  "So dont use hook up any how",
  "Haha meet you at shangri-la hotel!",
  "Thk he dun lk to change place.",
  "Meifang not waking up either according to Nicole.Wanna get breakfast now?",
  "Cya in class later, save a seat 4 me k. :)",
  "Tonight I'll be at Nat's house to work on robot, if the need arises can I stay overnight?",
  "Ohh I want the one I lent you?",
  "Let me know when you are arriving.",
  "So I will be counting on you to help me as planned please.",
  "=/ =/ =/\nI don't know =/ call him/email?",
  "Or you want you can get steamboat.",
  "In rain you must be feeling to go outdance aroundsing songsmeet friendsjump aroundno worry.!Every frog feels the same.Happy rainy-day.",
  "I just realised that's are five unnamed heart shards",
  "What time will you finish all your mtgs today?",
  "It's v near my hse run finish just walk hm",
  "Then you cant help me print.",
  "Hahaha.Yao siew he oso super can act blur.I ask him then he ask mi back.then talk other things n ask if fc got a+.lol.",
  "Where can download clear movies.",
  "<\nYeah.can pig half an hr more tmr:p wah,work till 3am,better take care of ??r health ah!so ??",
  "tat time we tok half way than u exit rite.",
  "Oh they serviced anotherproblem, the bricking thing haha x.x",
  "Today we meeting for dinner at 730 at crystal jade.",
  "Recommendation letter for?",
  "I think got math class 6 to 7 so idk how i'll update later",
  "Peter.edward@tata-aig.com.",
  "Yeah haha, rmb bring it on Monday ah!",
  "Hi.im sry if i hurt u in da mrng.it just came out of my mouth.i hv learnt a lesson 2da.\"if no practice nt 2 sing loud\".tc.c u sn brothr.gud n8.",
  "m doing my tut, wat r u doing?",
  "nvm.. if can later i jus go over to ya hse to take later in e nite also can.. heh",
  "Lcs was like \"thattook.long\" haha I missed Dillon's presentation entirely!",
  "yupz went out for lunch wif my family.. tok to u later!",
  "Each moment revealing even more things to keep you smiling.",
  "Ok, will check later thanks.",
  "Calvin cycle not light reaction!",
  ". . .\nTEC CSE B PLACEMENT: The placement season has started and our class \"size ma\" SHIBI CHAKKARAVARTHY is the first person to get placed (in SYNTEL) .",
  "You all caneat first bah ><",
  "I keep spamming break or getoff to push.",
  "If u don't reply that means u dont like me:-(",
  "engineerin wil need maths ñ phy.",
  "Haha what time you collectning?",
  "Yeah, like one packet for each person, but my bro sleeping and my mumdun want to eat!",
  "Finish work vth thanks 2 JESUS.",
  "Oh wells let's go another time:D",
  "Xyan start teasing me liao, she say she keep laughing.",
  "Oh ok i'll send you updated code after lunch",
  "Add me zh0001èn@ntu.edu.sg",
  "Haha whydid you continue hahaha!",
  "s play today?.If yes rem to bring my ring hor.",
  "Ohh dear, herngyi says he will be late",
  "s ex la.I dun haf any ex by e name of david k.Höhò.",
  "Haha yeah both dun deserve my kiss!!",
  "Hey dnt forget to bring shewta dbms record.dnt forget",
  "It'l be midnite when u reach bd.",
  "hey wendy said that we can stay overnight at her place next week cos her parents are going to genting.",
  "Now who needs syntax and phonology?",
  "ll let my mom know, what time are you back?",
  "So dont send any jokes about him or his films.",
  "Yeah compiling the group part.",
  "Will let u kw if i have any plans.",
  "Alex u supposed to do 3 &4 not 2&3!!",
  "I also not feeling too good haha :x andsomemore vivien and I rammed into each other during pe, now mycheekbone hurts!",
  ":)\nwhat colour do u like ?",
  "Today ot, not so earlier, think u have to settle urself",
  "Then u make me search high n low 4 it.",
  "Ger ah,postin out le lei.u back oriedi?",
  "Dun think hotmail will have enough storage space.",
  "You andChester couple earphones!!!",
  "Sorry forthe inconvenience!",
  "Eat less den my tummy will not be dat big.",
  "I got a call from a landline number.",
  "(:\nSorry starving POTAYTO!",
  "Duno u give me the wrong add or i enter wrongly but cant go that page.",
  "But relax, children cant handle malaria.",
  "But it'll be like anhour if you wanna nap and I'll wake you up",
  "Can i get an update from you on the things I asked about earlier?",
  "So are you staying in hostel this week?",
  ":-)\nGuess you're out to lunch.",
  "U good lor, i didnt even eat much, lunch n dinner having e same thing.",
  "Haha wait till I get one then I dl for you.",
  "\"Dont burn me immediately after my death, my friends hav a habit of coming late.\".",
  "Lol it's ok, i understand xD",
  "You know my old Dom I told you about yesterday ?",
  "Haha, just call me whatever you like.",
  "Hahaha slapyou made me sweat also!!!",
  "But that's on ebay it might be less elsewhere.",
  "Lala workin there ah, okie, i shall ask her.",
  "meet me at municipal busstand at usual time",
  "Finish discussing oredi mah.",
  "Queensway?ur peninsula lei?",
  "i suddenly feel like doing some volunteer work this holiday.",
  "Just got myextensions yay!",
  "Hahaha show you the pic later if anyoneuploads that is!",
  "do u have white tube, i need it for video shooting",
  "Would you be able to help lower the quote (especially theroof, others contractors have been much less, lower than 5k).",
  "No no is alright, concentrate!",
  "Okay, what time should we come?",
  "I thought u found player le, lol",
  "We can chat later, get some rest",
  "Yes:)from last week itself i'm taking live call.",
  "how many modules are u registering?",
  "Ants were bathing & elephant jumped in2 pool All ants got out of water,1 ant climbed on d back of d elephant.",
  "Wondering why i've not heard from you this year.",
  "ard 7 .. go near ur hse there ?",
  "Haha from jus now till now.",
  "m not taking any modules but jus concentrating on my final yr project.",
  "But dun want another extreme church la.",
  "K mam told she vil giv d record at 1",
  "1's finish meeting call me.",
  "Haha my hard disk will emit the \"cutting blade\" sound when running,my infrared lens dropped out, usb ports sometimes not working,keystrokes doesnt get detected at times.",
  "we can chit latter or tomorrow rite?",
  "Blk b level 3 forgot what room number",
  "Ok.ok ok..then..whats ur todays plan",
  "Uhh remember to bring my H1CL textbook tomorrow.",
  "Hey I nvr go to my friend there le, cause quite mafan.",
  "K.k:)why cant you come here and search job:)",
  "You don't have to, but hopefully not more than like fifteen min",
  "To write only..i dnt knw so i askd",
  "Coz we have a friend who need to go KL on sat so we have to bring forward to this coming friday.",
  "Btw you suck because of GoT",
  "Yeah I will sleep soon enough.",
  "I thank you so much for all you do with selflessness.",
  "Two teams waiting for some players",
  "er.. wat u wanna for yr bdae ?",
  "Oh me appearing with ryan!!!",
  "Its more difficult to read than the actual chineseword!",
  "Please protect yourself from e-threats.",
  "actually i dont feel like coming.",
  "Let the GOD decorate each GOLDEN RAY OF THE SUN reaching u wth wishes of Succes, Happiness & prosperity 4 U, Wish u a super duper HAPPY NEW YEAR",
  "I also want go but wah fuuu the essay and now i got so much shit to do.",
  "Sorry bro i cant join u guys cos i got classes.. Next time okie",
  ":-(\nFuck babe, I miss you sooooo much !!",
  "Lol you stay somewhere until rain stop le then come over bah.",
  "Hey gals.. Anyone of u going down to e driving centre tmr?",
  "LOL okay I woke up at 3 btw.",
  "Ok no prob i'll just head there straight then",
  "His son spent 140k to purchase is a sovereign for his father.",
  "Ok ok I'll send youyour personal statement then concentrate on my hw!!",
  "I scare end up in police station ma",
  "how much u all wan to sell???",
  "Umm Idont know still got who.",
  "I will wait near the instant photo place.blue shirt.",
  "hey zhengquan, u got any idea when is the first consultation slot?",
  "phir kase kare ga?mood kyun kharab ha?",
  "really  dunnoe who is  good for me, after  giving up the previous one",
  "Rest well haha rmb submitconsent form with passport scan!",
  "Well, our army are well trained!",
  "It is raining but my shirt?just wash leh.",
  "NO doubt u r my nice FRIEND.",
  "So i thought to finish off aunties and uncles 1st.",
  "Chude ki kharkharahat,Tilkut ka swad,Dahi ki khatash,aur Gud ki mithash,mil kar karegi ek kranti,Mubarak ho aapko\"MAKAR SAKRANTI\".Good Morning.",
  "Haha the one Connor posted?",
  "hi my darlin im on my way to London and we have just been smashed into by another driver!",
  "I still need those information.",
  "Thank god they are in bed!",
  "Hi bro.. I'm sunny frm india.. I h0pe u stil remembr me.",
  "The portions are very tough.",
  "I am out of all extra cash.",
  "If Thur or Fri prefer morning..",
  "Later after dinner I see if can get for you.",
  "I was just checking whether it work on 3G or nt.",
  "Hehe ok next time take photo for you!",
  "U wan c him then call him lor.",
  "Are you going to send a mail.",
  "And alienates a vast section of the country.",
  "I dunno leh, I'll be going Dec or Feb instead!",
  "u still attending da talks?",
  "Waa too buff gt ur paddle?",
  "Then now like e both of u outside already then so late.",
  "m doing da intro covers energy trends n pros n cons.",
  "they have to move their stuff anyway right?",
  "No, this isn't the Nexon I know!",
  "D: yeah same thing happened with my old se and LG!",
  "Ask Josephine go your house!",
  "Lol you nv told me you are released early today.",
  "She came out 5 minuts latr wid a cake.n My Wife, My Parents, My Kidz, My Friends n My Colleagues.",
  "Wasn't that how you went on your trip ?",
  "Haha Mr ku also let me sleep:P haha how is bio not impt, turns out there is really a quiz today,just die haha!",
  "Yeah but.you got pissed and wouldnt it be hard for the both of us to go ikea with you in such a mood?",
  "Saw a pair quite nice lor.",
  "Ahaha.try leh..see it break or not.lolz..",
  "Haha:P thanks for the thought though:P I was sleeping, when I woke updon't feel any difference though!",
  "Lol gd sia eh u getting anything or sharing present not ah.if got then I oso wan chip in.lol.dunno belated shd give anything not.",
  "Like those u hear in elevators",
  "Hahaha make them take turns!!",
  "Meanwhile she talk say make i greet you.",
  "Hahaha at first we lazy, decided not to go then stay in clementilibrary, then no internet so now we going to nus!",
  "Haha no no just going to get a plain one to draw for my dad!",
  "Yay awesome day of mugging and fun with @shaocloud @Veacon @halfasorrow",
  "Yeah watching my eyesight dont worry.",
  "New no on my fone so sorry",
  "R u going to b done anytime soon?",
  "Where to find you guys, that's more important >.<",
  "Cool cool, drink more water eh!",
  "Hello evelyn guess who am i?",
  "Oh wells let's go another time:D",
  "Hey u going for freshmen inaugration tmr?",
  "It's okay, I might just see if I can write Jeff a check tomorrow andhe can trade it for cash",
  "Please ask mummy to call father",
  "Each moment revealing even more things to keep you smiling.",
  "Next meeting if they say abt me u must defend me hor.",
  "it will be hep you in active",
  "I think most people probably are =P",
  "Amar gasher betha jacche na re.",
  "Yeah just tell me when you are free and I will head down to duke.",
  "K. No prob. I wan to c e fotos.",
  "Mind blastin.. No more Tsunamis will occur from now on.. Rajnikant stopped swimming in Indian Ocean..:-D",
  "I ignored quite a lot of people what.. Double date?",
  "I wait 4 u. Msg me when u home n ready",
  "Then never mind lor, go another time.",
  "I will be going down around 6 bah.",
  "My mum so kiasu, booked the jab for few weeks before jus took it last wk",
  "Sleep soon (: thanks for accompanying me tonight!",
  "Im sorry ken!i dun chat tht things 1!",
  "Hmm you need to retakeyour o lvls to get better comprehension skills.",
  "Yo ladies, if the movie changed to wednesday night, who's on?",
  "Bcoz they want dogs 2 bark in Marathi.They think BowWow is English",
  "Go beach play volleyball or play in the sea?",
  "Thanx lor hor.Of all things.U know,u always take an avg of 10 mins to reply?",
  "Dear,hope u have sent a reminder mail to dileep on helping us.good day ahead",
  "Never mind you can rest for the whole day!",
  "Dun have any cute ones, sad.",
  "Soooo we're chillin' outside",
  "Or u wan watch johnny English?",
  "\"  Fakir  rolledhis eyes and  crossed his arms.",
  "Haha I need your ic no, full name, emergency contact person andnumber.",
  "fighting with you constantly isn't helping.",
  "Eh might want to grab a table first it looks pretty crowded over here",
  "Help me tell her thanks :P",
  "Ohhh my kinda entertainment's good right.",
  "'cause life is beautiful and its nt always blue, n someone somewhere is not as happy as you.|<-]-",
  "I bet Hehao will be like \"why so last min!\" Then Chester \"Ilike how timo didn't jio me, I got chalet anyway!\"",
  "Same brand different model And somehow the original rx can bind to other txes perfectly fine zzz",
  "Captain vijaykanth is doing comedy in captain tv..he is drunken :)",
  "or you could playmy char!:D",
  "Im like old bird now, so life is gd.",
  "ve to wait at home for da dvd player.",
  "I understand yourfrustrations as I hope you understand mine and agree that we shouldmove forward.",
  "Haha nvm bah:/ I just hope not too black ah.",
  "simon is the best judge in the world plus he makes good sense!",
  "I WASN'T THE ONE REPORTING.",
  "Ya i will put in the character, but give me some time cos need to redraw the character to fit the earth.",
  "Haha think I'll buy the olive green hehe.",
  "2.U hurt dem d mst whom u luv d mst.",
  "Hahaha go there someday buy soyabean okay!",
  "LOL oh well I found back mine ready.",
  "Hahaha on whatever you are doing!!",
  "Plz call me up before class.",
  "AND MEET IRON LATER HEEHEE (:",
  "How u noe we diff lunch.. Mayb we same time.. Isnt it hard to find a job that will allow u to work for only 1 or 2 mths??",
  "A time of joy for me, lots of tv shows i.ll see.",
  "Cos nd to save seat 4 suying oso.",
  "ger i dun think going.im having flu.took off fr sch to stay home rest.",
  "No lah, i think i almost done.",
  "That day you asked about anand number.",
  "Violyn can you give me your phone number.",
  "Dun want la so bad hahaha, since I don't play I let him playlor!",
  "Ohh wow did you sms me the same time I sent you my msg?",
  "Don know..wait i will check it.",
  "Call me when you are on your way home.",
  "Bad news: pwms don't, have to switch pins around",
  "Hahabut must have fun with friends also ma:D haha okay but I think i'mgoing to like potato in hostel all day long!",
  "I understand this song!!!!!",
  "$90 per nite ..10 days only.",
  "Ubi cres,ubi tech park.6ph for 1st 5wkg days.èn",
  "What should we do about the money?",
  "you guys are the sweetest!",
  "Downloads as much as it loads.",
  "i need to check with my friend.",
  "Anything lor up 2 u. Dun buy anything too expensive.",
  "I had it already..sabarish asked me to go..",
  "I haf yet to ask her.. Msg her now.. Cya!",
  "Cos i noe u wan 2 watch infernal affairs so ask u along.",
  "Free on this Tuesday for a business strategie?",
  "Haha yours out for buzz lightyear cartoon already.",
  "Oh u came frm home, thgt u were in hall.",
  "Can tell my parents who to giveang pow to after she die.",
  "then  echo into a log, then u  can  publish into a log and make a movie",
  "The person who is sending such msgs will be",
  "Oh I mean used to be there lol.",
  "Ur ph num, u female o male",
  "i wl vist our farm somtime nxtwk",
  "Haha okay talk to you tonight then, have fun!",
  "Didnt check but mi not studyin uni..mi gt a place in nanyang poly 4physiotherapy.so u happy wif dat choice?so u plan 2take chem izzit?",
  "What school and wat r ur plans.",
  "I m now confused if its gas or anything else.",
  "Jb ayegi to milk bhi sth me lete ana.",
  "1.writ note on climate of pak Ye kara 3rd chap ki ex mai hai yairay",
  "D: hahaha yeah so spend as little as you canon me, then I travel to your house meet you or something!",
  "What there were two questions!!",
  "To the wonderful Okors, have a great month.",
  "Here got cally xt and jeff.",
  "Dinner with mom postponed to next week.",
  "I don't know if this guy is a friend of yours' but whose dick did he suck to get picked??",
  "Help me wish ur sis a happy18 birthday.n may all her dreams cum true.n ask her to call me or msg me if she has the time to do so",
  "Dear ladies and gentlemen, this friday there will be a dinnergathering at telok blangah in a korean bbq restaurant named 2d1n.Reservations will be done today at 6pm.",
  "The electrical folks need it removed ASAP?Thanks!",
  "In 30mins , i leaving soon..",
  "Otherwise, we'll juststay home.",
  "3 more days to end of exam!",
  "When's my mhjong session coming up?",
  "\"Wen u miss someone, the person is definitely special for u... But if the person is so special, why to miss them, just Keep-in-touch\" gdeve..",
  "re meeting at 7 at marches right?",
  "Lol shy.later he scold mi.",
  "Hi Andrew I'm at the cinnamon lobby.",
  "We ended up watching movie.",
  "hmmm why don wan to check?",
  "Then what about further plan?",
  "I didnt think about it until you asked me again.",
  "When you just put in the + sign, choose my number and the pin will show.",
  "I got alot of snacks from shichan haha!",
  "sirf touh ha.complete accessories ka to market se hi pata chale ga.battery timing jo official ha wo around 3 days hs",
  "Haha we go jian fei first then when u come back jian somemore!",
  "Prabha..i'm soryda..realy..frm heart i'm sory",
  "The prices vary for different companies.Haha I wont mind, im more than happy to answer :D",
  "Biwi:Yes Sardar: Us kamini ko bhej yaha, main rasta bhul gaya hu.",
  "I need to rearrange a time with her eh.",
  "Enjoy the showers of possessiveness poured on u by ur loved ones, bcoz in this world of lies, it is a golden gift to be loved truly..",
  "Ok bro tx inf0rm me whnvr u'l get it",
  "A lot of them are mine.Sorry, I'll clean tonight, I accidentally fellasleep.. but seriously, Liza, no need to get snappy, everyone cleansup after you a lot",
  "K la, dun thk abt it, enjoy ur trip.",
  "Hey I need your student id.",
  "Sonetimes rough and hard :)",
  "so yun shall we have breakfast or lunch?ñ suggestions?",
  "you've read Aspects ch 1, now youshould punch Dan Everett tomorrow",
  "Otherwise, he can assume that we don't need the extension.Thanks!",
  "Payment bank acount mai ati hai alertpay k thru",
  "LOL MAYBE COZ YOU'RE NOT LATE?",
  "I'm doooooooneaaaaaaah!!!!",
  "I miss you already, my Love .",
  "Hahaha omg very cute Mr ku and Mr Wang!!!!",
  "ooo hahaha ok I shall write itnoww :P",
  "Hey no need to save seat for juli too.",
  "ll do gem tis sem oso, i got not enuff modules.",
  "Hey help me hand in too I got art.",
  "Jeryl sim taking forever and I need to bathe!",
  "no problem, u come to our lab?",
  "I seem to remember that these should happentoday.",
  "Like ccc#>ccec# and then ccc>cecc.but maybe you can combine those rules",
  "Haha my friends chatting here, I shall just chat awhile!",
  "Juz go google n search 4 qet.",
  "got meh.. mine is local one.",
  "Yay I need you to be my gl!",
  "Haha I dun really care le!",
  "Your Friends.. Your relatives.. Now its me",
  "remind me toshow you the awesome table I drew for the practical!!!",
  "Hi kindly give us back our documents which we submitted for loan from STAPATI",
  "Soso lah,just a nice common person.",
  "Hahah no problem, I'm really glad to help!",
  "Hi this is yijue, can i meet u at 11 tmr?",
  "The guy beside me cropping some chiobu pic for wallpaper",
  "we going for jap food at bugis 2nite u wanna join us?",
  "Wow didnt know you had knowledge about the stockmarket.",
  "wwww just realized I'm really eating murtabak on Murtabak Monday",
  "So she tld dat she vl speak to her friend, mrs. Joy, and let me knw.",
  "Now on my way home already.",
  "I cant keep talking to people if am not sure i can pay them if they agree to price.",
  "Yeah maybe x.x stress in hostel!",
  "Dunno leh maybe only jiayi and Weitieng",
  "And then ppl can alsoappreciate more!!!",
  "How I really don't want togo):",
  "So i'm doing a list of buyers.",
  "Yes.he have good crickiting mind",
  "Haha I dun want to rush anything haha really, we agreed to takethings slowly le what!",
  "My dear brother i am very glad at your success.",
  "I can remember u leavin wed.",
  "I just thought I'd buzz you as you were with your friends .*grins*.",
  "call me later ortxt back jess",
  "I dont know how girls smell cus everybody is smell-less:))",
  "Will call u. Need to find a good tailor in far east.",
  "Hi Yeng Chin, sure I will try to do so.",
  "but then im like that one wat .. hard to change .",
  "Friendship should be just like that!",
  "If i wear my sec PE shorts u think funny or not?",
  "Hey junhui, the version u submitted in workbin got team number?",
  "hee yes dear,on the way le.",
  "It's the way of the world",
  "Mm i am on the way to railway",
  "But I think there's not manysize l left ><",
  "Yo ladies, if the movie changed to wednesday night, who's on?",
  "Ur phone is powerful can break up messages.",
  "At least that't what the mess suggests :'(",
  "1Cup Milk/day=No Bone Problms 3 Litres Watr/Day=No Diseases Snd ths 2 Whom U Care..:-)",
  "He got dvc so he busy mah!",
  "Um i'm the chaperone so I just take peopledown to vote(:",
  "Are u coming over to my house later?.",
  "I nid ask my mentor off day see if can",
  "Oops remove the 'lor' please.",
  "Dun put words into my mouth, i din say dat.",
  "I just turn on my com, then it said thehibernation data file corrupted cannot open, v sian haha!",
  ".but it takes tym to reach to dat point",
  "I shall go email him again._.",
  "when are we meeting up to do the project??",
  "Dear i am not denying your words please",
  "I thought yourfever is caused by boredom.",
  "I might go out for breakfast withmy parents then come back!",
  "Analysis of the text/argument: identify the main arguments andsupporting arguments.",
  "Wat time is SAT, nid bring wad?",
  "So dont send any jokes about him or his films.",
  "It works without a cd right?",
  "Psh you know you'll make friends bitch :P you're a cool person to be around yo",
  "Haha but gotwaste time anot?",
  "Let's meet at 4pm in sch to chiong powerpoint haha :) thankss!",
  "somewhere out there beneath the pale moon light someone think in of u some where out there where dreams come true.",
  "I had land training today!",
  "ok.tats good, cya then babe!",
  "If its ok can you call me back?",
  "Hahaha maybe I can recognise her but forgot names =X",
  "U ask if they wan to meet 4 dinner a not.",
  "orh....lasttime  like she got such a big group of  friends.",
  "Haha I asked ard but they say theirs no money:/ should I gotop up my card?",
  "Nope haha, biochem project!",
  "Haha nono coz i'm going out in awhile haha omg I think i'm quite anticom leh I was slacking the whole day without using my com for morethan two hours!",
  "Can can or we do in pantry?",
  "You should be focusing on having fun in Japan!",
  "U let me know where n wat time lor.",
  "I think mom would be wondering why I'm washing all my shit",
  "Got your post card thank you:p how are you i am preparing for exam and can go home soon:p",
  "Get a for it some more haha!",
  "Dont let studying stress you out.",
  "At this rate when r u going 2 finish all ur tuts.",
  "Your free 1 month trial eLibrary account was activated on 16/1/04.",
  "Haha yeah sounds good to prank those ppl!Haha:P I fell asleep!",
  "Dur rehke haste rahoge to chalegaKbhi kbhi milte rahoge to bhi chalegahamari yaad me 1msg to karnaFir wo msg khali hoga to bhi chalega",
  "Joel ask you go his house!",
  "No as in to the dinner hahaha!",
  "Hey gals.. I got into ntu biz.. Haiz.. Will be separated fr all of u..  :(",
  "I tried messaging him but didn't get a reply",
  "So let me ask u something different.",
  "Haha yeah then sudden turn ofevents is what I like most about the book!",
  "ok ok I callhim now to ask!",
  "The unbeatable msz: wat is longr than wifes luv? wats luvly than sister's fight?which pillow is beter than a luvr's lap?wats warmer than dad's hug?wats swtr than a baby's kis?wats tastier than mom's cooking?wats stronger than a frnds shoulder?",
  "U give me his num, i go scold him.",
  "Thanks too and I hope your friend won't be too emo!",
  "Dunno weiyi got lesson not.",
  "Holy shit that's scary.. and yeah is come but I'm trying to get mystupid mail-.-",
  "Br0.. Cn u go f0r thnkgeek.c0m?",
  "Check wid corect speling i.e. Sarcasm",
  "ok..ready..will go in an hrs time :D",
  "And you finally spelt it right!:D hahaha I'm not with themnow!",
  "I dont mean to intrude but can you pls let me know how much tuition you paid last semester and how much this semester is.",
  "Al d vry best 4 d exams,tc bs",
  "Cos i thought he msg u mah so when u reply u sun bian ask him.",
  "The traffic police hasnt sent me a letter yet!",
  "But mum n yun dun wan juz buy a little bit.",
  "One of the joys in lifeis waking up each daywith thoughts that somewhereSomeone cares enough tosend a warm morning greeting.. -",
  "No no you all are boliao(: hahayeah so no real preference!",
  "I DUN EVEN HAVE SKIRT LEFT my goodness haha ok choose for me, fbt orshorts I wear at home?",
  "Not the refreshing sort, ay?",
  "(:\nThe thing says need ah not everyone in my exchange group can speakJapanese!",
  "Lol meet u MacDonald or wat ba.house got grandma got maid got relatives recently.not very gd.lol.",
  "LOL SORRY I WASN'T CHECKING MY PHONE!",
  "Hi Andreu, hope in ur room.",
  "Luck isn't in UR hands, but decision is in UR hands.UR decision can make luck, but luck can't make UR decision.",
  "Smile in Pleasure Smile in Pain Smile when trouble pours like Rain Smile when sum1 Hurts U Smile becoz SOMEONE still Loves to see u Smiling!!",
  "Yeah i just finished routing that's why i asked lol",
  "Random guppies and mollies.",
  "Haha ask her to run there.Haha i tink by é time i get there no seats also.Haha i try .",
  "When you take them plz count and take.. :)",
  "The greatest test of courage on earth is to bear defeat without losing heart..gn tc - Sent via WAY2SMS.COM",
  "This year may give u all the strength to reach ur goal.",
  "Ohh it's k. I just had lunch.",
  ". . . . Moral:One can 4get d name of a person, bt not his girlfrnd.",
  ":D and a happy new year!!!",
  "haha yeap!!If ryan is happy chibi is happy too (: i'm lazy to turn on my com:Pjust bathe finish hahaha!",
  "Then u just go ebay create a user to sell should be can le.",
  "cannot la.. long hair not nice.. short hair nicer.. reali.",
  ":D I'll help take care of ittoo!",
  "Haha but if they are annoying you, you could annoy them back!:D abouthow much does a meal there cost?",
  "Sometimes I come and you don't - we'llhead that way if you do but I understand if you want some rest =)",
  "I'm on the way back le, now at jurong eastmrt!",
  "Candy say to remember to bring cabin key tml.",
  "Gee, dun wan to fren me oredi izit.",
  "Lol got b+ lol.Percy got b- and thinking wht he shd su it.hahaha.",
  "But they ARE supposed to stop.developing!!",
  "Hahaha what didyou do to be super duper possessive?",
  "I just want to get new parts.",
  "Bro aap aaye nai m0rng me 0nlne..",
  "U jus send me a wrong msg n a blank msg.",
  "Shld endearly on script checking though!",
  "Eh 2moro I going try DB le!",
  "Il mail t nw,wats ur mail add",
  "Going to see tonight second show:-)",
  "Its at the top of my butt!!!",
  "Name 1 thing in me dat u r jealous of.",
  "Hahaha pigs are awesome anyway:D omg hahaha xlxt much!!:P",
  "(: sorry I fell asleep on the sofahaha:P haha if the chance comes that would be cool:P ohh what thehaha._.",
  "i tot u bought tickets liao?",
  "Hmmm.. Mostly clothes n accessories lor.",
  "I have to memorize ze magic flute :\"(",
  "Haha I dunno my dad sounds very pissed!",
  "Hahaha omg how come still dunno!!!!",
  "Surej brot first 2 pages xerox.hw bout u?",
  "Tell dear what happen to you.",
  "Lol yeah saturday you got nothing right hahahaha",
  "Got some flea market here also!",
  "HAPPY NEW YEAR MY NO.1 MAN",
  "LOL YES I AM STAYING IN JAIL HAHA OOO INTERESTING HAHA JIO YOU HOSTELDINNER NOW!",
  "Eh den sat u book e kb liao huh.",
  "Coz my parentseat there before, say not bad so I want to try!",
  "Hahaha :P how was your day!",
  "what time you finish your work ?",
  "Going out wif my god sis to watch a movie.",
  "But it's the same thing over and over again.leh.",
  "Ohh o.o so hmm I bring court shoes along should be fine right!",
  "Sorry for the delay, make it this friday 5pm.",
  "Hey sorry about changing to wednesday eh.",
  "That's why I do software.",
  "We're at The Warren,right outside Choa Chu Kang MRT.",
  "Missing you a lot.. Good day!",
  "Babu hm injection dilate hue aa rhe hai.",
  "why did it happen i mean what did u do to merit it",
  "Aiyo, thk tonite i cant slp ah.",
  "wen, me and xuan going parkway now.",
  "Haha I haven't really started, only creatingcharacter!",
  "Oookay fuck them, they did it when I was doing dishes",
  "Haha like that also can eh.",
  "I dun tink so..when issit?saw jialin today wif some hc pp..hey u wanna watch twins effects?",
  "Mia so long.. wat happened?",
  "I AM GOING TO SLEEP UNTIL 4",
  "(:\nHaha I think it was dark blue?",
  "Im really guilty for sleeping through eh.",
  "Oh no um uhh I dun know how to help you,I probablycan't write it!!",
  "I hav 2 accept that bitter fact wid grief.",
  "I'm in market, call you later.",
  "Qwerty need to press more times!",
  "Yeap I went to sophie's room just now:D so cheap though!!",
  "Structure of English-jaysena banda",
  "Haha so u tink my ice maiden better?",
  "I will not be available next week sorry",
  "better apply leave from S1",
  "Can I meet u at 1.30pm instead?",
  "But we gonnathrow more so tt they tink is other",
  "But we havent got da topic yet rite?",
  "Haha no choice): ): haha scarly I sleep through the night again!",
  "Hahaha the crab that the male one claw bigger than the other!",
  "payment already confirm,thank you Mr Budi It's my pleasure to deal with you See you soon on other purchase thank you",
  "Nxt week weds would be fine thanks",
  "my teacher wanna organizeanother concert lol",
  "that is such a fan servicekind of ending.",
  "When are visiting hours at the hospital?",
  "If you r @ home then come down within 5 min",
  "Then tried to put the blame on me say I was sleeping, but didhe take the chance to go bathe when I was sleeping?",
  "Yup we went n came back oredi.",
  "Busy on projects.. studyin studyin studyin",
  "Friday 11th 1245 dont forget ah",
  "If you cant no need to study.",
  "Haha yeah the pocket edition!",
  "Shall call now dear having food",
  "should be can.. provided i get up on time..heehee.. by the way, mass or indivdual one ah?",
  "I sent from Google voice xP",
  "How do u tink u fare tisyear, disregarding eng",
  "Atlast he had jus 1stone, sun rose up & he found out tht those r nt stones, those were diamonds.",
  "Very gan jiong now.hey ur warmup got do parkin anot?",
  "Yeah tmr is house activities!",
  "Ohh wow:o sian damn laggggg",
  "People like Justin likely don't think they're literallyreading Christ's flesh, and I'm not arguing for every religious personout there.",
  "So finally u don't f'give me",
  "Pls call when you are free.",
  "good night and sweet dreams ttfn!",
  "Hoping this text meets you well and full of life.",
  "No haha they're nice ppl I think, dunno leh, maybe the dog or sth, wesee it happen quite alot if times le, at first thought is accidentallylet the dog out didn't know but then happen so many times I dun thinkit's the case bah.",
  "Wishing you merry christmas..have a great season!",
  "Warna aj tum khud hi phle din rule brk krti.",
  "Umm Jeff, his two roommates, and my field methods partner",
  "You'll neverget it if Sophie and friend are in your class!",
  "I want to be inside you every night.",
  "Haha, just what I was thinkin",
  "maine bari khoffnak cheezein dekhi han..nai daro ga",
  ":P hahaha okay (: going to woodlands now!",
  "Chris they all also taupok-ed me!Hahaha ooo!",
  "Wanna meet up for lunch on Fri?",
  "Your probability doesnt add up to 1?",
  "I'm sorry, but I'm going to church tomorrow morning withShevawn and her parents.",
  "i go rest first, get home safe.",
  "opss I forget to call you just now",
  "Not Scary la.. after Fear Factor",
  "s gd.Enjoy urself.Cya on sat =)",
  "I went to collect laundry!!",
  "I watch with u next week lar",
  "Call me when you are done.",
  "Desires- u going to doctor 4 liver.",
  "What matters isthat you will be happy not only today, but the rest of your life.",
  "Haha coz he had the vouchers then expiring but dunno who to jio!",
  "But v funny you keep owning him XD haha maybe!",
  "I'm at the bus interchange, walkinghome le!",
  "Do you always celebrate NY's with your family ?",
  "u take soooo long to reply my msg ?",
  "As long as e person who likes her dun mind can liao lor.",
  "I went to like the vampire.diaries page on facebook then I saw 9 friends that liked it too.",
  "What is your record for one night?",
  "Hey u tonight need to assignment or study for exam??",
  "Cant meet ur to shop, cos watchin movie.",
  "Ranjith cal drpd Deeraj and deepak 5min hold",
  "Ooo I think that sounds fine but don't we have boarding assembly and ocs?",
  "I will be at the down one.",
  "Haha if not I will getscolding.",
  "Nvm la we using washing machine tonight",
  "But i din c any stripes skirt.",
  "Now when they cal what shak i say",
  "HAHA YUCKS TENG HIANG IS SO FREAKED OUT LOL WHEN DID YOU ALL REALISE?HAHA I DUNNO MAYBE COZ NO MORE 2 EXAM DAYS",
  "Medicine's making me drowsy.",
  "I should congrat him 4 finally able 2 step into ur house.",
  "While cmg can u brng maths bk i l take xerx &give",
  "Hahaha but you should not onlytrain with me hahaha!",
  "As for the painter, just let me know.",
  "Dear friend im going to london to complete my P.hd .So i would like to meet you upcoming friday.Bye",
  "It's at Singapore sports school!(:",
  "Ye unki khubiyon ka asar hai, jo wo itney acche lagte hai, Jab wo kehte hai ki waada hai mera, Jhoote wade bhi sache lagte hain.. Tc gn misd u hasu..",
  "Still sloggin at .But i wan to change job, still lookin ard.",
  "Ok, u better conc on ur seafood dinner, dun disturb u liao.",
  ":/ fine fine I shall do!hahaha",
  "oops i tink i got the wrong meaning of wat you intended to have.",
  "If he is such a gud than he wouldn't had a gf.",
  "Great.. Give me a party at \"Taj\".",
  "Hahaha oh well actually got 2 extra tickets de lol",
  "He said he'l talk when i'm home.",
  "Watching Vampire Diaries now.",
  "Are you going to make me moan?",
  "YEA THAT'S MY ONLY AVAILABLE SLOT",
  "Yeap took.haha.the assignment like everyone do well de cos is the TA mark 1.lol.the coding not really difficult just present tat time Swee Swee can lo.the lecturer nv see ur codes much de.",
  "ya sir ne josh main keh diya ths",
  "Does uncle timi help in clearing cars",
  "If there , cal 2 this number.",
  "Ane sory andrw,cnt spek nw.cl u 2marw,im fed up f lif nw..",
  "wif me.Still make fun of me.Dun talk to u liao.",
  "Hahaha send registered mail!Yeah she is XD XD I think Shi-chan is still the cutest though!!",
  "When bad times come in ur life, even good friends leave.",
  "Dear andrew.Cn u pls tl me da name of that site which has al da psalm music.I hv lost ur mail.",
  "Sorry the bus broke down so I'll be late!",
  "Your article has been accepted yesterday.",
  "jamaica 8/11 2000Y B53 52 Ms Chiam 11 11 4 2.11.1 (444) N 1 1.",
  "Hahaha then like that hard to find people to stay over eh.",
  "I did irp in yr 4 and arp inyr 5 so transcript is not bad ba. I take math honors too.",
  "Moon said to me, if ur friend is not messaging u why dont you leave ur friend.I looked at moon and said does ur sky ever leave u when u dont..gn",
  "My hands don't switch fast enough",
  "haha your phone is too noob:D",
  "Then jus ask how many agree already",
  "We need to meet them at the new place though",
  ":-(\nHaha after marathon eh.",
  "I cnt as i'm handlng sh0p nw..",
  "If you want.. I'm definitely on my way now.",
  "Life is more strict than teacher.",
  "So when u free to meet up with e rest?",
  "I think you will droolnonstop lol.",
  "U wan 2 watch infernal affairs a not?",
  "Help me thank your mum for the food!",
  "ll pay up first lah then u all pay me later?",
  "Ur classmates leh, they shld b goin into computing oso.",
  "Yeah wipe between dips too",
  "Wait for friday to arrive first.",
  "Hahaha are you freaking srs.",
  "Change addressUmich idChris GoT?Call dad",
  "I tagged MY friends that you seemed to count as YOUR friends.",
  "Even things like choosing a phone plan require guidance.",
  "Wah ocs visit quite fun leh",
  "Yeah my appointment is in the morning.",
  "Bydway bade ch0te d0sto ka dhyan rakhte he.. N apki age?%-)",
  "Boss,Wanted to intimate on my visit to Qatar tonight in search of an apt opportunity after leaving TATA AIG.",
  "Hahaha what the hahaha retain lor :P thenyou grad with me HAHA.",
  "But we never know which momentwill be our last..So Love..Care..Share.& Celebrate every moment :(;(",
  "I can try to do tt, but will take longer than 6pm.",
  "Yun ar remember to save ur outgoing messages oso.",
  "Eat e bak gua bun in e fridge.",
  "The img from the poster you designed it or taken from the net?",
  "Haha I think I will apply for it, but dunno which modules to applyfor!",
  "Thanks for your support and arrangements.",
  "U join me la den i go, gee.",
  "OHH IS IT HAHAHA HI RAGHAV!",
  "so do u noe how to pass fail?",
  ". . . Yes.. And u knw who is dat girl??",
  "I'll check connections and solder",
  "Lol.no other plans?gai gai eat lunch?",
  "Turning into thomson road lol wait at the dropoff point",
  "keke, i will do my best,hehe just sold one",
  "Take your time to laugh at the people queueing for koi.",
  "Luckily I don't wanna be a Farsi scholar =P",
  "Hahaha ok I am wearing clothes!",
  "Season 8 just premiered this year.",
  "How is a pretty lady like you single?",
  "Hi.chakkare bharya.sambar is like truth.truth kadvi hoothi hei aur aaj se saambaar bhi kadvi hoothi hei",
  "And alsomonday's opening hours.",
  "K.:)what about morning session?",
  "My dear, thanks 4 yr care.",
  "Haha told you there's noone le.",
  "I'll contact him myself i'm at sch alr",
  "It so happens that there r 2waxsto do wat you want.",
  "V^^ haha have a safe trip home!",
  "wait for my dad come back then c where u r?",
  "Hahaha yeah I heard he and Truman went at night right!",
  "SMSCASTLE Best Quote written in Cancer Hospital \"Tobacco companies kills their Best & loyal customers.!\" Plz Save Ur Relatives & Friends..",
  "Tomw depends on wat time si going to meet us lah.",
  "it is the result of what we do today.!",
  "Sian, I accidentally fell asleep for a few minthen my teacher call me ans qn haha ._.",
  "We are countin down to aburo.",
  "Ohh :o dun know how to help him!",
  "Mere bina hi shadi kr li na tune.",
  "Haha yeah probably:P happy you're not likesuper duper possessive honestly!",
  "Examiner: y r u under tension?",
  "I was slacking around the house, tried to play scales butfail!",
  "Live one better than frozen one?",
  "Happy New year my dear brother.",
  "Offer to doone more day aft this month if he really unwilling if you want!",
  "It's coz i'm shy and idk what to do!",
  "Not planned yet :)going to join company on jan 5 only.don know what will happen after that.",
  "m thkin of goin on fri nite oso.",
  "Why is princess tutu so sad???!",
  "Lol the ho called and asked where everybody was, now only 3+ people there :/ I may go over after I'm done, I think you should just go too",
  "Also, are you free this weekend?",
  "we just come out from turf club.",
  "Want to meet somewhere else?..",
  "Then enlistin in end of june or july.",
  "He also knows about lunch menu only da.",
  "Yeah haha I know you are kidding coz Ididn't!",
  "Tmr I have db, but the details aretotally not confirmed, damn sian!",
  "She came out 5 minuts latr wid a cake.n My Wife, My Parents, My Kidz, My Friends n My Colleagues.",
  "Oops your class start already?",
  "Haha awesome, I've been to 4u a couple times.",
  "U send me e photos then i upload lor.",
  "dere dere *hugz* well later when u go tution place, check it out, better clean e wound fast in case kana infection, don worry abt it",
  "Getting tickets 4 walsall tue 6 th march.",
  "I want to see your pretty pussy.",
  "s sorted now!still with me bloke when u gona get a girl MR!ur mum still Thinks we will get 2GETHA!",
  "They taking randomphotos of each other now hahaha!",
  "Enjoy ur first nite k. Nitez.",
  "Well not when its serious anyway:D haha you alldidn't??",
  "Cos i was out shopping wif darren jus now n i called him 2 ask wat present he wan lor.",
  "Hahaha only Nokia has that!!!",
  "She's demoralised because leg too big.",
  "Can tell you fell asleep :P tired must sleep!Haha I slept around 1, tired cannot tahan hahaha!",
  "Aww sorry, she said she going home after movie.",
  "Almost lost but then luck is on my side.",
  "Hehe cumi hav a gud slp n gud day t0mrw.",
  ". . The REAL WORD is SARCASM!",
  "Haha, we really noe how to enjoy life, facial den shop.",
  "Sorry da:)i was thought of calling you lot of times:)lil busy.i will call you at noon..",
  "If this time so easytogether agn then nxt time sure same prob agn.",
  "In sch but neva mind u eat 1st lor..",
  "Teacher gave us 10 lessons, meet me quick to get.",
  "Damn it you don't do features -.-",
  "If u manage to smile at any situation u r the winner of highest number of hearts.",
  "Wish you a very happy birthday",
  "Haha got bball inter cluster game, then the poster is sakuragi hahahaso random!",
  "Where r u?.u reach lt already?",
  "s say you get the first prize?",
  "but not sure what's special abt it.who  got ROM bash?",
  "de de ask if u got help him play his mousehunt..",
  "Haha u last time got take?by the Dr Heng de leh.",
  "Ehh can't find myself have to ask dad when he wakes up",
  "Ard wat time will u reach?",
  "Haha okay teach me next time!",
  "what other lessons are we going for ah?",
  "Is there study time today?",
  "Rofl this is so funny hahahahah need to pick you up mah?",
  "LOL sosneaky, distract them so they won't do as well right!",
  "I hope i dont miss your bus stop.",
  "I jokin oni lar.. u busy then i wun disturb u.",
  ":)\nShow offffff hahaha my koi how?",
  "m going home now then go pump petrol lor.",
  "But my parents aren't home yet!",
  "Please update me if we need to do anything as team.",
  "s e exit on ur right when u come out frm e control.",
  "The new covenant of GOD to his people is JESUS, who is looking for sinners, to love them, forgive them, live inside of them and give his spirit to them.",
  "Do you mind if he comes along??",
  "Okie la, not many pple over here.",
  "Tt stupid joselyn suddenly cancel her hsewarmin, makin cookies 4 her halfway.",
  "Hi, i finish with your website, except for the home page",
  "I going to get something.Haha kk cya",
  "Hahaha sorry my dadcoming to fetch me after concert so can't join!",
  "i am selling the book at $24, can meet u on monday",
  "Later pinky bcome panda liao.",
  "Short But Cute: \"Be a good person, but dont try to prove it..\" .Gud noon..",
  "I dun think I will finish by the time you finish><",
  "m just leaving my house now.",
  "I has the electronics + coolant and the trolley.",
  "Lol lynette can play at my house meh",
  "I think one way is to put a relay on the data line so that can physically isolate 2 sensors then can choose",
  "Haha okay (: (: ehh shokudo is like that meh!",
  "Wanna come hostel or something?",
  "ok, but wait for a moment, my gal is online",
  "But mine is incomplete lor cos i din go last wk too.",
  "Yup thought of that but cant find nice one, later I go search again if got time",
  "@(. = .)@ () \\jj, ()( )( /.",
  "hope you're having fun in Taiwan now!",
  "Those girls I talked to at the sc roomsay Friday after concert play sparklers!",
  "Haha yea :) first time I finish so fast actl.",
  "..candy told me ytd he not going.",
  "Otherwise will sendto enquiries @ azora",
  "Maybe next time when u r free =5",
  "I scare wait hor only left e 2 of us.",
  ". . . PLEASE TRY AGAIN LATER.",
  "Wat time will we go back on sun?",
  "I think it's in one of the menus",
  "Shun bian help mepray please lol.",
  "Haha what black and white seriously!?",
  "i juz rem.my  grandfather pass away less than 3 yrs ago so cannotbai nian.. (but pay visit shld be ok) ur family got observe thisrule?",
  "Ohhok so tues what time!:D I might have to gosch awhile in the morning but it's totally unconfirmed now!",
  "Ok dun be angry, i try to keep some away from them den i give u eat k.",
  "Sorry my dear sister i was not able to come to your birth day.",
  "And I don't think Martin checks his phone often ._.",
  "^^\nDear ladies and gentlemen, im organising a trip to ily at 6pm.",
  "Andrw if u can bring a bag da.Lot 2 take to ur room da.Bye.God bles u",
  "Haha raghav talked to me about you haha butmy friends were using the com at that point of time so I didn'treply:x haha I'm going down to eat lunch now!",
  "Nice line said by a broken heart- Plz don't cum 1 more times infront of me.",
  "Sorry how do I address you?",
  "Haha yeah but yours is the intermediate year, so your sem 2 notproperly planned, everyday end very early!",
  "A lil bit n also feelin a lil sour.But now i can escape to canteen already.U watchin tv again ah?Chinese serial?Later become potato.Then i can play bmi also.",
  "that shld make u happy a bit.",
  "m walking in citylink now u faster come down.",
  "And somehow only when the pwms are running.",
  "SMSCASTLE Best Quote written in Cancer Hospital \"Tobacco companies kills their Best & loyal customers.!\" Plz Save Ur Relatives & Friends..",
  "Anyways have a gr8 weekend",
  "1 cn easily understnd a child who is afraid of dark Da real tragedy of life is wen grown men n women r afraid of light gn - Sent via WAY2SMS.COM",
  "So basically U want me to write for the heartalk and wisetalk lar?",
  "K tmrw u don forgt 2 remembr me",
  "Yepyep got them from Istanbul\\r\\r\\n\\r\\r\\nBtw may i know who you are, because my phone got pranked and you are now Draco Malfoy",
  "Sianz jus gym in sch I guess",
  "Sorry keep you up solong!!!",
  "Haha your parents are open :P actl I think mine might not mind also,just that I don't have a habit of telling them ah.",
  "Well have a good night and i will give u a call tomorrow.",
  "Deprive me of other chances haha.",
  "Some more raining leh haha",
  "Hahaha this time round you treat me eh?",
  "Find your REAL friends on ibibo.",
  "Huh then wat u want frm me to satiate ur desires?",
  "Are you still out and about?",
  "U do it alone to bathe ur dog?",
  "The thing is, people believe in organised religion without buyinginto every aspect of it.",
  "Hahaha omg you really so against guys ahhahaha!!",
  "A Fully Burnt Cigaratte Ash Said.. 'Today Its Me.. Because 0f U Tomorrow Its U.. Because 0f Me' Have a nice day.",
  "Thot must ha e been so painful.",
  "m still on é bus.Is xin anywhere nearer?",
  "On the day of my funeral you all wouldprobably be laughing at me for getting my karma back.",
  "Ps just decided to wake up HAHA.",
  "Raining lor, not very convenient.",
  "Haha we got enoughppl le haha (: Sophie say de,I dunno how many though!",
  "Hey hey, just to confirm again, the dinner will be at marina squareyukiyaki.",
  "Oh have u registered 4 e lab session?",
  ".i frwded bcz u were goin to listn thm",
  "t dance.very stiff.i always feel embarrassed..",
  "Hahaha it's okay thank you!",
  "If not tmr hard to wake you up><",
  "A swt thought: \"Nver get tired of doing little things 4 lovable persons..\" Coz..somtimes those little things occupy d biggest part in their Hearts.. Gud ni8",
  "YAH I WANTED TO ASK RAGHAV WRITE FOR ME.",
  "If youneed hardcopies, I have some with me!",
  "School sucks =P other than that I just have bad anxiety shit.. Ipromise I didn't text you to complain, I just miss you!",
  "or maybe it could make DOLLARS!!",
  "I'm in the room next to you waiting to be sure we're safe =P",
  "Haha oh I leave mine tied hehe did you knowI don't know how to tie a tie?",
  "Then u get ur most intimate photo w him then put my face on urs then send 2 me.",
  "Then july i anyhow  bk a day ar cos oso dunno when free.",
  "Do not worry abt what those ppl say.",
  "Hmm or you come one day but come earlier then I teach you thenyou leave earlier?",
  "I cant viewmy sent items from my phone.",
  "where have you been lately?",
  "Katarni chura pe dahi or chini ki bochar , udi patang or aa gaibochar , mubarek ho apko makarshakaranti ka tuhar .",
  "Shuhui n ben coming, think ryan also.",
  "hi good morning have a good day",
  "Ok.. Sorry to have bothered you.. But just let me know whether we can meet this Thursday?",
  "Help me bring extra swimming trunks",
  "(: yeah the lady at mandarin oriental told me last time, workmust do more than 3 days, then start to realise how interesting it canbe!",
  "Hey i hear postings out online.",
  "Haha omg LOL he's not botak lah hahaha but he'll be soonhaha sad!",
  "Plz.. No mor flirts on me..",
  "Oh well doesnt matter lol.",
  "when i met you, i ended up wif nothing.",
  "Once free Help me machan, it's my friend bike.",
  "I dun mind goin 4 lo.Haha, sorry ah, reply so late.",
  "Done at medical clinic, says noantibiotics will help.",
  "Me waiting 4 my sis 2 finish bathing so i can bathe.",
  "Haha you never change new passport?",
  "I have cp later): haha tmr sat right?",
  "\"Keep ur problems in ur heart, b'coz nobody will fight for u. Only u & u have to fight for ur self & win the battle.",
  "err.i dun think so ler.maybe u should ask office n c how they say lor?",
  "Hey leon you called me just now?",
  "Hi friend.鈥﹕elect which is suitable for me..鈥??- Mental鈥??- homely鈥??- Silent鈥??- smart鈥??- Romantic鈥??- lovable鈥??- joker鈥??- Super鈥??- Sentimental鈥??- fraud",
  "Catch up with u some other time.",
  "LOL SORRY HAHA I'M LIKE DAMN SWEATY NOW NOO",
  "Is there anything important 2 say?",
  "Ya.Jos calld me juz nw mt thrus la.How r u?",
  "U njoy ur gm.i wnt iritate u ny mr",
  "Anna i dint get dat service leaflet..Hyms if u get an extra 1 gv me 2..Nw dont bark readin dis.By da *Kal ikuth u penumata visaduma.",
  "Hahaha yeah by then got money to buy le lah!!!",
  "You betta be takin' pics!",
  "Hi anna.. Gud mrng..Hope u reachd hme safly.",
  "If on problem then  i will buy it st away",
  "I apologise for the other night as well.",
  "I can download at home already le.",
  "Lect break.. Now very bored n tired.",
  ". . Send dis msg to all ur friends.",
  "Okay let's meet after roll call.",
  "Ok sure No i don't use msn",
  "Must mug chengyubook hehe.",
  "Hi Alan, thanks to you and your family yesterday for the nice lunchat Prima and walk at Henderson Waves, we appreciated very much.",
  "The battery is for mr adewale my uncle.",
  "Most Superior example of love in My life.",
  "330 class dont need to book i got no car also but got direct bus from east point to expo we meet at amore ok i have to do my tutorial now",
  ":D can I have your ic no, fullname and emergency contct person and number'",
  "Or u wan 2 go ask da ge 1st then confirm w me asap?",
  "so plastic seems better than ugly looks.. but nvm, u onlysee them once a yr so no need stress liao.",
  ". . . . Moral:One can 4get d name of a person, bt not his girlfrnd.",
  "Yeah, quite troublesome, but it's a one time thing mah.",
  "what modules are you taking?",
  "^^ yeap but I will need to go home earlier ><",
  "Im hitting 20 veri veri soon.",
  "s impulsive lo.Wanna rebond her hair again.Nv tink of e hou guo.Cant wash hair 4 2 days lei.Nv spare a thöt 4 ppl workg wifher",
  "hey guys i will be busy for the day.so please make calls in the night.",
  "Are you doing anything tomorrow?",
  "Hey, you bro jus called me!",
  "E steamboat if is e ma la huo guo its below at e fountain there lor.",
  "you and me always like this rite?",
  "now S4 change liao who can vounch for me ?",
  "I went to sleep aft sending you goodnight on msn!",
  "Can one of you come down and take the ssef forms from me?",
  "Yah i noe..@ least nt as bad as mi.Haiz 2 zeros oredi..We haf to find jokes abt evolutn in e next assignmt.Juz enjoy ya birdäy!Hee..Im on my way back.Yawnz",
  "hey can help me check this model of asics shoe?",
  "Dun want :P I got a lot of hw!",
  "Just dl funshion and find the show you want and it will automatically loads and downloads.",
  "Sorry late reply yesterday my phone washaving probs!",
  "Remember to submit your edusave form latest by today!",
  "Haha next time shesee you liao sure compare Nelia's boyfriend and you one x.x",
  "Chillonnumilla..macha ente thunder bolt ilaki",
  "Haha put on earphones andsleep!",
  ":)\nsoon you will have the real thing princess!",
  "Remember don't submit my assignment.",
  "Haha fan say cannot do anything, I was very potato then almost cry infront of him twice haha oh no so embarrassing.",
  "SMSCASTLE Truth of Today's Human Life:-): \"The human lose their health to make money\" & \"Then lose their money to Restore health\"",
  "A guy who cares about his sisters would.",
  "Not to check in but security is growing.",
  "I REALISE I WORE ALMOST THE EXACT SAME THING TO CLUSTER OUTING LOL",
  "Going embargo i dun think so buy i dunno who is going as well meeting at one fulleston",
  "Dude how do you like the buff wind.",
  "both of u so on.. hey hey, why dun u go to cl? Then I can join u after I finish meeting",
  ". If 5 answers r d same then someone really loves u. . Ques- which colour suits me the best?",
  "Heck yeah I'm on spring break!!!",
  "Since i'm ydsp they ask about how's their own stuff not much about myself o.O",
  "Haha I guess weiren will upload fast!Haha reach le!",
  "Was actually about to send you a reminder today.",
  "If not convenient nvm, nxt time still got chance.",
  "Do you know why god created gap between your fingers..?",
  "They don't have them they said and I'm checking Walmart for the one we need",
  "But in the end of my life when i die plz keep one rose on my grave and say STUPID I MISS U.. HAVE A NICE DAY BSLVYL",
  "Height of recycling: Read twice- People spend time for earning money and the same money is spent for spending time!;-) Good morning.. keep smiling:-)",
  "Not follow the time table meh",
  "Hahaha omg that would be damn weird!!!",
  "It's just the sudden biting that Damon does.",
  "Is after becoming officerthen you get air conditioned rooms.",
  "Hahaha okay okay:P dun worry!",
  "I get home tomorrow at 5ish.",
  "Is it like what they have in Jamshedpur?",
  "She didnt copy it frm me.she download it frm net da..its k u send",
  "Someare fucking nuts, others are just people who believe in an entity andalso known facts",
  "Consider:D haha maybe one day a girlwanna get close to you leh!",
  "i left early last nite coz i was quite affected by all e uni stuff u guys kept talking abt.also,i feel tt li en,gen,weiyi ñ u dun have much2 talk abt..=(",
  "Sori iceman i cant expose my num.",
  "Betta is the name for fighting fishes.",
  "Come downafter school bah :-D",
  "Aaa held up by pw if you going tell them i'll be late",
  "Tonight got mahjong, Jason reaching soon.",
  "Dis koppilutthe uncl z watching sm idiotic serials.",
  "Haha okay lah v interesting coz I'll nevergo there again:P haha okay jyjy!!",
  "OH NOT REFERRING TO THAT LAH OBVIOUSLY AFTER OUR EXAMS I WILL BORROW!HAHA WHAT DID I DO, SET YOUR HOUSE ON FIRE?",
  "Haha, wana c how her bf look lk.",
  "The usefulpoints overlap with the ones in ppt le",
  "Yea i gif u the gear.. when need?",
  "At least not till i shed a few pounds. Gaining weight is a silly trend in my company.",
  "What haha so I have to do it again next year ._.",
  "he uploaded the document for use case.go take a look",
  "My other meeting dragged.. will b abit late.",
  "Wen is ur reserv for cming bck.",
  "Bet u finish ur packin liao.",
  "Okay bring all sorts of cards please.",
  "Just walk to the church there?",
  "Hey a key with a guitar shaped keychain was found near de volley ball court .",
  "A lot of it does get pretty bad huh?",
  "May be slightly late,  is that ok?",
  "I add mine alr.shld be in the sources liao.ask winston to add..henoes how.",
  "I dunno leh have to come back duringslack time!",
  "Plus it really matters meh?",
  "I just sent one message just for fun",
  "Hey guys, meet you all at 1415hrs @ somerset mrt station ok with you?",
  "Yesterday already go ask liao.",
  "Yeah the lesson just ended, got scmtg now, sian haha today got 2 mtgs!",
  "Eh I thought you all together?",
  "Haha you wait an hour plus more eh I will be home real soon.",
  "Not alone wif my mum n sis lor.",
  "ll leave sentosa by 11lor.Unless e guyz wan2stay longer den another story lah.",
  "??\nEk Ameer Ladki ko School mein 'Garib Parivar' pe Essay Likhne ko Kaha Gaya.",
  "Lol i doing work at bench, lazy to walk over damn hot",
  "LOL no la I probably didn't do toowell!",
  "But they say many singers r iluminatis and they worshp satan.",
  "Dun worry la, wont b too bad one lor..",
  "One of best dialogue in cute reltnship..!!",
  "I promise i wont take your help for granted and will fulfil my promise.",
  "Next time call my house phone ifI don't answer!",
  "Den ur senior noe anyone in e orientation.",
  "Quickly sleep and you wont feel lonelyanymore.",
  "Okay she says only after work.",
  "But I'll be talking where hilda tay and sophie are cozsophie needs the internet on my phone!",
  "HAHA SMS BEFORE YOU REACH!",
  "Will be out of class in a few hours.",
  "Is the meeting at S15 level 3?",
  "Trust in what you love, continue to do it, and it will take you where you need to go.gud nt .tc abhi - Sent via WAY2SMS.COM",
  "Now she can't say dun wan alr",
  "Wat we going 2 do over there.",
  "S now only i took tablets .",
  "I think if want to get to ur house must take cab!",
  "Wow, ur hall really got a lot of activity lor.",
  "And u must b at station ryt?",
  "When do you want me to come down?",
  "But, the one who writes a new book during the exam.",
  "I've been hearing the songs over onyoutube leh.",
  "When you come must tellme okay!!",
  "I'm always online on yahoo and would like to chat with you someday",
  "I watching movie at 6 plus.wun be able to come at 8too.haha.i'll be at vivo.maybe when u reach home u give me acall?..or when u going home?.u playing at where?.",
  "Wish you guys a great semester.",
  "As long as i keep expecting help, my creativity will be stifled so pls just keep him happy, no promises on your part.",
  "Omg want to eat dinner at Joel's house also??",
  "Just dealing with all the school work",
  "Gilbert says he will be busy withsports camp.",
  "Lol thanks for the spam again eh.",
  "Haha then you are the same in church andat home?",
  "Please wait till 6pm will directly goto doctor.",
  "Got it..mail panren paru..",
  "Hey what time is our consultation time again ah?",
  "There are professors in here too, but I'd bet my ass it's some pissedoff hung over grad student",
  "t get replies from me later.",
  "Can help us get macdonalds breakfast?",
  "Now get step 2 outta the way.",
  "Haiyo hope you get to go next time then!",
  "Wen ur lovable bcums angry wid u, dnt take it seriously.. Coz being angry is d most childish n true way of showing deep affection, care n luv!.. kettoda manda.",
  "So are you going to learn??",
  "Maine hi rcv karwaya aur mjhe hi bataya ja rha hai.",
  "Hey girl you coming straight from home is it?",
  "2 of u so tian mi of cos will meet n stick together.",
  "HAHAHAHA OH YA LOL happy squeezing through.",
  "Good night my dear.. Sleepwell&Take care",
  "I'll message the rest later.",
  ":D I completed mine already",
  "Ahhh lynette says she wont be able to make it, so 3.",
  "DAMN THAT WAS HARDER THAN THE BOOK",
  "Haha what are you doing now?",
  "Watch* got a lot tutorials wat.",
  "><\nIt was totally accidental!!!",
  "Thank u andrew.. Very nice of u 2 hav come.. Who els came with u?",
  "If you can come then why not?",
  "You will be in the place of that man",
  "What are you all doing today!(:",
  "Finally, for the attic, can your guy design it as a trapdoor in theceiling?",
  "Baba didnt mention about the mater.",
  "That could actually be fun, but what would we do that people in SLUgSwould know?",
  "-big hug- well, for those whose exams r comin GOODY LUCK!",
  "Maybe you all can plan a bbq or something.",
  "Yes sir.althani group is a strong group.we need to spot more of such as only a strong sponsor can get us a visa.kesav was online he was in qatar last day.",
  "Ahhhh yeah, that's pretty \"why\" worthy lol",
  "Haha maybe herealise cannot come in from back gate!",
  "Hey we rearing lizard nxt to ur fish tank",
  "I thot the nuclear penetration shld b quite strong",
  "Ohhh I think I stumbled upon his website before.",
  "Mum ask u to cum n eat bfast at 930 tmr morning.",
  "Ydid she get a song to gerself?",
  "Ok im not sure what time i finish tomorrow but i wanna spend the evening with you cos that would be vewy vewy lubly!",
  "Just bring the pizza to the class bench",
  "Hahaha so sneaky:P then next time I expect you to domany many things for me how!",
  "Still work going on:)it is very small house.",
  "Yeah I think ok la haha only the part where mystomach pain then uhh haha I think that's where Mako got curious haha!Yeap shiok!",
  "I'll ask my dad he's nicer:P haha anyday is okay!",
  "Your screen gotsometimes flicker when watching dramas.",
  "Haha ohh raghav say see how first they not very prepared also so ifwe go abit waste time!",
  "U must have dropped it there",
  "Cloth is 9 and costume is estimated at 10.",
  "Haha so random, is the placebig?",
  "Still very tired your sister have ask you something?",
  "Can u ask prasanna abt dat coding",
  "WHAT THE LIU JUST SMSED ME TO SAY I NEED TO TAKE THE CHINESE TESTTODAY BY 6 LOL.",
  "Nah, it was too soon, but they said getting in wouldn't be an issueas long as I didn't want alcohol",
  "Dont pack what you can buy at any store.like cereals.",
  "Haha okay, um arp and chinese:/ arp is whole day, but if have tochoose then I rather go for it in the afternoon bah:/",
  "I just want to know that you are actually getting them.",
  "Finefine anything you say.",
  "Whoa he informed you of your schedule beforehand?",
  "Today is pool slot haha!pool ends at 5 then got debrief afterwards!",
  "Hey gal did ya sis kp her past lsm1301 exam paper?",
  "Now having lesson how help",
  "So bring shoes and slipper?",
  "Chude ki kharkharahat,Tilkut ka swad,Dahi ki khatash,aur Gud ki mithash,mil kar karegi ek kranti,Mubarak ho aapko\"MAKAR SAKRANTI\".Good Morning.",
  "So random haha that's why I was kinda staring haha :xhaha the other prac in half an hour!",
  "LOL YOU LAUGH DAMN LOUD.I DUNNO ASK HIM!!",
  "FRAN I DECIDED 2 GO N E WAY IM COMPLETELY BROKE AN KNACKERED I GOT UP BOUT 3 C U 2MRW LOVE JANX P.S THIS IS MY DADS FONE, -NO CREDIT",
  "Oh?eh but y research paper must go school write.y cannot stay at home roll on bed and write.lol.sounds more relax leh.hahaha.I m actually quite free ah.like anytime.lol.",
  "send to all ur frnds and c funny replys.. reply must.",
  "Ohh am I shichan's buddy?:P hahaha are you glad?",
  "please come home to meet me",
  "Haha very good I just realised I received your message 1 hour later ):",
  "..photoshop makes my computer shut down.",
  "Haha because you told me before mah.",
  "Can d/l the ppt from your email.",
  "Lol unless I go buy sandwich eh.",
  "You are 2 marks higher than me I think!",
  "dun have leh no sweet gal at all so boring.u NS rite",
  "So when is your driving test?",
  "Yo yo tonight wanna play mahjong?",
  "I tink Vivien will buy her own stuff?",
  "No calls..messages..missed calls",
  "I duno where is smith st.but those shop kind got open la.",
  "Haha it's okay de lah I knew you hadchoir what!",
  "Tu ne 7 ques karaNAY hain.",
  "Haha have fun with your friends!",
  "2 instructors per session?",
  "I.ll make sure you dont regret it.",
  "Take ur time n enjoy ur dinner.",
  "Im so jealous she didnt prepare for her son.",
  "Yeap ok.copying the programs into hdd.lol.u collecting today can copy to ur Mac straight wat y nid use Qiang laptop.",
  "Haha yup, you can bargain even lower at times, because afterall youare printing in bulks.",
  "Hi,i juz went to upgrade my hp n all my memories hav been deleted.Do u mind tellin me ur birthday so tat i can update,thks..",
  "I juz pass by tis shop, dunno wat brand la.",
  "Check google maps for a place from your dorm.",
  "And i don't have extra slippers sorry):",
  "Eh I tink we meet at 6 instead ba. Cus it closes at 8",
  "By march ending, i should be ready.",
  "Hey tmr meet at 130 at e busstop near my hse k.U noe how to go rite.",
  "Your plan was to go floating off to IKEA with me without a care in the world.",
  "my friends commented that our\\r\\r\\npipe ah the exit pipe doesn't really suit our theme an he gave me an imaglge that suits better I uploaded it, maybe u can edit to fit our theme?",
  "Im cabbing down so let me know if you are going withme or going alone.",
  "Dis pain s unbearabl..i tink i cnt liv nymr andrw..g.b",
  "Huh >< but I don't come back to hostel today anyway!",
  "My dear, i m going to your lt ah.",
  "How long before you get reply, just defer admission til next semester",
  "I like you peoples very much:) but am very shy pa.",
  "I reach le.at the lesser ppl de phone booths there.",
  "I call u when i reach home k. Den u tell me where!",
  "I need to look at the paperwork again to remember.",
  "Eh, I search the whole luggage can't find any smallwhite plastic bag:/ I bought sweets & some stuff for my friends, shldI get a zhao cai mao?",
  "dun remind me about it!!!!",
  "I'm doing the reflection form haha!",
  "Haha next time show you!We're at John little!",
  "I was thinking of getting it for you for Christmas.",
  "LES GOT OFF + RUDI ON NEW YRS EVE BUT I WAS SNORING.THEY WERE DRUNK!",
  "Now go bathe.. no need morning call.hee.",
  "Hiya, great to hear from ya.",
  "Hey u haf unix acc in soc..Can lend mi yur passwd?",
  "I can't always check whether I'm poking the correctplace!!",
  "is there any training today?",
  "Very hard if u dun have comp, ur fren do oredi?",
  "U all decide liao den me lor.",
  "Yavnt tried yet and never played original either",
  "Hmmmm..what if u got it wrong?",
  "Evry thng vl b alrit soon.",
  "Ok i msg u b4 i leave my house.",
  "My life right now is quite unpredictable but sure lets try for it.",
  "Oh no now Ihave to get a third dress.",
  "Dont count in the shirt for the budget.",
  "LOL its peace yes >< haha my dad say the doc say can discharge today,can leave at 5 so don't need me to go le!",
  "Madam, Leaving to Qatar tonight in search of an apt opportunity.Look forward to your prayers, guidance and Patronage.Respectful regards.Rakhesh.",
  "I noe, surprised u still remember.",
  "So meet at somerset or orchard?",
  "sorry ask u hor if u oso free on tue,30dec?",
  "Then where I meet you all?",
  "répondre à mes questions chatte l'homme,",
  "Yahh my class have a few orders",
  "Hahahawhat the you talking to him!?!",
  "Sorry, I really didn't mean to ditch you guys, I just figure we'dhave to leave fairly soon anyway",
  "U hinting me to pass u e gifts from japan rite?",
  "I Don't like ur ______ Fill and send me.. I'm waiting.",
  "Everything will be fine by tomorrow dear.",
  "Ah btw my messenger crashed on me, you can send me through email instead.",
  "Omg I have the last packet??",
  "Alright thanks for informing.",
  "Gud morning:-) Bring the set up have a nice day andrew anna :-)",
  "Pending documents for account opening    1, Nandakumar address proof 2, company CST copy 3, IEC copy 4, OCL letter 5, applialtion form with photo.",
  "Sorry about this morning heh",
  "Sweet?¨st Sunday, Marvell??us Monday, T??sty Tuesday, Wonderf??l Wednesday, Tha?±kful Thursday, Fr??endly Friday, Succ??ssful Saturday, Hv ?¤ Gr?¨at Ye?¤r H?…PPY N?‰W Y?‰?…R!",
  "These moods aren't any fun to be in:(",
  "Can you pick me up at 4 instead of 3:30?",
  "Hahaha since when u so hardworking wan be first group.lol.I take 4 mods oso dun have free day.worse.lol.",
  "Don know:)this week i'm going to tirunelvai da.",
  "very cold then gd, nice to sleep.",
  "I sitting at e back of e circle stage.",
  "Anything lor up 2 u. Dun buy anything too expensive.",
  "She's going to the lavender ling thing so don'tgive her reason to stay lol",
  "hey i got a job lobang for u.. interested in surveyor job??",
  "as my  friends doing agency  job then many of them   got more tutor than student",
  "Sometimes time makes us to forget smile, and sometimes someone's smile makes us to forget time gud noon",
  "Why did we ever throw such a friendship away?!",
  "Ok then i will come to ur home after half an hour",
  "What are you talking about in the last part, I don't understand!",
  "At the fish shop with mom lor.",
  "Left because I didn't really care about anything else after the movie",
  "Where should I wait for you?",
  "Stars light Stars bright ur the only Star I see tonight.",
  "I will see in half an hour",
  "But i jan got one more subject.cos takin a module durin holi.",
  "hope to see you all there.",
  "Can you also let us know the cost for the attic door and whether thepartition can be built?",
  "Aaannnnd <name>'s in here.",
  "I know this is a challenging time for you also but i have to let you know.",
  "yeah it was cold yesterday!",
  "Today z \"why do u like me day\".",
  "I m in singapore on my way to far east buy the thing loh.",
  "Dear ladies and gentlemen, this friday there will be a dinnergathering at telok blangah in a korean bbq restaurant named 2d1n.Reservations will be done today at 6pm.",
  "MY MUGGING DAMN FAIL ANYWAY",
  "Haha never mind eh your birthday still got chance ^^",
  "Not they invite u join ar?",
  "Ahh and it's raining so heavily.",
  "Thought you not going already?",
  "I dun feel like turning on my com later, if you free laterwanna call?:P",
  "ya sir ne josh main keh diya ths",
  "I dun know if we're still going!",
  "But it might be abit weirdhahaha coz I'm going to shop for stuff to wear!",
  "waiting for my stinky bro to bathe._.",
  "Hey peeps go play captain ball",
  "you still have chinese tradition",
  "Then i suddenly think of ??, wondering if i could spend autumn w ??",
  "I went to buy lunch with my dad!(:",
  "Duno leh, me anything depends my mum got buy or not.",
  "Everyone had to experience the red wedding.",
  "Go to the walk-in clinic, not er.",
  "Ah ok.I will try not to be late.but abit difficult now at redhill onli.",
  "sigh i really need to find a job sia if not next year dunno how to get enough money to go holland",
  "Lol because you going hahahahaha",
  ":-(tanwh black black face yesterday ah?",
  "die la.this new year stuck at home..haveta complete hyp.xianzz",
  "Sou just go my house take the card and container can le.",
  "Yeah go there for a while then go straight back home.",
  "Are you at work right now ?",
  "Merry Christmas and God Bless you and your family.",
  "Haha what the I just saw your other sms!",
  "m not working today, need a break n go shopping.",
  "I was just thinking that, like when you started callingyourself Okhdesi",
  "yar driving test ke liye apni gari le jao?",
  "Enjoy ur day today at ktv!",
  "U really dun wana mt liao ah.",
  "Ooo haha okay:P buthe's singaporean now!",
  "Wasted i juz bot a pack of carrot.",
  "becos women think out loud but men don ..",
  "We will meet 7pm there, so see you tmr!",
  "Sianz dun know if its my phone or my housesignal, last time one Starhub person come here say is the house probthen go fix, in the end become worse what the.",
  "Neh I dont need to know now.",
  "Haha I was supposed to wake up that early butI fell asleep shortly aft sending that sms!",
  "Lol I gd boi dun club.hahaha.the like and vote seems easy to do though.hahaha.",
  "can you pick up hotdogs on the way home?",
  "Ok np man.research liao then pls narrow it down to those are moreapplicable for us..thanx a lot.",
  "Sorry i'm a pig ): hmm should I bathe?",
  "Go at 4 5 or come home at 4 5",
  "PS XTRA LRG PORTIONS 4 ME PLEASE",
  "m too shagged fr driving n shopping to go blading at ecp tmr.. Dun mind we change to another day?",
  "Den wan put Salonpasbut can't cus too sunburn ==",
  "No Greeting Card To Give.. No Sweet Flowers To Send.. No Cute Graphics To Forward.. Just A LOVING HEART wishing A Blessed & Peaceful CHRISTmas to all...:-)",
  "I'm on my way now, the bus was just being dumb.",
  "Haha.. nv cut den dun return u.haha.. ok lar.. i den cya there slightly before 1245 k?",
  "Sophie, paiseh, vivien and Joel also want pull out!",
  "Oh, you got into same course as meijun.",
  "then i wait for u at home.",
  "s nxt tue rite, shld b alrite.",
  "Haha >< sorry ryan >< haha omg hit it, not pain meh!?",
  "I nee   to know when so I can knowif I can go with my friend",
  "Haha he still quite concern abt me.",
  "Actually does the different part fit together nicely?",
  "No not at all.. After lunch is ok.. I will come near your lab and send you a SMS.. Thank you soooooo much for helping me.. Thank you..",
  "We will beeating tomyum/curry at dont know where.",
  "Hihi weitieng sorry>< i'm having a fever now so I don't think I canmake it for tmr's land training><",
  "K..k..i'm also fine:)when will you complete the course?",
  "Fighting with the world is easy, u either win or lose bt fightng with some1 who is close to u is dificult if u lose - u lose if u win - u still lose.",
  "Haha coz ask them come fetch us they dun want come out, so we walkall the way in in the rain!",
  "Later you will make your way to the ringshop again.",
  "Ohh fainted training was in the morning!!!",
  "Yea.ok.i need to get the win 7 cd from u tho.tonite can?",
  "Help me add on one Sand one M for helpers",
  "Anyway hav 2 cover 4 endsem pracs la!",
  "A Girl falls in luv n decides 2make her DAD meet d guy.",
  "U wan me call ur house or phone?",
  "Busy with the training lei.",
  "Dinner ok but movie count me out, tq.",
  "I'm dropping by school before ssc, will take everything useful",
  "hmm, ok, see you later then.",
  "Plz bring the charger and the hands free..",
  "Ooh.. well whoever gets there first then haha",
  "Y.. U dnt luv him.. I think he's mre gud than me 2 u ..!!",
  "Pass to me one at pool slot please and thanks!",
  "No lahit's alright if I dun talk to you also will feel uneasy haha!",
  "Tentatively, since our child 's  schedule is notfixed yet.",
  "I checked that stuff and saw that its true no available spaces.",
  "if only i din do too badly for 3214",
  "Hey tonight you all free to come astro?",
  "A baseball guy going round globe learning all kinda sports.",
  "Going to the post office to pick up my mail.",
  "I didnt scold u u my dear.",
  "LOL dont need care eh haha.",
  "Haha I dun know how to see!Is it in the sms before the link?",
  "Remember to submit your edusave form latest by today!",
  ":-) Any place else you'd fancy going?",
  "Hahaha I dunno see how :P yeah it used to be nice!!",
  "Raghav is here now haha, dun wait for me bahgo off first!",
  "aiyah, i am going home now.",
  "Arz kiya hai...Koi booha band kita..Wah wahKoi booha band kita..Ek dukh Sajna da,Douja Bijli ne tang kita.",
  "Small problem in auction:)punj now asking tiwary",
  "All screaming.. SURPRISE !!",
  "I can collect my car today!",
  "Haha you watched for so long!?",
  "I got stuff at sch first then i come over.",
  "Tireness draws across the mind making the body fade flexibility n soon windows of soul begin 2 close N enter the dreamland!",
  "U noe e one on our way to amore we always pass by one, juz outside e mrt.",
  "I spent too long putting on contacts.",
  "yeah i dun think i have anything else to write.",
  "OMG I JUST REALISED THAT TOO.",
  "Lols question 4 left blank",
  "It would have to be after 9.",
  "Because I brought lots of things to be put in the fridge..",
  "Hi Auyong, will check now on our schedule and get back to youshortly.",
  "Oh sigh I probably won't get a chance then haha:/ vivian says if shegets, I have to help her tell them she agrees to go coz she'll be inJapan then haha!",
  "ok.pata karwa dena chapters ka",
  "First time writing, bit lousy.",
  "no i think u should try to ask",
  "\"Within every difficulty lies opportunity.\" - Albert Einstein",
  "Hey can glen and me drink some of ur alcohol?",
  "Helw budy.. I'm sunykriplani n i hvnt recievd d pr0dct yet.. Plz chk whn i'l gt tht",
  "Please say u r a girl or boy n oso how old...:)",
  "That's for garden terrace or what?",
  "About uhh ths group of ppl working in some hugeforest with dinosaurs in it!",
  "I see my primary sch friend!",
  "HAHAHA LUCKY DIDN'T OMG IF NOT I WILL BE DAMN DISTRACTED BY IT HAHAHAI DON'T WANT TO STUDY TOO",
  "1din khuda ne muzse sawal kiya,dost ka sath kab tak chahta h..mene 1aansu samndar me gira kr kaha-jb tak tum is ansu ko dhund nhi pate tb tak.",
  "Can you tell meroughly what the interest rate is for this type of loan?",
  "Ya dad break camp le, but I still got things to do.",
  ". . . . . . . . . . . . . . . . . . . Hamesha galat hi sochte ho Muh band ho jata hai idiot.",
  "Couldn't get you on the phone.",
  "Hahaha you're prollynot evil, just gay hahaha!!",
  "Hilda and I will be late >< i'm going to her room to bathe!",
  "Hey later bring the bands down!",
  "well,pass u ur present when we meet k. n.n hope u hav a really great ñ memorable fun day.",
  "m at e left side today , 2nd last row.",
  "But cant confirm now eh.When need to let you know?",
  "Do you want me to help you do your file?",
  "Hi Andreu,bus just startng.",
  "You got one month nv buy rings le right lol.",
  "Finish eating soon?.or just started?",
  "XD they went Thailand mah!",
  "ve got driving test if she mark attendance if not den nvm lor.",
  "Haha.i tot was suppose to be at night.ok then i set lor.howdoes 4pm sounds?.we can go makan dinner and carry on again if needbe.a laptop available would be nice.u sissor paper stone with pksee whu bring lor.",
  "If u dun mind.i borrow from u tonite?.",
  "Can save a seat 4 me, gona b late.",
  "ll be able to make u swoon!",
  "Me jordan, what take u so long to sms my hp number",
  "We will meet at 7pm on friday,so do let me know.",
  "Haha yeap np later take from me!",
  "Tur ghorot nahu.bus stopot ahim.",
  "If u all going then i go lor.",
  "Well there's not a lot of things happening in Lindsay on New years *sighs* Some bars in Ptbo and the blue heron has something going",
  "Woohoo I haven't finish packing._",
  "It would be more surprising if you didn't",
  "Lol tell me when it's a national competition.",
  "Eh when u free wanna meet up?",
  "I am not sure about the details either.",
  "Ohh ps it's often not very!",
  "Haha sorry can't >< my exchange is in less than 2 weeks x.x need toprep performance):",
  "Mindblowing Thought:Accha waqt jarur aata haiMagar Waqt par nahi aata..GOOD MORNING.",
  "U knock off then message me bah",
  "RASHID ki GAND mai qeera thaDoctr ny khakuch din sirf SAAD se bund marwao1hfta SAAD se BUND marwai1 din ASIF se BUND marwaiQeera bahr nkla or bola\"SAAD VICH PANI MUK GAYA HA\":-)",
  "It was good to see your words on YM and get your tm.",
  "You put pictures of your ass on facebook.",
  "I'm good though, how are you?",
  "Yah got went for that lecture but was late.",
  "I need to schedule out a 3 month long plan for activities,hopefully I will be able to carry out eh.",
  "That one week leave i put know that time.",
  "What did they say in the terms and conditions?",
  "We discuss eng with regina",
  "Haha tonight there's cally amd jeff who can accompany you.",
  "and when she calls him after he dies =( I think I would'vecalled a million times",
  "Cos if got nothin much den i wont go lor.",
  "Hahaha can can.aiya u take ur time slowly la I ok 1.",
  "Daddy I still waiting for bus at his hse.",
  "Going into your shell and unconsciously avoiding me .",
  "Ok we go after ur a level!",
  "^^\nYay okay^^ haha my friends were like \"aiyo who else?\" When I wascalling you haha x.x!!!",
  "Kk goodnight dun think too mch",
  "wru?i am with my ex netball captain.wru?",
  "Luck isn't in UR hands, but decision is in UR hands.UR decision can make luck, but luck can't make UR decision.",
  "Haha yeah so retarded right.",
  "Ehh.. Don't we have chinese script checking?",
  "Like dat got more wat i thk u can supply ard 700 a mth.",
  "HI ITS KATE CAN U GIVE ME A RING ASAP",
  "Haha no no I meant after chinese!",
  "No bah.. cant finish all the assignments.",
  "Wot about on wed nite I am 3 then but only til 9!",
  "Sweet dreams k.Msg you when i wake up",
  "Hey you done with your lect yet?",
  "It is easy to search god than to search hidden cameras\" !!!!",
  "U try lar then get 1 size bigger.",
  "S:)no competition for him.",
  "When someone tells me,\"You are not what I need..\"I Say, \"Of course not!!",
  "LOL I drop my phone into the gap between my mattress and my bro's bedto often to dare to put it next to me when I sleep heehee!",
  "Consult junaid or any othr if u wan",
  "Okie so we go town n buy tmr?",
  "My mum says fish cheat mifen!",
  "happy birthday dear wendy!",
  "Oh and my dad not picking me up so I think I'll stay in sch!:P",
  "Please note that there wont be vocal classes today in leiu of Christmas.",
  "haha I overslept, so I wanted to pon also but ohhwells!",
  "Hi BOEZ,DREDZ,MOSES can intro pls?",
  "If she's not staying then dont need le.",
  "Bcoz My Hands May Not Come 2 Wipe Ur Tears Off That Time..!Gud ni8",
  "Ahh why dun we just split and do our parts by wed,then we compile on wed and see if we missed anyth out, and finish ourschedule!",
  "Cuz i wake up take them for brisk walk.Then miss breakfast.N after walkin i slp in office.Then missed lunch.Hehehe.U got lunch?",
  "Yeah nothing else to do anyway.",
  "Oh, i tot u went out wif meijun on her bd.",
  "Ok lor.dun need briing lappy then.",
  "YucksMelvin just leaned on my feet><",
  "He says he is contactable through fb.",
  "Hi Boez care to intro yourself",
  "R u goin to book e theory test tmr, scared no more vacancies.",
  "U go chop seats in e canteen b4 2 ok.",
  "yar formulas ka kya decide hoa tha?sir paper main dain ge formulas?",
  "hope we dun die of poisoning sia.",
  "I am not coming to the office today",
  "I haven't finish:P alot ofexpansion packs!!",
  "was thinking of meeting up wif u for a meal one of these days:)",
  "I brought the white box today",
  "Ans: dono ko dekh kar afsos hota hai kaash..do minute pahle nikal liya hota..;-)",
  "You're the apple of my eye!",
  "Cash voucher cos she will not get an allowance for the first month",
  "I dnt use winzip .i use winrar so i dnt knw da exact method",
  "Yupz.Hehe u like den gd lor.Hehe =)",
  "Lol pui.haha eh so late liao I lazy go out of house.lol.",
  "Haha..Like that also can ar..Haha..U want to exchange xmas present with me ma..Hehe..",
  "Yeah xP I feel like a damn kid again lol",
  "Its vital she completes her medical education in Nigeria.",
  "I'll cook you some food later then, and more sprite",
  "if u receive this msg recently, come to oc.",
  "So i shld not disturb u frm ur work.",
  "yeah we eating the chicken rice!",
  "ARE YOU FREE TO WATCH REAL STEEL LATER?",
  "Are you meeting us at midsion or here?",
  "They almostwanted me to kiss a guy okay lucky didn't!!",
  "Whoa..With friends or fam?",
  "But still cant treat me like that right.. Oh well nothing I can say anyway.",
  "Havent still waitin as usual.",
  "Haha I entertain you on phone eh.",
  "Tonite got dinner outside leh cannot.",
  "I got 8 students fromassumption english sch already.",
  "Nope at home, didnt go out.",
  "Cannot let your prom fail!",
  "Will call with fren phone 2moro",
  "If it moves however to any side in the next 6hrs see a doctor.",
  "Tats when u finish driving?",
  "Which is why i'm so short with you and on-edge as of late.",
  "Intriguing method explored.",
  "Hey 2morow wat portions 4 ss test?",
  "Think i stop wk at 5 then go down should be around 6 liao lor..",
  "We are waiting for cab le.",
  "But he shld be reach v soon.",
  "(: going to eat dinner soon!",
  "Dunno leh.. What you think?",
  "I saw him too but i tot he din c me.",
  "Supreme Court has announcd now that any person who meets road accidents can b taken 2 nearby hospital immediatly.",
  "So just pitched a tent to relax.",
  "Sun can go cine frm 1030 to 2, den hop to orc mrt 4 hip hop at 4.",
  "LOL oops I was trying to warn you.",
  "His frens go then he in lor.",
  "Cn i gv u a cl at ur lnd ph?",
  "I should've said you're a bro!",
  "You know that time we went for sushi at icon village?",
  "Hah, 1 room how so many people stay?",
  "Haha ponning together I think!",
  "They will pick up and drop in car.so no problem..",
  "Bhai tune wo ebay pe dekha jo mangwana tha n 2 addres de jispe tu pr0duct mangwaega.. Abi msg pe bt kar bhai cal pe bt nai kr sakta..",
  "Ummm a little lateish if possible, I'm gonna see Michael's parent,and my house?",
  "Or am begging you change the number.",
  "At ur house also pai tuo mah.",
  "Den u wan to go chiong after dat?",
  "U come n search tat vid..not finishd..",
  "I dun know, th says she's staying but I think shemight not since you and vivian not staying!",
  "Umm so when are you free to receive my instructions?",
  "Oh, i managed to get the off cos i did duty on sat some time ago.. So,you r going shopping wif yr frens?",
  "Weather damn hot too, miz australia.anyway, enjoy ur diet regime.",
  "i am going to bed now prin",
  "If i didnt have to present i think i will pon too?",
  "Must be Ivan too weak to spotden I no faith do la",
  "Lols I tot the process quite long de",
  "I guess she forgot to give us):",
  "I thought you went singing?",
  "Going sitex today wahahaha!",
  "I was looking for some restaurant in seascape onthe internet last night.",
  "I dont know what colour leh.. I think they used like 3 diff colours.",
  "Thanx 4 printing n handing it up.",
  "s hawker centre close lei-for cleanin.",
  "Other than havin great food.",
  "So tonite no nd me to company u rite.",
  "can u help me get 2 AA batteries back?",
  "Lol gd sia A- tat 1.Suting got A for tat.lol.",
  "U r d oly one who cn gt univ frst..",
  "How do we understand 'FOCUS' concept for achieving set goals?",
  "Hmm tonite but need to be late late.cos I got lect in school till 8.go back oso close to 9+.",
  "ll get my dad to pick me up.",
  "I miss you too much dammit!",
  "Friends are very important indeed.",
  "chal to jae ga.nai chala to guru ha na",
  "Thr r no hard and fast rules for dat.",
  "aankhe band karo (~,,@) 1 nahi dusri b (@,, @) Shabaash \"Good\"nite\" Hav a GUD N8, SWT DRMS(\"-\")",
  "Got awesome boyfriend and notraining!",
  "Dear Sir,Salam Alaikkum.Pride and Pleasure meeting you today at the Tea Shop.We are pleased to send you our contact number at Qatar.Rakhesh an Indian.Pls save our Number.Respectful Regards.",
  "in malaysia custom now, waiting for taxi home.",
  "sim architecture and channel coding device",
  "So imstill waiting for lynette to complete her games first.",
  "Mayb u neva set properly u got da help sheet wif u.",
  "Some more the personal talk thing he never chose to talk tome before!",
  "I THOUGHT YOU WILL HELP ME FORWARD, EMO HAHA!",
  "I forgot to ask u if u wan to color ur hair.",
  "Sudu mama oyata adare eth mata kiyanda terenneh",
  "Raghav is cool:) haha oh thatsong got two versions!",
  "Are you staying with dad or alone.",
  "Never mind i jus asking only, not confirm going also.",
  "partner, just remind u we meet 1130 at hotel",
  "Eh no la pheesix was ur fav subject right.",
  "Did you try making another butt.",
  "Haha have a safe trip home!",
  "I would love it that way..",
  "Violyn you want to chat in the xroom?",
  "no more charmed,no more superman.. haiz.. done my part of proj liao, goin to watch tv now.. Hehe",
  "m gettin green.Is it my fone or the network thats causin e slow replies?",
  "I uploaded my stuff on ivle alr",
  "Hope can find a short course.",
  "Haha I fall asleep in exam last year until scared liao haha!",
  "Nat says he has stuff with you too",
  "Ok ok.. Let me kno wen to call",
  "To love and win is the best thing.",
  ":-)\nHi sue, Min here, from Desmond's unit at the Warren.",
  "Our tutors not gd mah, so he go thru tut 1.",
  "Hi dear, just finished my confirmation talk.",
  "Hilda tay wants to eat dinner!",
  "Please check your emails regarding our preparation for ourtrip to Japan!(:- Cheryl",
  "Its ok if u dont wan meet me.",
  "So i could kiss and feel you next to me.",
  "Yeah, it's just getting fucking ridiculous.. yesterday they keptbanging for a few seconds after I stopped",
  "I'm sitting here in a stop and shop parking lot right now bawling my eyes out because i feel like i'm a failure in everything.",
  "Aren't you bringing 1k?????",
  "I will check all rooms befor activities",
  "Haha you really don't mind ah!",
  "U faster go find one then all gals in our group attached liao.",
  "I SAID HI TO SO MANY OF THE NSMEN LOL HAHAHA",
  "Hahaha ya will be at ah ma house.",
  "So tired?tomorrow when you finish your class give me a cal ok love you good night bye",
  "Ok, i cannot let my dear too bored..",
  "Can u cum in v vil take u inside d hostel rum d",
  "Hahaha next time get old Nokia phone play!",
  "I'm heading out for the day.",
  "Haha we are windowshopping!!!",
  "Because the only viable takeaway is some worksheet after sitting through 3 hours beside somone slighly irritating (which i think others would run out and scream after 5 minutes so yeah)",
  "Wats der in it..atlast min wat can i do?..so i askd my frnds..",
  "Thora tym lagta hai sign in honay mai lagta hai",
  ". Going to watch KAVALAN in a few minutes",
  "she asked me if can get invited to prom, I bet she wantedbingjie to ask her to go hahaha!!",
  "Boy: jab thappad dene aaoge to pani bhi lete aana.",
  "I'm not really there either what:x",
  "I'm actually up in the Northwood area!",
  "Happy X'mas 2 u. Dear friend!",
  "2mro i am not coming to gym machan.",
  "She got no one to spend on besidesthem.",
  "Hahaha what do you want!!!",
  "Told zai 12.30 but we all meet at 1 in town.",
  "Lol we want to play mhjong la.",
  "In rain you must be feeling to go outdance aroundsing songsmeet friendsjump aroundno worry.!Every frog feels the same.Happy rainy-day.",
  "Dunno wat they r doing also.",
  "Muahahaha I bought my shoes at pedro :-D",
  "If poss, cn u pls cum 2 my place 2rmw?",
  "Ja ke keh do unse Dosto wo meri taqdir se jalna chhor de Are.",
  "Yeah for those that you cant meet, let me know, because im startingwork next friday at bss.",
  "tomorrow meeting her.. not free",
  "I realy wantd 2 speak wid u...",
  "I scare only e 2 of us v bored, but already fix w ben liao.",
  "I'm sure they think they're not like that too lol",
  "u try lor if nice to wear then buy lor.",
  "I only hav the solutions wif me.",
  "Yeah:x haha^^b this is the first time I got children's day presentsince year 1!",
  "Eh 2moro not gojng anymore le.",
  "BTW I got torch light for u",
  "Tell me!From what time to what time?",
  "Hi:)cts employee how are you?",
  "He not as fierce as he look though.",
  "Safar Dosti Ka Chalta Rahe,Suraj Chahe Har Sham Dhalta Rahe,Kabhi Na Dhalegi Aapni Dosti Ki Shaam,Chahe Aasman Harpal Rang Badalta Rahe.",
  "We brought into the room LOL.",
  "yun, if i cant make it u still going?Jos told me they going mohmd sultan, cover charge 12bucks.coz my dinner is quite late,abt 7 plus.",
  "LOL YEAH IT WAS SUPER RANDOM HAHAHA.",
  "Haha it's okaylah, not good then dun waste money bah!",
  "In the end she might still vomit but its okay.",
  ":-)\nDont come now..I'm still sleeping..u come in the evening.",
  "Meh, you'll publish real serious work one day and people will Google you",
  "A kid after being beaten up by his mom was frustrated n was sitting out.",
  "Lol oh cui.Sian.cannot help her bid cors.lol.",
  "Haha just came back from cutting and buying lunch!",
  "If u want to go out.We can meet me outside.",
  "Just now heard Fish RU GUO YOU YI TIAN on MTV, v. nice!",
  "She go check my phone, now I want to go back to sleepalso cannot.",
  "Think u dun have e kou fu already.",
  "You got new discoveries mah lol",
  "He said will cut until i look nice.",
  "LOL YEAH BUT NOTEVERY DRESS I TRY!",
  "Dear we are going to our rubber place",
  "Oh:)as usual vijay film or its different?",
  "no of coz not, stupid to go alone",
  "Hahaha send him some random sms and hint to him you got brokenwrist:D hahaha yeah it's training!",
  "Haha yeah I saw it a lot in msia when I went haha, maybe we went sameplace!",
  "If you wanna go for that thing then I will go too.",
  "u thk of wat to eat tonight.",
  "If she were to take a break, shemight not have the motivation to study again le.",
  "Yeah but extra workload so it's quite sian.",
  "Sailin and playin games lor.",
  "My roommates LOL paiseh hahaha!",
  "my jobs less than one mth lei.unless got v.good pay.heh2- well,gota zzz.nitey my dear cya on mon!",
  "I asked Joe help me sign up dunno he have nt.",
  "If u going somewhere wif xinyi then neva mind.",
  "You view your own pictures too much eh.",
  "If youneed hardcopies, I have some with me!",
  "No but I gotta transfer it first.",
  "I BELIEVE I WALKED PAST IT WHEN I CAME BACK TO HOSTEL LOL.",
  "Wish u n ur family a happy nu year",
  "Better sms coz lazy to icq.",
  "He received the email as well.",
  "abbie andvivian ordered pastamania so heng and I went down to eat together:P",
  "I got direct bus from my place",
  "Hahaha alright im all prepared.",
  "Haha ahh noooooo kiddingde :P haha faint do you like have a poster of him you hug every nightor something!",
  "Make www.PaisaPay.in your homepage for an easier access.",
  "Every monday..nxt week vl be completing..",
  "m supposed to mit u all 4 shopping onli.Wat happen to xin?",
  "Haha they come back late quite frequently!",
  "An auntie woke me up on the bus to ask me to press bell for her._.",
  "Later I'll ask when I have meeting!",
  "Aiyo y u so poor thing today.",
  "Haha damn random, they wanna buy jeans for my bro!",
  "I tried many times but still cannot..",
  "HAHAHA ARE YOU SERIOUS THIS IS DAMN UNFAIR TO NON CHINESE",
  "LOL OMG HAHAHA HOW DID HE BUT THEM HAHAHA OWNED!!!!!",
  "Muahahaha im off class le!",
  "Dun wan oredi lar so many 4 wat.",
  "Ic!.well,jz feel very lonely!hmm..im tired wanna sleep nw!",
  "yaaaar..sharminda hi kia ha tune",
  "m so sorry , i recorded e wrong channel.. Dun b angry k. Did u ask ur fren to back up.",
  "Ooo haha I stillhaven't see you play before!",
  "Sorry finger fat hand spasm i going over to lab nowish",
  "Hahaha wow allsorts of random places!!",
  "I sent u the requirements for both CoA and EE alr.",
  "I still haven settle my show with u ah!!",
  "m rushin 4 my lesson now lor, hope wont b late.",
  "Its all about making that money.",
  "My Parents forgot n so did my Kids .",
  "So hot out here, headache!",
  "Ooo okay lor then put into your personal statement:P hahayay okay!",
  "Anagana oka dheerudu c n t hall",
  "Might be trying to go back to the topic about us.",
  "Merry christmas to you too!",
  "Also, can you sms your ICnumber to me?",
  "ok, I will check and add into the next payment.",
  "Hi.:)technical support.providing assistance to us customer through call and email:)",
  "Friend i have solved the problem .If you are yet to do this you may see the procedure .so come to my house.Hurry up",
  "(: (: (: hahaha ooothem why he buy for you!",
  "I dont know what to do to come out of this so only am ask questions like this dont mistake me.",
  "Pls send me a comprehensive mail about who i'm paying, when and how much.",
  "Wishing you a wonderful week.",
  "Sat 6pm at marina mrt right?",
  "Will you be coming down by yourself tmr?",
  "Can I checkwith you whether Desmond let you know whether he wants us to take anyof his furniture he doesn't want?",
  "It's  <DATE>right?I just hope I got enough energy to study haha:P",
  "Haha if it bothers you, go cut your hair shorter.",
  "I am standing on top of a talk building and wind here is that loud seems could blow me to the sky any time",
  "Cause still buying other stuff.U need any cup noodles or drinks?",
  "I havent add u yet right..",
  "Hope all is ok on this first day.",
  "(:\nHahaha coz you plugged it out!",
  "Helo ji gm.. May i knw ur name",
  "Haha I saw the one the duck follow the human all over the place de!",
  "Ya i also dun like dat one.So flat.Haha u go popular check lor.Shun bian help me check.",
  "Im waitin n prayin 4 dat day desperatly andrw,til dat dat im livin 4 d sake f livin,yes c u 2mrw,g,b",
  "He'l be coming 2moro here n then go frm here.",
  "the life eill meanigless without love",
  "OMG I WIN CAN LOAD, BB CLUSTER CELEBRATIONS",
  "mujhe lagta ha ke itna sara nai karwaya sir ne..usman ne kaha ha ke itna ha",
  "Hahaha you dunno the theory meh!",
  "But need ur add, IC n matric.",
  "Macha did u put the money?u know i have less people to ask",
  "Start Prepare for next:-)..",
  "If I start learning, I'm coming to you",
  "Haha how does going twice make you worry!",
  "Can i meet u at 5.. As 4 where depends on where u wan 2 in lor..",
  "Are you like at my doorstep now?",
  "But the best seasons that viewers voted for are 5 and 7.",
  "Nvm la eat more sleep more v fastrecover de.",
  "Hahas thks too for being in charge",
  "You guys can cone whenever you're ready!",
  "Coconut water lete ana cream wala",
  "Hai ths s vino,pls send jerome num.i lost all my phone contact.pls",
  "Think tonite not many show.",
  "You can join us after that :-D",
  "Wow, on e bus oredi ah, sure wont late one.",
  "I HAVESTH AT 2 TOO LOL, and isn't it the same thing LOL.",
  "Sure,  we have applied to DBS and HSBC, aside from ANZ.",
  "Nothing, i got msg frm tht unknown no..",
  "Ps jus realised diff break.",
  "And sometimes when i open my mouth, you are all that comes flowing out.",
  "Haha yea my parents like to go holiday for 2 weeks de, once theystarted it, cannot shorten de haha, only exception is Korea but that'scoz of tour package haha!",
  "Undrstand dis msg: Ystrda nit God gav me two choices.. Either 2 hav a gud lif partnr lik u or 2 hav exelent memory powr.. I dont remembr wot I chose.",
  "Hi vivien >< Sophie and I just reached home and we haven't finish ourpart yet, but we super tired le >< can we send you by 1pm tmr??",
  "But if she.s drinkin i'm ok.",
  "Haha is it paiseh I forgot!",
  "Ohh okay x.x I go see the website bah!!",
  "i left use case desc.. gt tutorial at 2.",
  "at least you guys know I'm not a liar =P",
  "Ehh omg don't you have to pay for smsing me?!",
  "Maybe ishould try someday too.",
  "Omg sorry I didn't get anyth st all!",
  "I told you Spencer keep distracting meliao haha._.",
  "Computing people in reading room got talk",
  "Not tues.U cn decide btwn wed n thrus.",
  "0hk dude i msgd u for a selfish w0rk.. Actly i askd rani for siera coins thn she t0ld me the reality tht she is frm kenya n she refrd u to me for siera coins..",
  "Woooo I just want to buy toto.",
  "I dunno, are the shirts expensive?",
  "I want the mug :P hahashould be shiyi audrey and amelia bah!",
  "after dinner, now drinking",
  "hey need to go out for a while.",
  "Like for example you will be unluckyuntil a point where you cannot get any more unlucky then you willbecome lucky!",
  "Hahahahaha or you help me ask if I need to go or not lol",
  "I mus go c c. But is it storewide?",
  "Ok I'll be home from school then xx",
  "Can reheat the food for me?",
  "Lab gt break ma? Later u try to grab some foodbefore lab k",
  "When he ask then say u need 2 wait 4 some other things 2 confirm b4 u know if u b free.",
  "S:-)kallis wont play in first two odi:-)",
  "Oh, e orientation izit muz sign up one?",
  "To accomplish great things, we must not only act, but also dream, notonly plan, but also believe.GOOD MORNING!!!",
  "Omg I didn't bring home leh._.",
  "Ya go get hack for level 6!",
  "Still dizzy so i want to get some rest.",
  "A b3 for last year is too risky.",
  "I am n big trouble brother.. Plz help me",
  "Lol i'll still be in school anyway so when will you guys reach",
  "Maybe leaving around 3 plus",
  ":) the docs u preparefinish?",
  "Today my system sh get ready.all is well and i am also in the deep well",
  "Mahanil will attend to it.",
  "Please inform me about your educatinal condition.",
  "It's about identifying gene targetsof a mirna during injury.",
  "Shall we eat at far east?i meet at orchard first èn we decide.at eleven?",
  "I thought you send that to me",
  "Hey hey are you meeting the helpers tmr?",
  "Hahahow did you know I was distracted by music XD",
  "Pls reply if u seen my msg.",
  "Lol okay thanks for volunteering.",
  "LOL AHH DUN REMIND ME LOL I HAVE 9 BUCKSON MY EZ LINK CARD!!",
  "Hahawhat do you mean?I realised we didn't eat!",
  "Hey i reached home le.Wat time yr sch ends?",
  "Hey people, please text me your passport number will do, no scans needed.",
  "I saw e ad. The one at mohamad sultan nd pple.",
  "Mother fucker l. Not gotta",
  "Ahhhh got other possible choices?",
  "ll be a bit late sorry to keep u waiting",
  "Haha yay chinese ended,today's chinese was random haha!",
  "Dont know will prepare until how long eh.",
  "OMG I DIDN'T EXPECT YOU TO CATCH ON.",
  "Do work vth help of JESUS.",
  "The tomyam and curry is one of the cheapest food in town le.",
  "How is ur result ar..I heard out already..",
  "Yeah I wassleeping just now!",
  "Haven't been out of the country for over a year =)",
  "I will show u my punctuality.",
  "Haha yay:D hope I can do well!",
  "m so sweet rite.. i bought choc cake for xin, yummy..",
  "Haha ooo okay o.o haha how surprising can it be!!",
  "Its okay lah, any earlier I go will also be about 6, so not muchdiff!",
  "Its not they started to hate u..鈥??",
  "The unbeatable msz: wat is longr than wifes luv?wats luvly than sister's fight?which pillow is beter than a luvr's lap?wats warmer than dad's hug?wats swtr than a baby's kis?wats tastier than mom's cooking?wats stronger than a frnds shoulder?",
  "hey..interested to go pubing tmr?just drink.i dun dance1.do u?maybe at zouk or centro..",
  "Hahahahahahahahaha thank you!",
  "I chose tuesday and friday slots.",
  "U betta start supporting ma team :-)",
  "Dunno abt the way forward, but I know they are quite anxious torecruit and retain young ppl.",
  "Plus i said am broke and you didnt reply",
  "Got no more assignments rite.",
  "Ohh yea I was gonna bathebefore you called, so my hair is wet now x.x",
  "At least you have a place to sleep haha",
  "indha Spectrum kadhai enakku theriyum thatha\";-..Good mornin",
  "Oh is it:P maybe coz my cluster very quiet bah!",
  "But if you're gay I can't be your girlfriend!",
  "Again problem in my mobile to connect net:)",
  "Haha but you didn't have to take bio paper so got more time!",
  "not everyone is going to turn up haha!",
  "Feel free to suggest a date.",
  "HAHA SO LATE WHAT A PIG HAHA COZ I'M SO AWESOME!",
  "Pretty funny, little old Akron",
  "U still havent got urself a jacket ah?",
  "Good night janu .. Sweet dreamZ ..",
  "And did you see my other sms???",
  "s a guy, wans to noe more abt it lor.",
  "Btw, you have the gifts thatChester, you and I bought is it?",
  "I know you are thinkin malaria.",
  "Let me noe when u reach home.",
  "I just reach home.. I go bathe first k, den i call u again.",
  "Hahaha.slowww.I m usually not on time.meaning I m usually early.lol.",
  "I wanted to wish you a Happy New Year and I wanted to talk to you about some legal advice to do with when Gary and I split but in person.",
  "K dats wat i told u.i hav never askd u any help frm u..first tym i askd u for dis program but u didnt.i trusted u a lot..u wer nt intrested on dat day itself wen i teach u dat problem",
  "Please visit a doctor today,do not delay.",
  "LOL very good hahaha how are you feeling note!",
  "Wat r u doin nw,kreen?hey,y neber reply 2 mi wen i sms 2 ur number?",
  "Either sexual discrimination or gender discrimination.",
  "Its ok., i just askd did u knw tht no?",
  "s reply den we confirm e details?",
  "Lol must slowly pay off mah XD",
  "m near sch but stuck in jam.",
  "Any news about the painter?",
  "Haha oops it was my autocorrect x.x dunno leh!",
  "Bt d Lotus dat grows in d sam lake, wil die wid d lake.",
  "But got so many exams until need to split into two days meh!Wednesday!",
  "1) bathtubsanding, when is it scheduled, 2) drainage in many parts of the houseis too slow, 3) dry kitchen pipe leaking, 4) neighbor's wall repairand paint.",
  "Today is her birthday Shijas",
  "Hahaha no no just a curious question, not that I do!",
  "Before becoming officer already is two bed.",
  "Yeah <3 <3 I just wanted you to know how important you are you me <3",
  "Hey are u going to jasmine's chalet??",
  "But I am going home tmr too.",
  "He used tostay on vivien ang's bed in hostel last year if i'm not wrong!",
  "Ehh I didn't see this sms): yeah haha wow even raghav?",
  "I havent seen them yet either.",
  "Hi,Please ask your brother to help you out in the work",
  "Very bad case of sunburn, so tired.",
  "Hahaha ya.its abt how to protect ur company when u outsource.like wat access u give to the vendor ah.wat u tell them or dun tell them ah tat kind.can like talk abt past experience all these also.quite broad de.",
  "bhai tera nmbr nahi lag rha hai.",
  "I WILL SEE HIM UHH ANYTIME I GUESS THEY HAVE CONVO REHEARSALS AND UHHTHERE'S PROM!",
  "Haha sorry>< chibi feel asleep waiting for your sms><",
  "Ooo aiya ok.nvm then lol see ya in lect.u grad this sem??",
  "Ehh I dun thinkso I just wore it ytd and left it at home SORRY!!!!",
  "Haha seeguys are so weird!",
  "My dad said dinner will b ready at 6.",
  "Must tell me the result later.",
  "Wishing u a safe n happy journey.",
  "Yeap can hahaha BUT WHERE DID YOU GO!!",
  "Help me bring out e bag of clothes behind my door.",
  "Oh what the I just received this sianz haha ._.",
  "Shedoesn't want to be sick (though it sounds like her normalridiculousness, a lot if people will ignore illness when they're tiredof our unfortunately)",
  "Wan Zhen are u buying gliter powder?",
  "A bit of Ur smile is my hppnss, a drop of Ur tear is my sorrow, a part of Ur heart is my life, a heart like mine wil care for U, forevr as my GOODFRIEND",
  "1 stop away.where u all at ah.",
  "hey slight change of plan.meeting at 6pm orchard mrt instead.dinner at nooch.can u make it?so sorry coz tmr afternoon few can make it.wat abt yun n huixin?",
  "Lemme write in my notebook first!",
  "Uncle G, just checking up on you.",
  "Yeah here not the west, less kurohito!",
  "9 hours, 6 magazines, 3 return visits",
  "Waiiiit nooo I have to go with Mark",
  "I didn't mean to do that.",
  "I will watch in hostel then can vent anger.",
  "Needto confirm with the designer whether ok.",
  "ppl like koh thiam hock they all also come back visit us",
  "Precisely, i must pressure u by making myself slimmer, so u will be more cautious.",
  "oops pai sei, was playin ps2 jus now.",
  "That's significant but dont worry.",
  "E stop is opp my hse one leh, correct rite.",
  "Whats it u wanted 2 say last nite?",
  "I should be in the office later.",
  "We will meet at 7pm on friday,so do let me know.",
  "\"HOW AM I SUPPOSED TO DO MY JOB ARGH\" -Fakir",
  "Good good (: (: listening to music omg!",
  "Ooo sounds super cute heehee!",
  "I got bored off one of my foreplay characters and had <Name>'scharacter kill her .-.",
  "Mr leongthat side still got delay leh.",
  "Tell me ya confirm time later so i can tell ryan n ron",
  "Even my Colleagues did not wish.",
  "Or u want me to submit it?",
  "I fail my evaluation again.",
  "Lol Sian.zzz.omg.slp now hahaha.",
  "Sorry.. but i pass ya notes to u after ur driving can?",
  "Already one guy loving you:-.",
  "Can I deliver ut to you tomorrow?",
  "t go cos my mom is very against it..",
  "We at clementi mall now eating.",
  "Yea the person still talking ._.",
  "Nuts n candle lk not enuff lei.",
  "We'vealmost finalized to take the loan with HSBC.",
  "u call us when you reach town?",
  "Will send u a text wen i wake.",
  "I oso enjoy tokin today.i muz go ur house ñ visit doggie.heh2-e first one.heh2-",
  "Last week was cos I was watching alone?",
  "Anyhow do shit pieces to submit le.",
  "Well it wasnt must have,was just a request.",
  "hey gal.. wont b free.. why?",
  "juz to make frnd wif u mah.if u wan u msg me at 99876452.",
  "Not completely off the shelf can lah",
  "Truman they all arent here.",
  "Boys : Hum haar gaye, chalo ab dikhao..",
  "Even it beats da sites inbuilt searches",
  "I thought u got to meet client?",
  "What colour are you wearing??",
  "Lols den too bad can't meet at ubin le",
  "Haha..Good things hafta come to an end..Most importantly..you must leave e place without any regrets..",
  "Ehh I borrow your Adidas sneakers too ah?",
  "Hey wilson, sorry for disturbing.",
  "s my first choice.Hmmm, thkin of doin food sci, but dunno can get it cos nd bio.",
  "I mean I just reached bb haha!",
  "Haha buy dress for etiquette dinner ._.",
  "Eh 2moro u going Dulan house?",
  "godamn.why is this hell happening to me",
  "N, Im sure dat im der in urs also..,",
  "Deacon only ma. Prob won't counsel so much.",
  "Yeah reached my destination.",
  "U bid 4 some of ur modules oredi?",
  "Yeah its been tough but we are optimistic things will improve this month.",
  "Poke haha i'm boredddddddddddd talk to me!!:D",
  "Sorry I got 3 assignment due tmr, so needed chiong and finish them.",
  "He cant shit all at once one lei.",
  "Erm you can try to read it",
  "Oh my hostel room is clean de!",
  "They playingparty rock anthem, Hehao should be here!",
  "Then xy depends on whether her mum got buy a not.",
  "I'm probably leaving Saturday early afternoon",
  "Haha later u take bus back, along the highway near toapayoh u willsee bag of onions dropped all along the expressway.",
  "One day a crab was running on the sea shore..The waves came n cleared the footprints of the crab.. Crab asked: being my frnd y r u clearing my beautiful footprints?",
  "Hey gal.. What do u want for ur birthday present?",
  "I want to walkaround with lantern too ): hahaha did the person reply LOL!",
  "We meet oredi n c how k. So 5plus at orchard?",
  "Tt means nvr recieve mail den nvr get in la.",
  "The schwa will wanna quarantine the first c cluster it sees.",
  "yeah I will prefer to take in sem 2 also haha:/ haha yeah sotroublesome:/ what thing so heavy???",
  "Lols okay.. but everyone going le!",
  "All your papers are down here and we can't bring them up to youbecause the elevator's locked and we're leaving soonish",
  "You can dun reply if you fun want to!",
  "Later got Ng boon yuen lect there.haha Sian uber late too.",
  "How come u r near my area leh.",
  "Comets and meteor hitting earth?",
  "Omg I missed you so much today.",
  "Like very very seriously!!",
  "or u gt things to discuss now?",
  "where did you the answers for the past year exam papers from?",
  "Merry Christmas to you and your family!",
  "I justbrought them to a shop and they very happy haha!",
  "Oh Haha never mind then what r u wearing by the way?",
  "Wife.how she knew the time of murder exactly",
  "Dob is beside the dry cabinet.",
  "Trying to finish for new year.",
  "Ok.pls let me knw wen they do.God may bles u 2.",
  "I went from a fish to ..water.?",
  "yeah he so nice right:D hahahawhat happened!!!",
  "So nowi've got a kuku headphones with me on the street.",
  "Den can go mum mum together, dun wait till hols la, still far.",
  "Fab house which floor ar??",
  "No one might wish us n bring us presents again, but we know that we are still that little kid at heart!",
  "K la, dun thk abt it, enjoy ur trip.",
  "Katarni chura pe dahi or chini ki bochar , udi patang or aa gaibochar , mubarek ho apko makarshakaranti ka tuhar .",
  "Where in the good lord are you and when in the pink guava juice from fishtankthats quite scam will you be done with your assaye?",
  "hi esther here , 17yrs old , frm iph !",
  "If she wan to come along wat can I do?",
  "I now watching tv, leaving home ard 8.",
  "Sorry for asking, recently I lost my contatcts, if so kindly text me, else sorry for the msg..",
  "Hey later bout 5 wanna swim?",
  "The breeze can't reach first floor!!",
  "Idunno, I only know olympus got one line is water resistant de!",
  "Lols Kk cya I going back now",
  "Go ahead and continue wishing!!",
  "My doggie juz gave me some work to do.",
  "Not call his boss in the morning?",
  "I asking eve to postpone to tmr, waiting for her reply.",
  "Lol wad kinda meeting last for 4 h?",
  "Hi Andreu, pls chek my email.",
  "Yeap I love it and hug it to sleep every night.",
  "Because she's the one to type it.",
  "hey laopo sleep liao right.",
  "2 drivers 1 large battery yeah.",
  "Sorry but personally I think this guy performance 2day is not beta than last few weeks.",
  "I bought phtoresist; i checked that pololu dunnit reset pullup; basically it should be up quickly once i start printing",
  "Eh?I tot is the Canon or nikon then ex.like even their body n lens oso whereas Sony can use those 3rd party sigma brand??then Canon all these must higher end then got those like img stabilizer?",
  "Ummm let you know tmr bah.",
  "(:\nHaha we heading towards army market leh, so lame!",
  "I have Teng Wei's number!!",
  "i tot today last day to reply rite?",
  "I also a lot cannot solve leh.. I only try until qn six n stuck.. THen qn four also dunno how to do.. Tml i free.",
  "Is it cos u asked them for the auditorium?",
  "Bhai th0di der bd try marna na yaar wo pura tym th0di na khada h0ga waha",
  "But I cant open that page up.",
  "HAHAHA no la I not so bad can!",
  "Oohhh okay I wanna see what's ahandsone terrapin.",
  "?\nt worry abt coming home early.",
  "I removed the password already.",
  "long time never hear from you what happen ?",
  "Evaluation oftext/argument: maybe evaluated based onveracity/accuracy/truth-value/validity/strength of arguments.",
  "okie i add u when home 2night.rem to add me k?",
  "Hey tmr u going for dinner?",
  "My cousin said can walk to vic market from our hotel",
  "Hi Dear Call me its urgnt.",
  "Wishing you a blessed Chinese New Year to you and your family!",
  "Waa lame she proposed break up one le.",
  "Lol it's already like the top viewed videos all .",
  "If he aggro I impatient how",
  "But, the one who writes a new book during the exam.",
  "Haha okay that sounds betterbro!!!:P chibi pain coz I'm chibi!",
  "Ohh >< atleast you aren't late!",
  "Trying to understand bonds.",
  "ve been usin it since last dec leh.",
  "m going to MOM to submit doc.",
  "Abbie lum calling me hahaha",
  "I have no idea how to convince mothers..",
  "goin home to do.. tml got a presentation and a proj to hand up.. luckily goin to finish le.",
  "Im wait now at the office!",
  "Hope this text meets you smiling.",
  "It's fine Monday I also wan slack lol",
  "I.ll meet you in the library",
  "Later when you going down you msg me k .",
  "Btw, adding spaghetti noodles does not work",
  "Ehhhhhhh meet earlier leh.lol.",
  "Office is closed for the day sa",
  "I bathe before i went to e airport.",
  "If you've lost it, Mr tay has sent a soft copy of it!Cheers!",
  "Yeah I'm feeling a little better.",
  "I tink nt enuff den buy.I got like 6 bottles liao.Haha",
  "Okay, I'll have it out there in five minutes.",
  "Hi Ricky, can I get a firm date and time for the bathtub polishing?We are still waiting for your people to fix this outstanding itemsince 3 weeks now.",
  "you lucky gal , got tai tai life to enjoy.",
  "Haha B4 is damn low le:/ I was actually aiming B3 haha.",
  "See if can evennurture it for so long.",
  "Hey u wana watch twins effect?",
  "Gd student study using lect notes onli mah.hahaha.",
  "Then ask u ask ben wats e plan tomw lor.",
  "HAHAHA OH DIDN'T I TELL YOU THAT'S MY MIDDLE NAME",
  "Dear sir,wish to intimate that i am leaving to Qatar in search of an apt opportunity.Look forward to your patronage.shall keep in touch.Regards,Rakhesh.Kerala.",
  "I dun think I ever saw you informal before!",
  "gudmrng boss.. wishing you all the best for your new start.. hav a nice journey.. take care..",
  "So when u reach liao den give me a call to pick u. Cya at ard 1230.",
  "Even if he my friend he is a priest call him now",
  "Bhai kasam se s0ry yaar.. Fail h0ne ke bd me kisike ph0ne nai uthata tha.. Maaf kar be mje jada acting nai ati:-D..",
  "I've 2 make a welcome speech at investiture ceremoney.",
  "Ohh so you dance with her before?:P and you're interested in her right!!!!",
  "u wait ah.i go check the listings.",
  "Monday, im get this meeting",
  "Friends listen to what you say.",
  "Sardar apni Billi se tang aakar use dur chod aaya.",
  "Timing 6pm marina mrt.. You can help me inform Mr X?",
  "Unsure if it's gonna be the whole week.",
  "finally my result's came..i got distinction",
  "I am so happy when I:m wife u!",
  "Neva mind..Call u?I hate to sms.No feelin involved.",
  "morning honey,time to wake up and enjoy the sign okey.love you regardless to your order Mr.budi.i need time to collect it.",
  "Hi, u vl b cald by virtusa soon.",
  "I also need to apply for ssef!",
  "Nvm I try makin kite then!",
  "He kept telling me today how much he hoped i would come back in, how he always regretted not getting my number, etc.",
  "I mean I also did lah but not in a cinema!!",
  "Boy:Make a road from India 2 USA.God:Its very tough,ask something else.Boy:Make a girl luv only 1 boy.God:U want single or double road 2 USA...鈥〢sama endha ponugala epdithan.",
  "If u wan, remind me tonight then i bring tomw",
  "Btw you free for all 4 days?",
  "I dunno leh, maybe I'll talk to lee siak cheong aboutit!",
  "Its sarcasm.. .nt scarcasim",
  "Enjoy ur meal.cya when i come back .muacks.",
  "Maderchnd kahan hai bhosdi ke kabhi yad ker liya kero",
  "I think of you and send a teasing kiss from across the sea coaxing images of fond souveniers .",
  "Senthil group company Apnt 5pm.",
  "ll still b goin to sch anyway.",
  "u supposed to b on da bus y u go n eat yoghurt.",
  "Gen ñ i wanna go play pool tml, so wanna ask u all too.",
  "I used the same Mic to rec the songs forgospel rally.Going next year la.",
  "Friend1; I sold my mobile:-)",
  "Not much cash, but my state id, cal card, military id, and debit card =/",
  ".out where?is it possible for you to get somewhere quiet and isolated?is it a very good friend?",
  "I think you're on a really good track, better than most people honestly",
  "Haha thanks >< you shouldn't have!><",
  "I dun wanna do with jens siaz zzz",
  "Ohh I fell asleep and just woke up again!",
  "Lol the purpose is to let me strike toto mah not meh.",
  "Not really, just class and a video on a girlfriend in the Amazon, uwas just passing out today lol",
  "Cute feeling..!鈥㎝y hands never pain鈥﹚hen typing msg鈥ゝor u,鈥゜ut..鈥﹎y heart always pains鈥﹚hn there is no rply鈥ゝrm u!!good morning:-)..",
  "Haha ooo icic o.o dunno leh!",
  "good thing shawn wasnt with me.",
  "Are you going for the royal wedding",
  "I asked my frenz but they dunno yet.",
  "Macho, do u hv windows xp cd?",
  "Came back muz pia drivin oredi.",
  "s little and you work long hours.",
  "u see which one gives a better deal.",
  "Btw shuhui saw nemo already.",
  "Haha if you can make it then come bah!",
  "Zzz then keep watching a few seconds ofhimym ._.",
  "Buying soya bean icecream!",
  "I think asking for a gym is the excuse for lazy people.",
  "No no coz you put 1, 2, 4, 5 hahaha no 3!",
  "Hahahaha oh yeah you brought them just now?",
  "s no dates available 4 dec oso.",
  "Don't talk in front of my back.",
  "Haha I never even thought of measuring them.",
  "Hi Andreu, invite anna also 4 convo.",
  "I'm going to get colour extensions tmr!!!!!!",
  "Say dear, abhi yad aa rahi hai.",
  "NO WONDER MY PARENTS WENT TGT.",
  "I gonna sleep after learningphysics ans",
  "aiyo, dun worry so much lar!",
  "I think i need to be in school during that time.",
  "Haha yeah I showed her coz she is a bighp fan!",
  "Are we grocery shopping tomorrow?",
  "Are you going to bring ur laptop later?",
  "From that view, hanging Afzal makes perfect sense.",
  "Your soul came back from dreamland reunited with a sleeping senseless piece of yourself slowly open ur eyes realise its a brand new day.",
  "They ask me to go back to my department and ask.",
  "Yosh wanna have dinner together, suggestions and cravings are welcomed!",
  "Spoke with uncle john today.",
  "Oh ya, can i borrow ur tut 5 for stats tmr.",
  "Hahaha some cosplay like thing!",
  "Uhh so when are you going down/are you there already ._.",
  "Haha not cute ah, quarrel soloud until my bro and I can't concentrate:/  what else did you say?><",
  "So you have texted everyone of them?You meeting them what time?",
  "Hi Esther, sorry but we have already enlisted several firms help withthe reno.",
  "Borrow some books or search online 4 help.",
  "Never mind lor u go happy lor.",
  "GIVE ME A CALL SUM TIME FROM LUCY",
  "Can help me openturnstile at 7?",
  "Take vid of ya flips 2moro",
  "Come la.They all v friendly 1.",
  "Bcoz I'm more thn wht u were looking for..\"Have a gud day!!!",
  "Would a guy like that kind of thing",
  "Later when you are done you call me.",
  ":-)\nRicky, can you schedule a general house cleaning any day beforeMonday for us?",
  "They become more ex oredi.",
  "I don't drink because my mom does so much",
  "Haha we just gonna hide in the shower:P pretend to bathe!",
  "Nope he's notfrom my yr 4 class de!",
  "Hahaha I dun think I need to teach him, buthis sch sense of humour is not as lame as ours!",
  "Oh icic.my fren oso wan dat course..ok gd 4u..c u sat den!",
  "Call him and say you not coming today ok and tell them not to fool me like this ok",
  "Tonight i might not be able to go, my appt at 530 was postponed to 8.",
  "hooray......university closed",
  "Are yahan do time naha raha hun",
  "Hahaha.. dammit, two more days, leave OT alone for two days =P",
  "Have a productive day my dear.",
  "Jesus it's light so late here",
  "Oh ok.lol later ba lazy now.",
  "always laughing does not creat true frndship, sometimes fight, cryin,scoldin, al makes it thick.",
  "ll try contactin her again.",
  "Ooo how come you use long version!",
  "Im so lazy to crack already",
  ":)\nHey gals.. Wanna go out tmr?",
  "GOing home for dinner and lao yu sheng.",
  "U NEVR KNOW HOW VALUABLE U R TWO ME.",
  "Boss,wish to intimate that i am leaving to Qatar tonight in search of an apt opportunity after leaving Tata aig.Look forward to your guidance and patronage.shall keep in touch.regret late sms.Regards,Rakhesh.Kerala.",
  "so what are you doing tonight???",
  "I'm surprised no yuhan haha!",
  "(: (: Wah damn lucky you found it!!",
  "Hha I dont know where he is now eh.",
  "I will TRY to be there at 830 but i dunno lah.",
  "Aiya he's getting married ma.",
  "s ok.. See you in lecture than.. Study hard!",
  "LOL WAS THAT SUPPOSED TO BE A PUN.",
  "Anyway thatwas yeow xiang hahaha!",
  "Haha you wanna go xt house?",
  ":(\nOh no, please dont corrupt dinie and stay far far away from him.",
  "Thank you a lot for the beautiful messages.",
  "Please check your emails regarding our preparation for ourtrip to Japan!(:- Cheryl",
  "Will look for it this month sha cos no shakara 4 beggar.",
  "I am here only for one day.",
  "May the noor of this month illuminate ur heart, mind and soul n mayall ur duas be answered.",
  "Fuel cock forget turn back off.paiseh.",
  "Haha I don't know I think I am): haha good^^ hahadun always stuck to the internet not healthy!",
  "As usual..iam fine, happy & doing well..:)",
  "Haha didn't sleep the whole night?",
  "its my pleasure to see u off anyways u",
  "Each moment revealing even more things to keep you smiling.",
  "But friendship is like a wall clock, every one can see the time.",
  "Am in film ill call you later.",
  "SO SHE HAS YOU ONTWITTER HAHAHA",
  "Haha, not bad , ur bd got pretty gals to company.",
  "Watchin how to lose a guy in 10 days at lido now lor.",
  "s gettin quite borin here, nothin to do.",
  "OMG I'M NOT GONNA BE HOMELESS",
  "Wan swim at clementi at 5?",
  "U got car then why dont u drive?",
  "Have u started the instructor stuf?",
  "I also waiting for bus eh.",
  "I want to but it's hard to chances to become successful are low.",
  "im studyin for my test now.. later presentation shall all depends on my smokin skill.",
  "Hahaha ooo maybe same thing!",
  "May God bles u al. Good nite.",
  "Especially since i talk about boston all up in my personal statement, lol!",
  "I waiting for mine to come.",
  "Haha yeah I guess so:xI'm walking home now!",
  "Hey jingting, I need you to call up the schools again to follow up.",
  "Oh as inhow did you go msia?",
  "Hi Sue, thanks for your help.",
  "Can you send the email report later?",
  "Cos i dun rem seeing a silver car.",
  "I will be free most probably.",
  "That's half the point haha",
  "Then u dun wan me already.",
  "Should i go use comp 2 compose 1 pic of me n Mr Jin.",
  "Lady gagas music vidz r funy",
  "m biddin all my maths and computin modules first.",
  "My friends talking about their arp haha!",
  "I wont tell anything to you.",
  "Thanks you for making my birthday truly memorable.",
  "I jst said dat i luv u. It is true..",
  "Change plan.i go upstairs pc cluster.",
  "Or else u can come to icq then we discuss again for the last time for the project.",
  "Yes.. So u just let me know when u want it.. K.. So r u going to bring more friends?",
  "just now my pri sch called me if i can go n relief teach.",
  "I thot of only ask u n jun come.Den can eat dinner here u c. Wan?",
  "Cbe is really good nowadays:)lot of shop and showrooms:)city is shaping good.",
  "NO I REFUSE TO CAVE TO YOUR PUNS ANY LONGER",
  "She has a bolt on her face and ring in pokrface.",
  "Can you plz tell me the ans.",
  "HI DARLIN I HOPE YOU HAD A NICE NIGHT I WISH I HAD COME CANT WAIT TO SEE YOU LOVE FRAN  PS I WANT DIRTY ANAL SEX AND I WANT A 10 MAN GANG BANG",
  "Stop liao.. E ikea ppl just came.",
  "Ok tell u good news in morning",
  "I dun think i wearing jeans.",
  "Did you watch the new one?",
  "Dun tell em i go out early to buy stuff again ah.",
  "I just can't see it as a negative thing myself and don'tnecessarily find it even that illogical.",
  "I wan try nuskin product so he bring me 2 buy lor.",
  "I've had a long day so far!",
  "u noe da citibank giving away dat olympus is oso 699.",
  "Rofl betta invest in some  anti aging products",
  "What does it looklike to you?",
  "Wow that's damn gay haha!",
  "Meet up sme other time den.",
  "Im looking forward to chrome's battle.",
  "But we can still meet at 10 hows ur advanced theory?",
  "Lol super bad influence sia keep asking me skip lol.",
  "m going for a kip now have a good night.",
  "hmmm.. bash is like a party lor.",
  "So pal.. How is your side?",
  "IM GONNAMISSU SO MUCH!!I WOULD SAY IL SEND U A POSTCARD BUTTHERES ABOUTAS  MUCH CHANCE OF MEREMEMBERIN ASTHERE IS OFSI NOT BREAKIN HIS CONTRACT!!",
  "australia ke elawa aur bhi jagan ab ho raha ha implement..BROADBAND POWER LINE",
  "Dont call pink her phone not with her",
  "But is to find an article that support thatreligion decline",
  "There goes my reputation again.",
  "Dono case har gaye or bahar aakar puchne lage yar ye saala SHIVRAJKUMAR koun he!?",
  "Next time i bring u eat red star lah.",
  "I'm eating porridge:D haha Iusually stop few chapters before the end:P Drink more water!!",
  "Mayb u put some money at e letter box.",
  "Okie, hope i wont get lost.",
  "Why she wants to talk to me",
  "I shouldn't have imposed anything on you in the first place so for that, i apologise.",
  "have u call singtel already?",
  "I want to buy pull up bar.",
  "Theyare under the column 'ready state'.",
  "I c i c. Haha, xin ask u to take away food 4 her, pau or smethg.",
  "I dont knw pa, i just drink milk..",
  "Okay Monday can you contact Michelle?",
  "Not sure about the details.",
  "Ohh if you cant make it before I reach then pass to tianran orchenwei before you leave?",
  "I will be free at about 8pm tonight.",
  "Pls pray every day for steafano and the rest at home to be delivered from oppresion and be totaly set free in christ.",
  "Yeah I was blur and just woke up just now so also dunno what I wassaying.",
  "Cus my coughing got worse over the days.",
  "Lol but im sleeping already.",
  "Hahahhahaa he'd probably be amused",
  "Hmmm u take it nw d..u gonna do noodles only na..u return back after half n hour",
  "I kept falling asleep then slept beforeyour reply!>< haha thanks for them (: haha no not really, I just verylazy to turn it on:P what do you think?",
  "At nuh then jam lol.I just meet u all there ba.",
  "If dont wan then jus cancel lor hee.",
  "Also,because Mr tay has to submit our personal particulars by Monday,please send the softcopy or hardcopy to the teachers by Sunday!",
  "You are making me unhappy :-(",
  "You could have seen me..i did't recognise you Face.:)",
  "I think mymother said something like thy b4.",
  "The lights flickered and a huge breeze went throughsomehow (seriously) and all the stuff on the wall rattled.",
  "Are we going to any high class restaurant?",
  "U say u wan eat coffee club cheese cake then is Orchard lor, else nearer bishan or amk.",
  "I want to show you the world, princess :) how about europe?",
  "My sister got placed in birla soft da:-)",
  "Lol my mum keep bugging me eh.",
  "But she doesn't stay in hostel haha, dunno why she's stillhere!",
  "Dunno lei u all decide lor.",
  "oh well awkwardness is bad.",
  "*Kal ikuth u penumata visaduma.",
  "S s..first time..dhoni rocks.",
  "Youknow, in her reusable containers and fair trade coffee",
  "Haha what are you going to play at the concert thing!",
  "I reach liao u can come down anytime now.",
  "Give me a sec to think think about it",
  "BUT THAT'S NOT GONNA STOP MEEEEEE",
  "Abe phr numb chnge kyu kiya n btw tu kaha he ajkal:-D",
  "Muz thank me ah, bought a lot of stuff 4 u .",
  "Tell me first,Who is going?I have work till 1",
  "I'm helping abbie vacuum pack her choir costumes nowhahaha!",
  "Sweta bechari ka ek v prnt nahi nikla,mai uski hlp krta hun-hunhh..rehna uske sth",
  "Mera najriya aur soch ladkiyon ke liye hemesa alag hota hai, ya to phir mai unke bare me sochta hi nai.",
  "I hope she didn't scold you:o",
  "ok.. i'll check with him.",
  "Then John is the NAME of Joy's father.",
  "Quite ok recently, nothing much.",
  "Both of us got the expt done wrongly.",
  "I'm reaching very very soon!",
  "Lifela ithu ella varathan seium.. Moreover they are my friends did for fun don take it seriously",
  "From the bottom of my heart i wish u a Merry Christmas",
  "u are e halal food specialist haha",
  "Oh oh go down together leh lol",
  "Each day gives even more reasons to thank God",
  "maybe there is necessity todiscuss implementation details and work division again.",
  "Coz they will not know until later.",
  "Let me kneel beside you and surrender my heart to you.",
  "Abt ict only na.i vil tel abt d use in future,subjects releated with ece,etc..",
  "Tried another set of earphones?",
  "es, terrorists die anyway but this man will die because Indian law system proved him guilty for a rarest of rare crime",
  "Enjoy the awesome speed ^^",
  "so odd lah your sis saw me two days in a row le!Haha yeap okay!",
  "Hahaha wait till people scare you real hard then you will scream likemad lo.",
  "长大了.\nLol it' not like we've met michelle so often.",
  "Keep your sat night free we need to meet and confirm our lodging",
  "wecan play Scribblenauts later todaymorrow if you want =)",
  "Lol who called you just now?",
  "Dont guai lan me puhlease.",
  "ll remember everything u say.. i hope ;p",
  "Like that no choice lo..Hehe..Help me to greet ur sis happy bd..Sat go book my basic with me..Can ma..Hehe..",
  "No la haha we just pull out try try er yi!",
  "Lols something that u r more interested in",
  "Do u have the loft address?",
  "JUS CHILLIN AT DA MO IN ME BEDROOM!",
  "Cos u said u stayin at toa payoh.",
  "s angry w him yest ma. Thk they quarrel or somethin.",
  "Efrts r nevr Wasted.. Evn if they lead 2 Disapointng results, cos they make us Mor Stronger n Experienced.GUDNT - Sent via WAY2SMS.COM",
  "Lol really ah.actually just talk abt the system u all have either got outsource or u got develop for other department or wat.sure got things to geng write story de mah.lol.",
  "Hahaha what's half a month away?",
  "The problem is that my capital never complete.",
  "Thousand plus dollars leh.low meh?.lolz.anyway.do i need totop up my paypal acc first b4 usage?.or i just use.they willdeduct from my debit card?",
  "got 4 meh?thn can concentrate anot?",
  "Ah great, finally you have spoken.",
  "No i am not having not any movies in my laptop",
  "You see the requirements please",
  "Hahaha okay dont go tt office already.",
  "Cause me and eve suppose to go drivingcentre today.",
  "Still getting the tabs up, you'll see it when i get it up",
  "So wat will u b studyin there?",
  "But not sure bout legs and paddles.Can I tell u soon?",
  "There's so many outlet stores at the mall opposite expo!",
  "Hey hey hey, later I going sheng shiong, got anything need me help buy??",
  "I just hope I survive math x.x physics shouldbe alright x.x",
  "Got research briefing is it??",
  "Uhh get eamu pong abit then meet nom and the rest.",
  "I can help her collect tickets.",
  "Ahh so sad the drama i'mwatching!",
  "We'll have a date when I come back.",
  "Y...Some things r not that obvious on the surface...",
  "Take care too my dear sweet sis!",
  "yar msg hi is type ka tha.original mSg parha hona zaroori ha is msg ke liye.maine unko send kia tha jinho ne original message send kia tha mujhe",
  "U can check the msdn library for it",
  "Bro thnkgeek se mangwa d0ge kuch b?",
  "good night to one and all of my friends have a sweet dreams take care",
  "hmm..Wanna ask li en ñ weiyi they all out?",
  "u say until like i got nothing to do like tat",
  "hmm,, need to send email by start of lecture.. u wanna send?",
  "When do I need to let you know?",
  "i'll pick you up at 7 pm.",
  "They changed the motherboard, so I assume they didthat too?",
  "fantasia is absolutely awesome!",
  "*pouts* *stomps feet* I need you .",
  "Haha coz I wake up early then I saw him still doing!",
  "I'll let you know what's up",
  "Xpress urself to someone who cares for u.. Not to someone who needs u, bcoz care means personal commitment & need means personal requirement.. Gm",
  "the person that came into my mind is U so juz wanna wish u good nite...",
  "no choice have to treat her",
  "Slap how can you say that ~",
  "Hahahaha ya lor.Sian.must reach on time de huh?",
  "You dad called to my brother and spoken.",
  "Jesus, someone's trying to make a \"PoC meet up\"",
  "LOL WALK ARD SCH WITH A SIGNBOARD",
  "Then Ishall impart my surgery skills to you.",
  "If you've lost it, Mr tay has sent a soft copy of it!Cheers!",
  "So plz slip & don't worry.",
  "As soon as everyone replies me!",
  "Hi Sis, happy weekend ahead.",
  "Don't you wish to come to me on your own anymore?",
  "Have 2 go 2 pray e 9 wang ye 2day?",
  "I was stuying until i fell asleep.",
  "And yeah I wanna kope HAHA.",
  "I jus came back yesterday.",
  "He said check review online.",
  "Lol are you guys in the area",
  "I'm asking my bro who is still sleeping.",
  "washroom main tha.lite nai ai abhi tak",
  "I thought 300mbps only 51+",
  "So what did you all do the wholeday!",
  "Hmm,so tonite cancel la.hai,tomorrow stil got to paint hostel.",
  "You mean older sister or younger?",
  "9 Din9 Deep9 Jyoti9 Prakashapke jevan ko sukhi kare in shubhakamnao ke saath.wish u and ur familyvery-veryHAPPY NAVRATRI.",
  "u wan to ask him eat alr is it?",
  "=)\nI'd really like to =) is there anything you can't eat right now?",
  "We are at far east plaza, bldg next to hyatt hotel on scotts road.",
  "Which he did and I will remind him of that if necessary",
  "I think you can hop on too",
  ":/*\nHahaha where got food to buy at this time?!",
  "Before that you don't talk to raghav de ah?",
  "Is lewis gonna play with us?",
  "I might be some minutes late",
  "Hey dance blast was e best among e dance groups!",
  "Heehee I went with raghav Chester Chris Christine andsemi to look for prom stuff today!",
  "I am only employing the very same logic used by people to justify murder & mayhem caused by the Maoists.",
  "Rem to sign up for the group urself.",
  "Can I request my koi to be treated tmr?",
  "Hahaha he using his lappy now!",
  "Okay shall writenba too hehe!",
  "Hi dude i b0ught ur pr0dct frm ebay plz shp asap",
  "And very importantly, all we discuss is between u and i only.",
  "Are you going by yourself?",
  "Since your bankis here and all",
  "want me to reserve a seat for you?",
  ":-(\nYou plan le then tell me lo.",
  "Den only weekdays got special price.",
  "Riste Todti H GfInsan Ko Tnha Krti H GfNa Aane Dena Dil K Pas Kabi IskoQKi DIL Se Dhadkn Juda Krti H gfGF meansGALAT FAHMIyarGrlfrnd to achi hoti hai",
  "Remember to get receipt eh.",
  "Omg the half frozen ice creamtastes very good!",
  "Oh snake I would like to see!",
  "I wish you were here to sleep with me .",
  "I don't think the rest also has it.",
  "Hey.. Duwaraka are you asleep?",
  "This wil be your secret mission.",
  "What time do we meet for lunch?",
  "Ehhhhh lynette says she will be contacting you all through email eh.Sooo for friday, dont have to go down.",
  "Hahaneed to get accustomed to exam timing haha if not I might fall asleepduring exam!",
  "can help me ask mummy to fund transfer my pocket money to my bank account when u r home?",
  "Later the buffet at where ar?..",
  "Waa shit sat night got formal.",
  "Hhahaha why suddenly hang.",
  "Eh lets study st together?",
  "ll be going 4 lect.Save me a seat k.Hehe thx =)",
  "Haha okay^^ eating breakfast at t3 b2!",
  "if anything, it's a topicyou could literally never have an actual answer for",
  "Luck isn't in UR hands, but decision is in UR hands.UR decision can make luck, but luck can't make UR decision.",
  "Haha sad >< LOL your exam.",
  "Lol then hmm eh Saturday or sunday?",
  "Go play volleyball or smthing?",
  "Wishing you a beautiful day.",
  "Lol oops I just updated my phone.",
  "gal, think carefully wad u wan for urself k. dun give in to hisdemands if it's not really wat u wan..",
  "I think lightning strike tio their server.",
  "yes we thank God, sorry i did nt cal as promised worths celebratn",
  "U comin to c us off today?",
  "Haha, den u dun have to work liao.",
  "I think I shouldnt talk so much next time.",
  "yar ye derivation koun se page per ha",
  "eh, now doing some homework.",
  "m having dinner with my cousin.",
  "Po po ask u 2 go n take dumpling.",
  "Sigh I gotta plan what to do tmr when you are gone.",
  "Hahaha nvm lah this is fine too!",
  "haha dun want coz same group of friends mah thenseparate will be v sian!",
  "Do u wan me 2 buy anything go ur house?",
  "btw, you got money or not?",
  "Dear sister i'm coming your father in law's house.",
  "Why don't we just get strings for Mike's?",
  "Yeah pan will probably get it!",
  "Maybe next tues one can make it.",
  "Yoku means very, donna is what kind/which (:",
  "Ohh no omg sorry I didn't see your msg!!",
  "i want to grasp your pretty booty :)",
  "I tot operational is only useful in physics",
  "Unka Garib Driver Bachon ko Tutti Car m",
  "I'm on YouTube with my phone:P oh no haha I want timeto pass faster now!!!",
  "May I know when's the dateline?",
  "Bought 1 mambo shirt 4 u. But same design as mine, only diff colour.",
  "I dont know why she.s not getting your messages",
  "Please tell maame esi to call me",
  "Yo you having class until what time?",
  "ve been busy working out,working ñ studying my ass off!-smiles-",
  "Anyway i think i not bringing extra clothes.",
  "I dont have i shall buy one dear",
  "i think what i hav told so far is no big secret.",
  "I dun really bother, as long as Ihand it up haha, what time are you coming to sch?",
  "Hi, hows your sunday going?",
  "All e best 4 ur exam later.",
  "Congratulations you wont be diatracted anymore.",
  "Hahaha but so much like ucacrab!!!",
  "Hahahaha im sorry the place should be tanjong pagar.",
  "Hahaha okay (: maybe scary!?!?!",
  "IS FILM MAIN TO RAPE SCENE BHI HA VILLAN ABID KA RAPE KARTA HA",
  "Tmr 1 pm.. Why leh, u coming to school ah?",
  "Haha I dun know, timo say can leh!",
  "Msg 37: from <3752a4ca0fb31b06b860fa9bc47d8df487f52cf1f07d98dd> , to<cbe613097f93658987f52cf1f07d98dd> , \"2011.09.22 11:40:16",
  "Then can u run it on da computer without uploading it to da server?",
  "Wuz comparing companys wif my fren cuz i just got posted here.",
  "Then u got ask wat present he wan?",
  "Hmm im still getting people eh.",
  "I went back and left already LOL.",
  "Ok wish u gd luck shopping then tonight then tell me if u got any nice stuff",
  "Relationships never die a natural death.!!..They are always murdered by ego or attitude or ignorance.. !!",
  "Hi Hapy ramazan va..Allah k?¤pp?¤r..Insa allah s?¤puda p??ren.;-)",
  "I went out with ryan do never check phone!!",
  "(:\nLOL LAME HAHAHA SLAP YOU!!!!!!",
  "LOL YES MY DEAR WIFE HAHAHA TO MAKE UP FOR ALL THE AFFAIRS YOU HADDDDDDD",
  "Hey ger free tomorrow?wana cheong?",
  "Cos I'm suppose to it wat lol.",
  "Hey supposed to do which examples in the worksheet?",
  ":)\nll wait for u at e station",
  "Load everything with nalaka n sedar.",
  "Help me record betelnut beauty at 2, channel u. Ur goin shoppin later?",
  "Y cant u try new invention to fly..i'm not joking.,",
  "s stars or moon, as long as ur heart is true, sweet dreams will always be wif u. Gd Nite!",
  "Yeah very apparent from your craziness.",
  "hey how ou doing.come and get me from home",
  "I feel v hungry if Idon't eat breakfast de!",
  "Now on the way back from location Sembawang.",
  "Aiyah, feel bad that i make u go town alone.",
  "Hmm my lesson tmr is afternoon so if u guys staying overnight I thinkI'm fine with it.",
  "I have got another similar laptop here, that could let u utilise and move the data that u need backing up to my documents folder before the back up.",
  "Do u require any com knowledge b4hand?",
  "I'm vivek:)i got call from your number.",
  "I think i might need to put you aeroplane liao, cannot finish my work ><",
  "what is ur father's name?",
  "Ooo no one else play theinstruments meh?",
  "Yeah lo but I called jeff last night then he told me he cannot make it.",
  "If dont have, you must help me do something eh.",
  "Cheryl wil u b my valentine?",
  ". . Tell me where and when to come tomorrow",
  "Your sentence is full of fullstops.",
  "then forgot to open my hand fon",
  "I love ya too but try and budget your money better babe.",
  "I will be able to solve it.",
  "(: haha okay^^ hmm I'll ask weirentake photo!",
  "U wan I jio sohjie shaohao yuanhan?",
  "I hope the auntie didnt damage my snails' bodies when shepulled it out from the container.",
  "Oh my don't go, go see doctor!",
  "haven't heard from you for a while!",
  "No wonder yesterdayyou dont look really happy.",
  "Haha she dismissed us, butI need to do my remaining hw haha!",
  "HAHA I JUST SAW YOUR SMS FROM YTD HAHA!!!!",
  "Uhh i was cleaning up my desk and my nose decided to run; you guys move on ahead and settle down first, I'll join the party when don't look half-undead",
  "It's okay lah, see then see liao, came doanything about it!",
  "Doin dat website thing baby",
  "Hey CoA u got the guidelines?",
  "Dude we should go sup again",
  "can you help me wake him up??",
  "1? I just finished Varun's exam",
  "I think so D: haha oh I don't usually either, itsjust to match Chester hahaha",
  "saw u and ya sis with ya dog juz now.u cut hair ah?",
  "Since everytimealso she last min dun wan.",
  "Up to you; you're the one moving the stuff around",
  "Just letting you know I'm back at calarts safely",
  "Andrw,exactly 6 months ago i wnt thrugh d sadest moment n my lif,stil t s d same.i sufer n d same way.im cryin andrw.i cnt bear dis.i lv my brothr a lt n wnt 2 b wit al 6 agn.no lif 2 me til dat moment cms.g.b",
  "There isn't a lot of parts left so better kope at least 2 sets from highschool tmr",
  "Ordering japanese food for you.",
  "Wow I admire you sia I can't teach for nuts!",
  "Haha it started raining again): accident!",
  "Love isn't a decision, it's a feeling.",
  "hello i am a little pig, nice to meet you!",
  "Haha but just let you know lah!",
  "Yes, burden off my shoulders!",
  "Don't youhave to present??",
  "Oh thanks a lot..i already bought 2 eggs ..",
  "Also, we may be interested in a home renovation loan.",
  "usko khajoor main neend ki goli daal kar dain ge per daba kar uski lein ge",
  "Hahaha omg what the name or bedroom the streets HAHA.",
  "But I think maybe partially coz youjust recover?",
  "Login to your account now and check them.",
  "After the drug she will be able to eat.",
  "Hahaha turns out my grandma not cooking, so I have tobuy dinner for everyone!",
  "Help ask hui shi she how many totally untouched le .",
  "S..s.india going to draw the series after many years in south african soil..",
  "I see the letter B on my car",
  "K.haha I end at 4.slowly travel there oso ard tat time.",
  "BSLVYL sent via fullonsms.com",
  "Just settle down after they come back from airport.",
  "Happy birthday to you..dear.with lots of love.rakhesh NRI",
  "I got a feeling tomw i cant meet u all.",
  "haha, catch up with you again",
  "Haha coz we were looking for a bus to take back to boon lay, so walked alot!",
  "Haha, well sorry for half waking you.",
  "Heart is empty without love.. Mind is empty without wisdom.. Eyes r empty without dreams & Life is empty without frnds.. So Alwys Be In Touch.",
  "Yetunde i'm in class can you not run water on it to make it ok.",
  "buy a \"i'm finally done with you\" card for them:D hahaha Idun know!!",
  "Do d profs send the summary?",
  "Okay read up about the stuff and I probably need you to help mecollate the members that are going for camp.",
  "Arun can u transfr me d amt",
  "Is he being positive or negative ?",
  "\"The trace never falls far from the tree.\"These are great",
  "Yea i was but didnt see u anyway just email it to me",
  "U decide what 2 buy 4 him already?",
  "Wo Yaad Nhi KrteHm Bhula Nhi SkteWo Hasa Nhi SkteHm Rula Nhi SkteDosti Itni Khubsurat HaiHmari Wo Bta Nhi SkteAur Hm Jata Nhi Skte.",
  "Ummm no because I havent been hearing problems with logistics, but Idefinitely need helpers.",
  "Thought we can go for lesson after that",
  "Today first sch reopen, gd luck.",
  "still haven?t dinner, but just have a bread.",
  "Are you donating blood today??",
  "R we gettin anythin 4 jojo?",
  "Joel's idea1st idea, ball roll and hit a bottle, it topples and cause water toflow in a plastic river channel like a pvc tube cut in half, whichcarries a boat, when this boat hits a 'bridge' like a ice cream stickbridge this will push another bal or two other ballsl to continue thechain rxn.2nd idea, ball activates air pump, blows up balloon, when balloonreaches some height it pushes a seesaw to make the next ball to rolldown a slope.3rd idea, nails block a ball from entering a channel, ball hits magnetinto position whereby it attracts nails away and cause ball to rollinto channel.",
  "When I got back to singapore then punish you",
  "All I can do nowis lay up, is that how its spelt?",
  "omg it's quite pissing to cycle right behind Melvin!!!",
  "i like fu and cute friends!:)Meet lotsa happenin pp here!",
  "I bring them to <name> hse first, later I come bring u again k",
  "U need to release ur anger in another form",
  "you can join with me i am alone",
  "I replied to your last sms saying nights haha!",
  "Anyway sakae was so shiok.",
  "Haha if it doesn't cost too much then okay ah, howmuch is it?",
  "haha like real.wat makes u tink tat he will do my bidding huh?",
  "Hahaha okay you shall see next week!",
  "Ya this afternoon I signed myself",
  "Okie lor, u call me when ready.",
  "Haha what time your class?",
  "My strawberry left not much.",
  "Ok i am on the way to railway",
  "Haha I didn't see this sms.",
  "The jigsaw must glue to the frame a not?",
  "u noe wat happened between shan ni n her mother.",
  "Hahaha.I wan slp at the happy corner de leh.nv expect got whale attack.then sian shift until so in front eh row.lol u oso very strategic leh sit beside chauffeur sibooo.haha.",
  "Bro i'm sunny.. Where r u n0w?.. N cn u gve me ur w0rking email id.. Tc br0",
  "I won't^^ you run faster than me anyway!",
  "Later walk from main gate eh.",
  "Haha I believe deidara wont rip until gaara is dead.",
  "Eh u go put the interview things u did into Google doc leh.tmr meet 4 discuss.",
  "Anyway just to cfm wif dat u all coming back on sun rite?",
  "the owner had passed away.",
  "But Rabe's being too difficult =P =P",
  "Just ignore my stupid sugestion, ok.",
  "I jus finished playin santa.It sucked.",
  "Umm wanna meet today or sth?",
  "Yalo you paid using cash or what?",
  "Hi ANGEL can i chat wif u?",
  "Haha I know how much you love dances",
  "Ok lor i dun mind but i got lesson until 4 tmr lei.",
  "Wife says to husband- u dont Luv M茅 at all.",
  "Haha, know this reply is darn late, forgot all abt it till now.",
  "Eh I realised I got math journal to do and 2moro got chem retest ..cant go gym.",
  "bro did u watched da film that i gave you?",
  "Noooooooooooooooo people stalking me is a weird idea, I don't want tostalk people!!!!!",
  "I hope this finds you happy and content, my Prey.",
  "Mr tan, can I meet you tmr at 9am?",
  "End le let me noe, i go find u.",
  "Haha cadbury didn't letus in!",
  "Until I started relying you again!",
  "Also available is CF3CH@F or known as HFC134a.",
  "Ohh haha do you have hostel too?",
  "Haha I fell asleep and my phone ran out of battery!",
  "Do keep me posted my prey .",
  "Haha I'mnot texting my iron!",
  "I'm not through security yet though",
  "Oh it was supposed to be shucks not sucks LOL.",
  "Haha okay sorry sorry are you angry with me ><",
  "Haha I dun know leh really!",
  "I am outside the consult area",
  "Omg hahaha that is super awesome la hahaha:P I v longnever eat home cooked food le, so v happy haha!",
  "Dunno.u got lesson later ah.or eat in east side lo.",
  "Great comedy..cant stop laughing da:)",
  "Hi,we need to conduct the survey together.",
  "Yeah =D a cheap bus runs between la and Oakland or sf =D",
  "Haha he went through ns already leh, still 肉肉 eh.",
  "Wah die just wake up.Cui.will take cab over.",
  "As in missionary hook up, doggy hook up, standing.|",
  "But i put in store untilyou come eh?",
  "chal asa kar energy saver hi le le.wo to fit ho jae ga",
  "Sitting ard nothing to do lor.",
  "I'll meet you straight away.",
  "hey , ps.. change plan, i go biz eat sandwich.",
  "Cos see so many car scare u slow pass custom no train mah",
  "Hey interschool competition starting soon, u going??",
  "Graded task on whole of chapter1?",
  "Yo ladies, if the movie changed to wednesday night, who's on?",
  "No prob, c u again soon..u",
  "Finish dinner le(: yeap we have all the time we need probably!",
  "But now it's fucking 2pm!",
  "Wat time u want me to come over?",
  "Think i wont be going either.",
  "Got chased by dog someone.",
  "We eating ur fave crabs tonite.",
  "I think I will be in the general office.",
  "Hahaha ye kya bc colg hai tera",
  "There is a 20% off and a $5 discount.",
  "Hey check ur email, I jus sent the distribution of slides.",
  "Bta na bhai karna kya he.. Mujhe samaj nai aya kuch ph0n pe",
  "There's a negro within the volunteer group!",
  "She's very assertive hahaha very cool!",
  "Ur pc cluster too many ppl.i go upstairs one..see u later for the tut.",
  "Haha I never heard of the movie before though!",
  "Huh u really cannot ah, then nvm loh.",
  "Omg nerd!!Ooh so like sweeper lah haha!",
  "Around wad time u leaving and wad time u wan start?",
  "Should be can, u try go ebay search for some books to check whethergot people sell books online first?",
  "Later pple take finish u no more again.",
  "Cos later u leave xy will feel awkward.",
  "I saw it was movedto nmrc.",
  "YES I AM DILLON SO SMART STUDY FROM MCMURRY",
  "Actually i'm waiting for 2 weeks when they start putting ad.",
  "真的很抱歉. I didnt know the opposite party knows, and I clicked daniel ma.",
  "But he said if no one play then he'll play, then you just dunturn up la!",
  "Office is closed for the day sa",
  "Prabha..i'm soryda..realy..frm heart i'm sory",
  "Just now crossed ariyalur de.",
  "I might buy a second comp battery",
  "I think she might have went somewhere to meet someone!Lucky she came late, if not I look at the gate I will leave le hehe:Pohh I bathe at nus le!",
  "Dont worry, 1 day very big lambu ji vl come..til then enjoy batchlor party:-)",
  "I was going to msg u. Can meet at 7 at orchard.",
  "Otherwise had part time job na-tuition..",
  "Then I levelled up again to get the cash gift that'spants, but the pants are just like really short!",
  "If yes, i would like to meet up with you.. -- weiling",
  "Yah lor, last min one.. With my father friend.",
  "Then I go back tmrmorning ah?",
  "See you tmr,maybe you wanna come slightly later coz need time to check out andstuff (: see you!",
  "Haha apparentlythey posted on fb but I never check!",
  "Or jus anything except perfume, smth dat i can keep.",
  "Doesn't matter I'm just gonna play cooking mama.. =P",
  "U can come n pick me up anytime now.",
  "Mayb got to catch not so young de ba",
  "Where is that one day training:-)",
  "Haha yeah we are both tired!",
  "U wan him give u a ride hah?",
  "Hey everyone are u free to get together this sunday afternoon for coffee to catch up.",
  "be with amma and mol and make them happy with your company.i will be happy.happy vishu.",
  "Ok then later i msg u where i am.",
  "And I think we need to tell Ms Huang about the fixedtissues tmr too.",
  "Must win hor.. Or else you dun eat tonight.",
  "Only saturday and sunday holiday so its very difficult:)",
  "Hey, is everything okay with Zoe??",
  "Mughe jawab nai dene wali.",
  "We can always separate ourselves from the rest whattt",
  "I havent make yet i was desigining a bit only i need to ask before continuing",
  "Yooo tmr wanna go little india?",
  "Aft u fetch a ma then cum n fetch me lor.",
  "Wherr got new protected post?",
  "I GOT A PICHU BADGE TO REPLACE MY SC BADGE HAHAHA",
  "Ehh where is it in thesentence?",
  "Maybe we go chinatown maybe we go watch brother bear",
  "Reachedon time (: O.O when?!",
  "I wkg at maxwell house-i told u wad.blur2.",
  "Got cca and after tt nid go eat with family",
  "Wanna meet up sometime in the afternoon?",
  "Yeah, I don't wanna make you stop your game haha",
  "Me going bedok mrt take train down, she stil in office.",
  "Yah lor, now no one disturb so easier to do.",
  "Sianz so tired may I gym a bit only",
  "Any time in btw or before can?",
  "Hahaha my coach more pro than them, but they arestill alot more pro than us!",
  "May God bles u. Shal v send auto or can u find one.",
  "I'm in office now da:)where are you?",
  "Is it your yahoo boys that bring in the perf?",
  "0k hasu try to l0gin again.. Waitng f0r u n if u cldnt thn slp wel gn",
  "He quite clever can guess him?",
  "Say 5 lines URSELF every morning: 1.",
  "A passionate kiss from across the sea",
  "Each moment revealing even more things to keep you smiling.",
  "I thk she muz c us tog then she believe.",
  "jesslyn from sajc mentorg.",
  "Still in chinese lor sad face!",
  "I dun think he will go if you dun leh!",
  "Hey no I ad a crap nite was borin without ya 2 boggy with me u boring biatch!",
  "Ur feel lk eatin wat?Hmmm, geylang?",
  "U sure u don wan to join ?",
  "Ahh you will know about emily soon enough.",
  "mobile paper shift ho gaya ha?",
  "Den go orchard lor, no other place to go liao.",
  "Ok find u all there when I reach school.paisey late was stuck with MIS project.last min changes.",
  "ll be in e room inside comp lab.",
  "Wah Simi Dai ji.go oversea tour ah.haha.",
  "xuan abandon me yet again and stay his fren house!",
  "Can come my room but cannot come my house cos my house still messy.",
  ":-)\nll be going for dinner before that coz cannot tahan till after lah.",
  "So you wanna eat that after xiamian?",
  "Have u said your mom abt extra thousand",
  "Good for them then haha!Yay xiexie!!",
  "sorry i ll be a bit late.there in 5 mins",
  "I forgot!Is there any way I could get it from you by chance?",
  "re not having too much fun without me!!",
  "Then i will get on the bus.",
  "You Settle then i bank in to u. Ok?",
  "Election Commissioner will appear on media to announce final results in a while.",
  "Yeah they were saying it's sar or sth!",
  "Hi shyan,  I'm also wondering whether you can tell us what chargesANZ will impose on us if we later decide to refinance with ANZ (e.g.,any. admin fee).",
  "Lols aye got arp n training so no volleyball.",
  "Haha she didnt pick up eh.",
  "Ahh then I hope no one flags the bus!",
  "Darren ask me not 2 cut too short.",
  "hahaha my bro was very neutral, my dad ask where did wego to get, my grandma ask me wear it out to show ppl LOL.",
  "But wewatch the movie le right!",
  "At home can do my stuff or watch tv wat.",
  "Bhai yaar ajmer me kuch kaam tha isliye ph0ne nai utha pata.. Sara time sh0p pe busy rehta tha..tune usase baat ki kya?",
  "Hmm the picture still alright.",
  "Nid GC or scientific calc.",
  "My hse hw can kp 2 big dogs.",
  "Btw the keys is now with who eh?",
  "LOL.y dun wan wait for next 1.hahaha.",
  "Yo we're gonna go to the laundromat on our way.. do you wanna come?",
  "This is just wishing you a great day.",
  "Tie for me instead:D haha I think Iknow where your class is!",
  "Hahaha its alright, difficult for me to reply also :x",
  "Then aft t mayb go movie or ktv.",
  "K mam pls bring redhat disc",
  "Im cabbing down so let me know if you are going withme or going alone.",
  "Yeah evelyn and cally said eat 田鸡粥.",
  "Hahaha not for new passports.",
  "Hi machan,so hw?hope u r busy wit info+, im stdyng 4 cima exams dsdys,thr r sm mr tings 2 do n d prjct,cl u ltr,tc bs",
  "Amitabh:- Has kyu rahe ho?",
  "Research 3rd and national instruments award (?!??!?).",
  "Haha no she crashing mine later haha x.x haha so late!",
  "You guys at school already?",
  "When did you get to the library",
  "I'll talk to you tomorrow,alright?",
  "U must jia you k. 2 more days and u can enjoy liao oh.",
  "If wan she canask her friend help us buy.",
  "gal-no, jst wana c how it feels walking in heaven with an prince..GN:-)",
  "I asked sen to come chennai and search for job.",
  "But i do intend to watch it w u all hahha.",
  "My lab juz finish, dunno where to go now, rain lk crazy.",
  "I'll take care of him and try to find your ice cream =P",
  "we have gone for a boat ride @ lake Naivasha.if we disappea knw wea to start the search..",
  "Thanks xP it's Ila's birthday and Prosper's.",
  "U go crepes n cream ask la.Hereen 1.",
  "Okay, cause I miss you to death!",
  "She wrote that I should ask you to make surethat the front yard drain cover is also replaced with the new coversthat you are swapping in on Wednesday.",
  "Must really really bring eh cause left 5% onlyn",
  "i would say a nap is in order.great chatting to you as well..see ya in a few months :)",
  "No time tdy, lunch also didnt eat.",
  "Hi, this is my new Etisalat number.",
  "Just reach woodlands checkpoint, wat r u doing?",
  "no alh  we are not discussing fromt he viewpoint of lust, we discussing it from the point of being enginner or not",
  "Haha idm but I don't think I can pay this month:x happy birthday btw!!!",
  "Haha okay (: um I only know take those buses leh, hold on I check!",
  "Hahaha no mass dance not necessarily shitty!Haha oh noo:/ I'm not free to teach on other days D: I teach youseparately?",
  "Ben got book a room at sentosa lei.",
  "ANGEL y no reply leh?if u wan u can msg me at 96473920.",
  "you also join the trend of mlm sia.",
  "Den muz chiong on sat n sun liao.",
  "Lol already got lots of fb posts on his wall.",
  "How u get e job, newspaper ah.",
  "Sory f m troublin u nw.im nw cryin andrw,im goin thru sm photos f my brothr..ane i wnt my brothr andrw.i cnt liv andrw..nw dis pain s enuf..",
  "Yes..he is really great..bhaji told kallis best cricketer after sachin in world:).very tough to get out.",
  "the skin is crispy one so itsreally nice!!!",
  "I'm coming down now ~ ps took awhile!",
  "Lols meet up aft jus holidays?",
  "Oh yah i'm not going to signinto msn until after exams haha really running away from societyheehee",
  "Haha she wantsprawn mee too.",
  "Matti pidi mone aa sms oke out of fashion ayi",
  "Ya in seconds bajaj boxer.. u donno?",
  "or wo jo last lecture ha wo bhi picture le kar email kar diyo",
  "Haha but now nothing can be changed le.",
  "Uhh if you still see pink then no.",
  "Rem to bring my ring on sun ah.",
  "Gee.Y, interested ah, intro to u la.",
  "Till now,bonnie and her grandma and emily are witches.",
  "I'm always looking for an excuse to be in the city.",
  "So lets watch it this friday.",
  "i say not today.they call me at 12.30 leh",
  "Genki got other places.. There like a bit out of location..",
  "Hahaha omg that is really so superrandom!!",
  "Even if isn't there, its there.",
  "Ohh so you arent planning to get into any relationships meh?",
  "ll have some moderation according to how your catch performs n also yr1 lesser weightage so you still have chance la.",
  "xy:Most prob i got 2 work.",
  "Ya d..i vil attend first session n then vil cum der",
  "Come back fast and take care!",
  "I think it might be ending soon!",
  "Nvm la den do without him lo.",
  "How many pages you intend to do,..",
  "Do u wan me to wait for u?",
  "Need to check myavailability first.",
  "Do u knw d meanin of dese words:*Girlfrnd*Lover*Wife*Ex-GirlfrndVery Simple:*Pre-Paid*Post paid*Lifetime*Missed call .!!!",
  "Can you please inform me about your department.",
  "Yar i apply da wrg acct then i noe only when i cum to sch.",
  "Helo,hw r u all.care 2 chat any1?",
  "Oh shouldn't be too heavy/big less than 1kg",
  "Then u will be done at 3 ?",
  "Anyway nvm lah, think troublesome for u too.",
  "I think you can go to the mother tongue dept. staffroom and see if the teacher is there tmr.",
  "I tink is the Japanese school de since the alight there.",
  "I think I gotta wear the 2 tee shirts.",
  "Is there anything I can do about it?",
  "Lols if not u lose and lose also waste time",
  "Haha I hope you're enjoying yourself!",
  "Not yet chikku..wat abt u?",
  "u look good the way you are.",
  "Oh k:)after that placement there ah?",
  "What happens if I get caught ah?",
  "The greatest test of courage on earth is to bear defeat without losing heart..gn tc",
  "I'm at a nus camp nw, will be back only on friday.",
  "I dont know what time I free eh.",
  "Ok just nice i going out to buy for my mum too.",
  "Next yearwhen you go ns you won't be able to pei me on weekdays also what!",
  "I need to arrange a few dates for the renovation teams tocome look at the site to the design proposals.",
  "Tmhra admit card aa gaya hai CPT ka.",
  "I got a romper in the end haha!",
  "Lols no prob! Awesome rite now got imaginary Chiobu le",
  "Lots of us staying at west leh, you sure ecp is agood place?",
  "Later c how maybe i fetch u..",
  "Hey you not going to stay over?",
  "TRUMPET VOLUNTARY BRIDAL MARCH WEDDING MARCH",
  "Wah.lol in China still reply my sms for wat sia.Jeslyn say she got A-.so I guess u oso same ba.I got A.Woot.haha.",
  "Am also doing in cbe only.",
  "In which place do you want da.",
  "I was just callin to say hi.",
  "But got 2 required cross facs which are statistics and genes and society.",
  "Probably peking express but I'm getting something else haha",
  "Hahaha jio for what omg I super like your chinese name leh didn't Itell you before??",
  "I think I would have died a trillion times already.",
  "Do my hse have a clipboard?.or ur hse got?.can lend me one if u have?.",
  "I've told him that i've returned it.",
  "Write \"what's my name beemp3\" in google and open the first link",
  "Yup, but most of e tester look malay if i dont c e name i will think he malay.",
  "When's the briefing ah??Haha smile smile!",
  "Oh haha I didn't ask you coz Iknow you got pizza!",
  "good morning.have a nice sunday",
  "It was fine haha I hope I did alright ><apparently quite a lot of people around me died?",
  "So many people seems to be special at first sight, But only very few will remain special to you till your last sight.. Maintain them till life ends.. Sh!jas",
  "U sick still can go shopping?",
  "You're the atheist equivalent of the Christian who screams thatyou'll go to hell if you read Harry Potter",
  "I also never say youhave to come meet me!",
  "See you on sat and enjoy your day!",
  "haha ahh omg I wanted tosay that too when I woke up last night but I totally blanked out!Happy one month (:",
  "Just having nw..wat abt u?",
  "Not sad about secretary, everything is a blessing",
  "So i can stop thinkin about ipad.",
  "heard from yangzhong that  guardroom will  call up the  office and ask the office one",
  "Im still waiting for bus dey.",
  "then i meet u after lecture",
  "ohooooo..usman se nai pocha kya/",
  "Hmmm.. Mayb can try e shoppin area one, but forgot e name of hotel.",
  "Hee.haven been able to go online lately.all of u went to see corinna off?",
  "I will send them to you tonight.",
  "May b approve panalam.but it should have more posts..",
  "you confirm with me one day before can?",
  "Haha yeah ): huh omg i'm super confused!",
  "Else i b jus staring at e chat window..",
  "Btw is my h1cl textbook with you?",
  "Wah damn rubbish lah nowthen tell us.",
  "My camp cannot bring hp so can onli contact me on sat and sun.",
  "Ohh no it was go enjoy your pizza._.",
  "Whoa why wake up this early?",
  "BTW IDISCOVERED MY SCALES BOOK IS BY \"Chester music\"!!!",
  "Now how would that be if i used the gift card you gave me for chicken for you?",
  "s time 2 wake up gd morning.",
  "O cmon u hvnt seen it in any movie?",
  "ll need it anyway when i start work next year.",
  "Huh, hm.. Y like that, okie lah, i go add u to msn, hee, funni, i cn find u in icq sia, lol",
  "Hahaha I failed the emceeing thing!",
  "Ok lor, can search for ur sum of square",
  "\"Life is nothing wen v get everything\".",
  "7 wonders in My WORLD 7th You 6th Ur style 5th Ur smile 4th Ur Personality 3rd Ur Nature 2nd Ur SMS and 1st \"Ur Lovely Friendship\".",
  "Ok we meet 5 orchard shop shop eat dinner.",
  "Some are going to half adult size already.",
  "when u ready u sms me i go fetch u k?",
  "Just take it if it's with yuxiang.",
  "hw lng u going?My dear gers.We mit 4.45 at toa payoh mrt station den buy thgs before going down tan.",
  "Haha coz I didn't wake you up then I feelbad ~ I caused you to be late mah!",
  "Make sure the brain process the words first.",
  "\"If we had no winter, the spring would not be so pleasant: if we didnot sometimes taste of adversity, prosperity would not be so welcome.\"- Anne Bradstreet",
  "Chicken rice sounds great!",
  "LOL .. *grins* .. I'm not babe, but thanks for thinking of me!",
  "Not the equipment, a switch just had to be flipped",
  "u wait 4 me in sch i finish ard 5..",
  "I will give you the exact address tmr.",
  "LOL OH I FORGOT TO TELL YOU I DECIDED TO REMOVE MY PHONE FROM MY COM.",
  "Movies that you will like too.",
  "Haha I know you won't^^ haha is ithahaha oh no I think I really very chibi leh haha you seem to be ableto put your arms around me very easily when i'm sitting on you haha!hahaha poke your sis!",
  "Oh but wat if they dun allow me to book 4 u leh?",
  "PHAN ISTHE ONLY GIRL AT MY TABLE NOT SITTING WITH US AND SHE SITTING AT AMIXED TABLE OOO.",
  "Okay then take the time you need to cool down and think it through.",
  "Can i confirm w u e time tmr?",
  "I wan go far east buy bottom.",
  "Must remember to ask Andy pass me the usb cable forcharging.",
  "WILL THEY PLAY MR. MOON LATER?",
  "Ahaha seems like we still got a good friendship going on between us.",
  "U can pass the shipment to me over the wkend or the wk after",
  "m watching soccer rite now..",
  "how to help u  by keing these sms",
  "intha ponnungale ipaditan;)",
  "Are we going to the premium one at two?",
  "Someone msged me i think it's kai he says he'll be lte",
  "I didn't know it's not clement.Guess who do the PowerPoint LOL",
  "Hi darlin im on helens fone im gonna b up the princes 2 nite please come up tb love Kate",
  "Oh.èn u lkg for wad type of jobs?",
  "Msg 140: from <3752a4ca0fb31b06b860fa9bc47d8df487f52cf1f07d98dd> , to<a6ae4681c787661d87f52cf1f07d98dd> , \"2011.11.29 01:09:36",
  "Hi ppl sorry I'll be late, jeryl sim hasn't dismissed us!",
  "The camp commander wan steal my class supplies",
  "I'm just sendng sms.U may be tired also.",
  "Had early lunch cos not much work to do.",
  "My sister cleared two round in birla soft yesterday.",
  "OCS their room have only two beds each.",
  "Singapore only got 1 type of mantis ar.",
  "Computer Networking.. A top down approach.. James Kurose, Keith Rose",
  "My mother says; no doubts.",
  "I am so tired I going back finish everything then give you a cal ok?",
  "Bhai yaar mje bahut sari bte karni he tmse par jb mil0ge tb karunga.me dcembr me k0ta aunga n amit se kam tha urgent.. Use yaha bulana tha ek din ke liye;-(",
  "Beauty sleep can help ur pimples too.",
  "I called the office to find someone; I am at university right now.",
  "oh, i was thinking of watching brother bear.",
  "Call to that land line number.",
  "m not crazy abt e bmi thingy ok.Sheesh i juz missed e designated meal hours.",
  "I'm on my way to nyc now anyway.",
  "I'll see when I'm done then Ijoin you all!",
  "Ying hi where frm intro pls",
  "Thenafterwards just head home lor.",
  "I mean I believe I have repeated before that they are like family members to me.",
  "Ohh the sign ups are full): emo!!",
  "She was supposed to be but couldn't make it, she's still in town though",
  "I sent u the requirements for both CoA and EE alr.",
  "Buy drinks next week pleass.",
  "Lol i ate alr but if you want to get then just the sausage mcmuffin meal",
  "ve got tickets ah.I want to watch also leh.",
  "Haha we talked, took pics and slacked ard!",
  "All of them are supposed to play catching what!!",
  "What the f how did I get into finals now I have to come back tomorrow :/",
  "now trying to flood your sms inbox?",
  "Please tell me your likes and dislikes in bed.",
  "ll contact u on ur new line frm now on rite.",
  "what did you write then liti!?",
  "Ay paiseh din check my fone yest.btw,u free later?wana visit fion?",
  "Lol stay so near still lateeeee.",
  "(:\nSo far abbie, Ivan, wenbo, Jeremy, junxiong!",
  "Almost all question also dunno",
  "Inga oruthi valiyula thavikura!",
  "Hey ladies, tonight we will be watching \"I am Number 4\" at cine 9pm.See ya then.",
  "And you threw the casual idea away,i didnt.",
  "Ami 2r sthe r thakte parchi na.plz leave me",
  "Please start dinner first.",
  "Finally it has happened..!",
  "Edison has rightly said, \"A fool can ask more questions than a wise man can answer\" Now you know why all of us are speechless during ViVa.. GM,GN,GE,GNT:-)",
  "Hmmm.. Thk so.Wat time ur work ends.",
  "m ard outside looking at other things.",
  "We will be spending a lot of quality time together.",
  "Joey: HELLO R U GUY OR GAL? ME GAL",
  "Yeah how I wish I could have koi now.",
  "Dude i'v gt d c0urier n c0nfrmd d receipt.. Tx for tradng",
  "? i used to be v impatient last time ;)",
  "Because they're so awesome!!",
  "I can make lasagna for you.",
  "bcoz of much work 8 office",
  "Dont anyhow go download stuff.",
  "were you creeped out by her!!",
  "I also died damn sian:/but exams endingle so I don't really care!",
  ".aftr dat dey were transfrd to pesh.bd",
  "Then again, Mark is notoriously ridiculous",
  ":)\nHey ladies, tonight we will be watching \"I am Number 4\" at cine 9pm.See ya then.",
  "Im free aft 2pm.. Y dun u msg eymani n meet her at 12.. Den i meet her at 2pm?",
  "MERRY CHRISTMAS *Support Gen. Sarath Fonseka*",
  "If tmr go out means gotta enjoy.",
  "today was a very bad day today :-9",
  "And Dextrs sistr Debra r husbnd and wife in real lyf.",
  "Reached le, i go shower first.",
  "Tmr you wanna meet me at boonkeng?",
  "u still wirking ot everyday?",
  "Haha not very appropriate for him haha",
  "Oh shit.. They will come right?",
  "Huh yaar hum itne b bure nai ki ek bar b reply nai kar0..:-P;-(",
  "I replied to your email and sent it to kaixin and gilberttoo.",
  "No no we forgot she cannot go in the room haha:/ 3 of us came backhaha then looks like she still wanna cycle!",
  "Hey me n sj and phua going 2nite",
  "Den tt time u oso use e soc one wat.",
  "K da i vil open after ten min..",
  "aathi..where are you dear..",
  "You all reached school liao ah?",
  "Sorry i'm having lessons now, cant answer ur calll.",
  "It shud be publishd again.",
  "Who are you with over there in the corner",
  "I'm tired of arguing with you about this week after week.",
  "Do u wan to join us on wed?",
  "God bless ur naughty mind.",
  "I'mgetting less clear about what you want so have a difficult timeadvising bac.",
  "Oh wait looking at the handout I think it's zuowen.",
  "=(\nCan u msg my hp 0168596707",
  "Once or twice per week I think.",
  "My lesson finish liao..urs finish?.",
  "If we didnt meet online then send 2 my email lor but duno got enough space or not.",
  "If you want can go cineleisure first!",
  "Hahahahaha HAHAHA hahahahahahahahahahahHahahahaha",
  "LOL I DON'T KNOW I JUST SAW THE THREE PEOPLE YOU SAID THEN I WAS LIKEOH GOOD LUCK LOL HAHAHA",
  "good la, more than half done.",
  "We can skip ard oso, go cine den go mrt one, blah blah blah.",
  "Hey you still want to go for yogasana?",
  "Okok i hold on to it lah :)",
  "Bu yao zhe yang ma? Gimme some face.",
  "HC and SC gave him the capital punishment.",
  "Ohhno Chester says he'll just go oh no how>< so now got 3 ppl >< mycluster mentor say she dun mind!",
  "Go n fuck with whom ever u like i don care",
  "Mm that time you dont like fun",
  "Dekh, mar shorir o kharap hoe geche.",
  "Parvati is actually creating problem for mr shiva as he lost his job due to recession and she wants all luxories which he is not able toprovide due to unemployment at senior level.No hiring only firing",
  "Think they realize that attitudes are changing as ppl startto become more informed abt social and cultural issues?",
  "Any idea roughly how much ah?",
  "With love, GHILLI (SARAVANAKUMAR)",
  "Hahaha nvm I shall just carry my phone!",
  "no lah i am earning money now key in sms  then got ppl pay me",
  "You are not bothering me but you have to trust my answers.",
  "I dont want to hear philosophy.",
  "Scolded you cus of grades?",
  "I can't do chem or bio lol :/",
  "Who noes e bus is so slow, like traffic jam like that.",
  "whatttt 2 exams I hate you!!",
  "Needto apply fr ssef sorry!",
  "*loving smile* *devouring kiss*",
  "I notice if ppl talk/type differently one!",
  "Ahh accidentally pressed send!",
  "So which hall u stayin in?",
  "Come aft 15 minutes, I be there.",
  "Haha you want to call them to check?",
  "Mai br br yaha pe time nhi le skta.",
  "It is nice to have a friend like U making my everyday seems so great.",
  "Hannad ko kara ra tha papr.",
  "Err we're not taking any tcm project right now..",
  "Why u pulled it in the morning?!",
  "my friends  and i  in a chat session discussing abt her  ambitious",
  "Still got so much time left, nxt time dun come so early.",
  "I think I can tell you the whole story already.",
  "I miss all my friends in my school days.",
  "A day is going to end again.",
  "Leo asked wanna play mahjong anot.",
  "U submitted it online rite?",
  "Oh no.Bernard n Poh Yee there already too?I faster make my way there.but I stay Tampines =x",
  "Nothing help my friend ask ask.",
  "Well you didnt find me either.",
  "Let me know whether to da bao, otherwise will justcome home to take you out for dinner.",
  "Yeah should be applications of differentiation (tut 4B)",
  "I give them eternal life, and they shall neve",
  "tu bhi kar yar warna thak jae ga",
  "Think about what you wanna do.",
  "Still stuck at nus waiting for bus :-( will left you know at CCK.",
  "White color uzes more batry thn black.",
  "Huh neva win money then go.",
  "Theres lime in fridge drawer.add salt n sugar too.",
  "Help me spread the news that the proposalis approved.",
  "(^,^) jus few more hours 2 go then u can enjoy already.",
  "Waiting for ppl to come hahaha!",
  "Eh haha uhh theother one I know is hao xin fen shou hehe:P haiz Chinese!",
  "I dun think the lect website hav it.",
  "Haha I was thinking you might say that!",
  "Please remember to submit your ritsumeikan consent form toDr teh tmr!",
  "Erm search arduino forums for changing pwm frequency apparently someone else had motor problems too",
  "tum ho kidhar.class main to ate",
  "Sher sherni ko kiss krne lgaSherni usy rok k idhr udhr dkhne lgiSher:kya hua?Sherni-Dekh rhi hu aas pass Discovry wale to nhi, sale mms bana dete hai!",
  "i need to pass the wood shreds to u. i ve class fr 4-6pm",
  "Pahuch jayenge tension mt lo.",
  "Lol i have nothing to shop.",
  "N0pe.. Maybe i'l reciev tmrw",
  "The male creates a bubblenest,then boths sexes wrap their bodies around each other.",
  "But he said it quite long ago.",
  "Lea u can try to sms to my hp?",
  "But at least it ate quite a lot of the worms.",
  "Eh oops i'm seeing things!",
  "Can leave aft I finish folding myclothes sorry!",
  "Haha dont want maggie goreng?",
  "He neva grumble but i sad lor.",
  "Haven seen u for some time.",
  "Hi Desmond, thanks for taking the time to meet today.",
  "I had askd u a question some hours before.",
  "Tmr me and xin nd to go sch for qet.",
  "Haha I still at first book eh.",
  "okok, then see u at home tmr!",
  "Oh no I got flare up at you?",
  "zzz Like i dun need the time liddat :/",
  "Butt already aching.. Hah..",
  "Yeap yeap.its like the cheapest dslr I can find la.hahaha.",
  "Hahas kk goodluck pinky bro!",
  "Hi Andreu,hows party going on?",
  "Tell your friends what you plan to do on Valentines day @ <URL>",
  "Wish u n ur family a v blesed easter *Kal ikuth u penumata visaduma.",
  "Pls help me tell sura that i'm expecting a battery from hont.",
  "Means I dont have a place to store my camp stuff.",
  "Lol I still doing.Need to list main issuesState ur stand on the issuesState reliability of authorState usefulness of article for tip",
  "agh why am I screwing myself up again :c",
  "hi good morning have a good day",
  "Im going to ah ma house later.",
  "We look forward to meeting you soon.",
  "WHAT'S A KARYEEHAHAHA WHICH ONE!!!",
  "Hey go online abt 10 tonight?",
  "Hahaha because room wasnt book for okayyy.",
  "You should go check out at simlim.",
  "So if not for the long dry spell the season would have been over",
  "haha its ok Spencer going, Jens Karyee and hilda joining later!",
  ".and its goin to hapen again and again !has to happen",
  "Thanks, Min from the Warren.",
  "if u busy, maybe we meet next time lor..",
  "Its 2 bucks a person n per car.",
  "Im eating at fabian house.",
  "Tv pe to likha ara hai k sb mhkmo mai chuti hai",
  "Lol wait till I become a policeman then say eh.",
  "SAVE INDIA stop studying???",
  "Haha ohh no both of then opened your msg!",
  "Hahaha its takoyaki served on a boat!",
  "FOR ME,My wife trying to talk back to me on what i believe is really NOT ACCEPTABLE disappointing and really sad.you WERE fortunate to have me.",
  "Furthermore, 1 2 1 talk hv efective converstn, right?",
  "Yetunde, i'm sorry but moji and i seem too busy to be able to go shopping.",
  "Can you give me her name and contact number?",
  "Hey, we're home and I ate and all",
  "Lol im really not interested.",
  "I just had my dinner n now at home..",
  "Hahaha starve for the next fewdays!!!!",
  "Actually i wan to buy tis blue colour one, but u have blue one oredi.",
  "Haha did you had a fight with joseph lol",
  "Later she become very sad LOL.",
  "tell u go away, jun hao tell u traitor go away.",
  "-SEEK, SET SET SET, GAMES, SING, ?",
  "Nv bring blotter or lip gross.",
  "Fetch me at bishan at 715.",
  "will be rushing, reacg around 11.",
  "and shunbian put in aconclusion, my internet connection is super shaky now I can't emailanything out!",
  "Hopefully it is positive reply dude.",
  "But now can't throwle I tink.",
  "I think i not eating lunch lor.",
  "Haha oh ya lol I just found it nia.",
  "I watch when I'm not sleeping inphysics!",
  "i hav to add that that depends on whether the qn is a trivial one or not..",
  "Time and venue to be confirmed later",
  "Try 2 b in stand beforehand.",
  "\"Vision without execution is just hallucination.\" - Henry FordLast day of exams!!",
  "next thur 7 aug free for dinner or not?",
  "My msgs to her keep getting rejected!",
  "hey, we are meeting 645 at airport terminal one to send xiang mei off",
  "Haha then you accept the job bah.",
  "guys on monday let's meet at the same place.. wrong tree ok?",
  "Haha no la, can tell you about it tomorrow if you remind me haha!",
  "s a rich man woes by an investor from erc.Gd article pass it on.",
  "University of southern california.",
  "Haha looking forward to tmr!!!",
  "I think of you and miss you",
  "Luck isn't in UR hands, but decision is in UR hands.UR decision can make luck, but luck can't make UR decision.",
  "Uljhi Hui Duniya Ko Pane Ki Zid hai, Jo Na Ho Apna Oose Apnane Ki Zid hai, Is Samundr Me Tufan Bahut Ate He to kya hua, Iske Sahil Pe Ghar Banane Ki Zidd hai..",
  "When you wake up call me, cuz im home :-) <3*",
  "I'm totally fine with you spending time withyour friends!",
  "Fineeeeeee hahaha I don't want to go training ):",
  "Just wondering, do you know theconfirmed time when your guys are planning to go to the house?",
  "But u tired should sleep wat.",
  "U prefer other days or u wan mon n thu so u can come directly.",
  "Huh, like dat also cannot ah?",
  "Please eat sth when you go home!",
  "IM GOING TO A PUB CALLED THE SWAN OR SOMETHING WITH MY PARENTS FOR ONE DRINK SO PHONE ME IF U CAN",
  "Jeffery now atchurch, will be free late night.",
  "You added him on msn or something somemore!",
  "Mum say we wan to go then go.",
  "I dunno coz everyone I asked saydunno._.",
  "Mindblowing Thought:Accha waqt jarur aata haiMagar Waqt par nahi aata..GOOD MORNING.",
  "nope, din apply smu, cos thk quite diff to get in oso.",
  "The machine got torn off?!",
  "Orh!(: haha still raining?",
  "Haha should be next saturday le.",
  "Ask u wat u r interest in and wat u r not.",
  "I might come to kerala for 2 days.so you can be prepared to take a leave once i finalise .dont plan any travel during my visit.need to finish urgent works.",
  "No I mean I thiiink you should be able to transfer to wells fargo,I'm googling around haha",
  "I didn't dream, but sure hada sweet sleep!(:",
  "(:\nOh my no no haha you're really not like that at all!",
  "Okay very good hahahathis is so creepy!",
  "Hey sorry something came up, I'll explain later but I still wannacome see you guys =)",
  "Just got your number and decided to send you this text wishing you only happiness.",
  "Your priority is constantly \"what i want to do,\" not \"what i need to do.\"",
  "Lol dunno up to them, really",
  "Okie ok u tell me when la k.. Hee",
  "Dear I woke up at 2 plus then thot u slp le.",
  "Ummm need something to relax for tonight?",
  "Dont search love, let love find U. Thats why its called falling in love, bcoz U dont force yourself, U just fall and U know there is smeone to hold U. BSLVYL",
  "Please Make decision whether you are going back tomorrow",
  "Lols yea Ryan you Jonathan deer David hwang",
  "But we need to find presents for lyn and yx eh.",
  "I ameating supper again what a pig :P",
  "Haha coffee with milk ho liao.",
  "\"Fallen flowers can't climb back.. But If the root is strong u can expect new flowers.. So don't think of d past, Just love d present & live 4 d future.;) Njoy every day;)!",
  "m going shopping on my own now.",
  "Eh at my ct bench there's a bucket with one of your papers inside i found it over the sink in the toilet just now",
  "I know this is a challenging time for you also but i have to let you know.",
  "I need comm members to be here this friday",
  "my ex-wife was not able to have kids.",
  "Bet u had lots of fun though.",
  "We using it to clean thefloor and walls!",
  "\"Heart beats are skipped once in a while.. Memories can be kept in a file.",
  "JJ, got TV card to record program?",
  "Xin wang cafe (behind starbucks at coronation plaza)",
  "Haha dunno she woke up them keep telling him to move away and coverblanket until I wake up, then she ask me turn off his com!",
  "m eatin wif my frens now lei.",
  "There is noraised stage but there is a clearing in front.",
  "have you completed your tutorial?",
  "valuing someone is not jus by seeing each other always.",
  "So lets make it saturday or monday as per convenience.",
  "That kuku fella nv tell me where.",
  "Hey.. Our cooker s slightly damaged.. So v r not lendin to anyone.. sorry",
  "Den we go on a day when u can make it..When is ok wif u?",
  "childish 2.naughty鈥??Sentiment 4.rowdy鈥??",
  "Really do miss seeing Jeremiah.",
  "And a jackfruit, whatever that is",
  "Hee.. Just now i saw ur call i was so excited.",
  "I'm going hostel in awhile (:",
  "Ya one whole day.cos we doing skit.need to rehearse a lot of times.",
  "Only the food sci module dont have to bid",
  "Hahaha we made ice cream and pasta!",
  "Why you never tweet in the morning?",
  "I wan to work full time, not part time.Crepes ah, dunno leh, prefer nydc.",
  "She is our sister.. She belongs 2 our family.. She is d hope of tomorrow.. Pray 4 her,who was fated 4 d Shoranur train incident.",
  "Ana lucia s gona murder shanon (sory if u didnt lyk being told)",
  "SIM:SOMEBODY BRING ME A STAR..",
  "reali ah.. later ur mum complain again how?",
  "Is your skin still itching?",
  ":-)\nHi Ricky, can you send the name of the blinds store again?",
  "so itbreaks thr first c off first going r-l",
  "Nite nite pocay wocay luv u more than n e thing 4eva I promise ring u 2morrow",
  "I forgot I gt another meeting till 2:.",
  "Erm.I nv bring wallet.Mac muffin can nt?",
  "? ? ? Bcoz There Is No BALANCE In The Mobile..",
  "Will be office around 4 pm.",
  "Haha yeah myparents use their own!",
  "I am sick.. going to see a doctor",
  "Yup.. two min if walking and I gave up avoiding puddles",
  "Hmm think shld study math only since its used for exam",
  "Thk got lo oso, forgot liao.",
  "Later we eating dinner together?",
  "HAHA CONVERSE WITH HIM OMG DOES HE REMEMBER IT HAHA MYGRANDMA ORDERED FOOD IN HER SLEEP BEFORE HAHA!",
  "Hahaha SWING IT ARD THE ROOM!!!",
  "would you by any chance be coming back to sch?",
  "I went there with ryan LOL.",
  "Adhalam yenaku theriyathu.today treat",
  "My dear, i have just finished lesson la.",
  "Wishing you a wonderful week.",
  "Sending you greetings of joy and happiness.",
  "By our accounts, westill had remaining credit from you which we used with azora.",
  "Hi Ricky, how about 1pm tomorrow?",
  "Yup i thk cine is better cos no need 2 go down 2 plaza mah.",
  "=(\nHeh that will be my last day of submission.",
  "You need to have a bad day every once in a while.otherwise you vl never know wat a good day feels like.good mrng good day.",
  "(:\nHaha ooo I just got both your smses!",
  "Doing back and biceps with weights!",
  "It's easy to find good singer/actors, but notnecessarily famous good ones",
  "He remains a bro amongst bros",
  "Hi its Kate how is your evening?",
  "If he's interested jiu okay.",
  "Get smth lo.Den nvm ba.Heh.",
  "n light wt have strength from behind because leading horse reduce the speed.",
  "ey how is your new home ,when will you take me to your new home",
  "Haha I chose France, Korea and Japan!",
  "Dunno hehe she walked towards staffroomthough!",
  "t always revolve around you",
  "Nah, it's coo\\ you don't have to",
  ". ! ! . . . . . ! Neeche kya dead body dhund rhe ho?",
  "LOL isn't that what sophie bought hilda!!!",
  "Wait for you to come then buy eh.",
  "Watch some videos then exercise I guess?",
  "Wat the.. Week 9 need hand in rite",
  "Nope,Nothing special recently.",
  "Hah i having second doubt.",
  "And mywallet will always be in my pocket.",
  "Haha I end work at 4pm then cab down lo.",
  "Sitting near the dry provisions shop",
  "Coffee club wisma or taka.",
  "Andall the best for your trip!",
  "Ha ji wo actualy pc pe kuch kaam tha.. Aur sunao ji ki haal he:-P",
  "Let me know when you have money?",
  "Then u got any place in mind where 2 cut?",
  "y not i later go around find some more?",
  "m in civilisation!Wat u doing now?",
  "I don't want to do chinese le can I just don'thand up:/ still got 3 zuowen and 2 jianbao:/ chibi is tired ofchinese):",
  "Hmm,got alot of ans in e bk.",
  "big big kisses for my yei yei!",
  "Can i get your opinion on something first?",
  "How i noe they wont do it on e spot one.",
  "OHH I DIDN'T SEE YOUR LAST SMS.",
  "Nikon 3.2 megapixels is 699.",
  "ryan says he needs to talk to you,are you online?",
  "ll be mtg for CG at 5.30 pm this thursday.",
  "Don't forget to participate in the offers if you are interested in them.",
  "Expected he will know cos u will tell him.",
  "Haha dun want lah my dad whole day take care of mymum I think he also tired, this morning he and my mum went downstairswalk awhile I think, then bring her back, go buy breakfast for my bro,himself and me, then wait for my mum wake up from ask her what shewant, go down but ingredients then cook for her, then cook for us,later dinner also going to cook for all of us, think he also tiredlah!",
  "Ok:D   ohh shucks then how!",
  "s true.. But its tiring, dis kind of service job.. Where are u going to look??",
  "You can make it dont worry!",
  "Ok.erm ur cover page very fanciful.looks nice but if iprint.super waste ink.lolz..tink i print the cover page insch..haha",
  "Btw now ultrasonics range every loop but only read when no ir, slight improvement in speed",
  "v^^真的没选错，喜欢上一个这么关心我的男人～！谢谢！",
  "Ok di took wen yu come get t from me",
  "i have to attend to an urgent issue",
  "by e way, sat wat time n whr?",
  "Waa a few days ago still ok.",
  "Hey do i send ur Coa for u?",
  "Find him the minus one to practice withart home!",
  "Ya they jus do whatever they want.",
  "Haiz how much energy doesit take to type an email._.",
  "s job briefin is tonight leh.so better call asap.",
  "We shud go out 4 a drink sometime soon.",
  "Oh no.u going run tml rite?.u coming for ic engine lesson?.",
  "Hi Yipeng, are you with Low Wee and Shawn?",
  "No da if you run that it activate the full version da.",
  "Gimme a msg when u reach home..",
  "Yup i msg her but she din reply.",
  "Heh have a great year ahead :-D",
  "As in right after math or bio",
  "Yeah 2 star is 3 days that's why 2 weekends!",
  "Hmmmm ok then today skip lor.hahaha.bad influence sia.",
  "I dnt thnk u r much truthful 2 me.",
  "Hmm nxt week I not sure free not.",
  "So u book ur test date oredi.",
  "I am out of town this weekend.",
  "Hahaha you can control your urge de ma lol",
  "Btw we meeting nyp 1pm hor?",
  "u canot cheat until like tat wat?!",
  "Even though they never see each other.",
  "Reading ARP related article lor.",
  "Hey love.. sorry I crashed =(",
  "Haha anyway after tt's approval, I will sendthis to everyone, then we can start to search for manpower andparticipants le.",
  "Haha its alright lah :) enjoyyourself!",
  "With just everything we were talking about?",
  "Anyway we r movin off now only lor.",
  "Oh so you're not meeting them today?",
  "By a patient zero who infected many others.",
  "Having lunch and thinking of you.",
  "Umm could you get external helps then?",
  "Pete can you please ring me ive hardly got any credit",
  "You can come over with cally :D",
  "Haha I dunno, wake up then like that liao, i'm notthinking of anyth!",
  "But he's mentally unstable!",
  "Oh my mom uses the bauch&lomb.",
  "Haha is it>< no wait before that you should do your cuigirl thing!",
  "Can reach on time I guess.",
  "I'm watching a hkdrama, v interesting haha!",
  "does fed fund all public broadcasting?",
  "Haha shihui might be going jp with me so you can Telly go off first!",
  "raza sahab ka number send karSent=5, Failed=0",
  "The fellowship people thing?",
  "^^ going to napnow, think you should too!",
  "Lol still got control tower leh dey.",
  "O..lk dat?dan 4gt it.remain as it is nw.",
  "Hi Andreu, try n visit Manohaian sir. After u both visit him i can talk 2 him about baba.",
  "Which reminds me, have you read any John Green?",
  "Hey gal, wad u doing today?",
  "Had to wait pretty long for my turn sorreh.",
  "Hey leslie, I wont be able to go shopping today because I dont haveaccess to the storeroom.",
  "I think should have lor but actually it is not v. horrifying la, come 2 think of it.",
  "I cant wait to taste the real thing.",
  "I 've to go fa implant trainin .",
  "He got in touch with me last night and wants me to meet him today at 2 pm",
  "Ya had just now.onion roast.",
  "Dear dear I reach home le!",
  "They did f2b without stunts lol",
  "Yeah what movie what time?",
  "Looks like you dropped alot of hair.",
  "I think the solutions they gave us is rather strange.",
  "Ok then no need to tell me anything i am going to sleep good night",
  "Hmmmmmmm get something to represent eh.",
  "Great news for you and Desmond too.",
  "Anyway today all my friends didnt come.",
  "May I haveyour email address?",
  "Omg Joel islike some businessman hahaha",
  "m strezz caus my hyp not done yet",
  "Best Quote said by Bill Gates.\"I wil alwaz choose a lazy prsn to do a dificult job bcoz, Definitly he will find an easy way to complete it.",
  "Ya sure.u cn come ova sato .sleepova.",
  "Just now this girl was promoting.",
  "Aiyah i tot can earn some money.",
  "well I love you and I'm here if you need me",
  "Sir, I need Velusamy sir's date of birth and company bank facilities details.",
  "Lol now we all bored to death le",
  "May God bles u. Have a nice day",
  "Hahaha yes I think itsMaxwell food centre that has the damn good prawn noodles!",
  "yes dear, ate till full full alr.",
  "I knew that .. I saw him in the dollar store",
  "I'm waiting for the shuttle dude lol",
  "Eh Truman says he might only be going for one day of chalet.",
  "Gud mrng Mohit.I will reach by 9 today.",
  "Maybe he boarded the early bus Xd",
  "Y so lucky not workin huh, got bao by ur sugardad ah.gee..",
  "Ok.. Try to come a bit early.. Going like hot cakes..",
  "they are probably unhappy only when I dun sleepearly haha:P coz i'm damn difficult to wake up when I have lack ofsleep:P haha why lazy?",
  "Haha.. ok ok.. aiyo.. so he handsome or not?",
  "Not a lot of pple lor, a few only.",
  "They strip in front of you?",
  "Blessed art thou among women and blessed is the fruit of thy womb Jesus.",
  "Save money get by yourself?",
  "(:\nYeah i'm not going for meeting:x they're all trying to call me nowthough x.x LOL what nostalgic reasons!",
  "m watching lotr w my sis dis aft.",
  "Still issue there.so wake up at 5 and check",
  "Woooot.ur group the outsourcing de consultation over?where the place ah?lol.",
  "I would be late for 10 min",
  "Tel yun 2 watch out.Dun tink she change her hp n her hse fone,she cn avoid me.No way.I wld camp at ur place tmr.Open ur eyes big n u wld c",
  "Okay your group name is supermassive and please wear red I mean",
  "i ask them c how den confirm wif u k..",
  "if u made lots of changes u can juz use myindividual diagrams for the services.",
  "I didn'tknow what we were doing eryi!",
  "Ur full name, gender, faculty, contact no, sailing experience and email address.",
  "But u must bring me la.. N cant stay overnight.",
  "HAHAHA nvm le cally bought it.",
  "Slackin at hm lor cöz decided not to work as surveyer.",
  "Office is closed for the day sa",
  "But then we play icebreaking games withaes student first?",
  "m quite free these days la, u arrange e meetin day lor.",
  "Hey yun.. I took my own sweet time.",
  "Dr.: 5 lakh Sindhi: Agar 'Plastic' hum de to..??",
  "i dont have any money left, so maake sure there is still pizza left.",
  "Anna v r at maharagama.Mumy is fast asleep..Which place we should inform u at..?",
  "Nope need to return ppl booties ):",
  "If I can get <name> up lol",
  "Just drop me a message and i wil log in.",
  "something to do with marketin?",
  ";)\nWell I mean theres the parents to work around.",
  "Is there something like a statistic?",
  "where is she going to stay then",
  "Oh no she ask me put some oil for her, then now my handburning hahaha!",
  "I hope you arnt pissed off but id would really like to see you tomorrow.",
  "Then who reach go buy tix first.",
  "A friendship can weather most things and thrive in thin soil; but itneeds a little mulch of letters and phone calls and small, sillypresents every so often   just to save it from drying out completely.",
  "Stdied anythn or just fuck tym lyk me?",
  "Cos my intention of retaking is to try for law.",
  "Lols I mayb doing arp with jens sia.",
  "ns hahaha gonna become buff!",
  "Ya sent you a chinese new year poem =) you too enjoy your chinese new year..",
  "Hahaha itsvery random ~ Fred playing guitar very cool-ly!",
  "Ama he talked with dat akka",
  "I dun feel so bad, coz I only know the first qn andbonus x.x",
  "Hey pple.$700 or $900 for 5 nights.Excellent location wif breakfast hamper!!!",
  "Wait i will ask my superior and tell you..",
  "I dunno leh haha that's just our reporting time!",
  "My sch start but i dunno anyone yet, din join orientation.",
  "Haha.. nothing.. jus very long time never hear ya voice liao mah.. kinda miss it ya know..haha..",
  "but for now I don't have the C2 timetables so it isn't garunteed yet",
  "Can you think of more stuff to put in the paper?",
  "Thanks for you mother?s poh piah.",
  "Ok.. Better go back home n rest first.",
  "Fair warning, I'm still pretty terrible =P",
  "Are you confident that i will not leave you.",
  "Yeaaa dan I will for sure!",
  "Ps can help my fren buy 1 more white?",
  "Wanna ask you if I wan to edit my photos like u did for ash wedding!",
  "Are you leaving for schsoon?",
  "''Life is beautiful only for those who knw how to celebrate the PAIN\".-.. :-)Gud nite :-)",
  "Waise ji aap msgs pe jada baatein nai karti na?.",
  "Icic.how about b4 ic engine lesson?.over brunch?.or u dun wantto tok about it?.",
  "Helloww, I was in office.. that's why I didn't attend the call.",
  "koun koun se topic karne hain chap 8 ke, yehi bata de",
  "Ehh sorry I'm outside now, I'll send it to you when I get back home",
  "Farrer road, wollerton park",
  "fantasia rocks- you are my fantasy!",
  "u all going for coffee or anything aft dinner.",
  "Helw jeevan.. I'v paid f0r ur items 0n eby plz shp thm asap",
  "Heading back from promenade, about half an hour",
  "Haha yeah now they on a speedboat, finally found teddy!",
  "m sittin at e orchard boulevard, next to e control station, u reach liao den come find me.",
  "Please be late ~.I want koi~",
  "Others oso can la, c which ur prefer.",
  "I today go sch help to ask myclassmates, see if they know.",
  "Thank for for all your help as we.(reply n\" for next)\"",
  "Think pic of him w clothes is much much better then w/o i dont wan ppl think i hv a crazy bf",
  "My life Means a lot to me, Not because I love my life, But because I love the people in my life, The world calls them friends, I call them my World:-).. Ge:-)..",
  "We can go 4 e normal pilates after our intro.",
  "Bt nvm, cos i forgot to brin money out oso..",
  "Cause I also going home soon.",
  "ll tell u when we hav a bare",
  ":-(\nAhhhhh im really didnt mean it.",
  "It's at Singapore sports school!(:",
  "But like t also not scolding u wat haiz.",
  "So sorry no reply your sms coz too busy just now.",
  "frightened, please come to my home quickly.",
  "Lol you are part of it anyway haha",
  "U noe how long will e inauguration last tmr?r u goin?",
  "And did I already mention Hehao said he's coming!",
  "One more year to go.. Haha.",
  "Haha haven't confess or anything lah but really just implied haha!",
  "Can help me ask uncle he wan dry or soup prawn noodle.",
  "How aboutlet's have a Christmas gift exchange at timo's house!",
  "Hp running flat meet at Ikea restaurant.",
  "Hahhahaha.horrr die.lol.change name change name.I got like 3b+ and 1 A.hiak.but A is for the 8mc.Woot.lol.dun emo la u still got wat mod next sem?",
  "Expect mre frm urself thn frm othrs coz expectation frm othrs hurts a lot while expectation frm urself inspires a lot.gn - via WAY2SMS.COM",
  "U send ur mum to temple liao iszit?",
  "Maybe I should learn to be ignorant about thesestuff too.",
  "i dunno about it.. thn ur nephew wil continue to stay at home play wf u loh.. happy?",
  "Why does it remind you of my ex? A lot alot of them.",
  "would you like to go on a dinner date next week?",
  "Can u ask ur gf, if e Nuskin clear action set n e marine mud mask is gd?",
  "Hahaha I prefer essay:/ he module coordinator, givehis classes alot of hw, then other classes damn slack one:/ sian hahayeah all die together so become so so!",
  "Just like carnival that promotes environmental stuff.",
  "But when we really need them, someone else have already liked that boring care.",
  "I sent my scores to sophas and i had to do secondary application for a few schools.",
  "I decided to go to the mall opposite expo instead, wow alot ofoutlet stores!!",
  "Haha oops forgot to bring my formal!",
  "Sorry, I didn't have my phone",
  "Bul im in the church nd seated in the place whre u wer refering yestdy.Yah ther's a girl nd a mum.Hope they r the people .But as i'm nt wearing spectacals couldnt c wel.I'l pray 4 u da.:-) by.Tc",
  "Need at least seven ppl there so we can be seated.",
  "When i woke up, was quite cooling n i think of autumn in hk.",
  "I see how lah, den i tell u whether meeting for dinner not.",
  "sorry ji thodi der me aata hu aapke paas :p",
  "Then why u say u apply e wrong acct n e helpdesk cc ur supervisor.",
  "Bhai wo milne ke bd bta dunga.. 6 se 9 chal phr",
  "Reading gud habit.. Nan bari hudgi yorge pataistha ertini kano:-)",
  "That's really weird :/ haha whatever",
  "Ungeoreferencd topo amar kche nai.share kor",
  "So where n wat time u wan meet?",
  "oh its called Swing Of Sultan.at ms. later i let you know whos going, then u decide from there.",
  "Havent really start promoting yet.",
  "Arun,please don't forget to bring the pen drive.. I copied the presentation on that.",
  "(: sorry never really reply!",
  "Remember to bring the invoice , thanks.",
  "Hahahaha then I told him I'm wearing samecolour as you then he was like \"omg of all people????\" LOL I hope youaren't emo LOL",
  "May d year of d MONKEY bring U a gorilla of wealth, gibbon of wisdom, apes of success, chimpanzee of health.",
  ":-(\ni miss you <3 shall I come pick you up today from work?",
  "The new Swype isn't nice ):",
  "OK I will chk it out.. u take Care!",
  "Hee- but i din double check-hopefully got no careless mistakes.",
  "\"Dont burn me immediately after my death, my friends hav a habit of coming late.\".",
  "HIYA COMIN 2 BRISTOL  1 ST WEEK IN APRIL.",
  "Hello, this is a test sms, hope it will work.",
  "So, is your camp the overnight kind ?",
  "Haha different pc different doing eh.",
  "Haha:P okay lah I dun liao!",
  "Yaar i love sincere and lively friends like you.No fear",
  "(:\nOoo I didn't see that reply!",
  "Gv our regards 2 yo family also, tc..",
  "Timo jio you buy gifts at bugis at 1 pm today if you can make it!:D",
  "Sher sherni ko kiss krne lgaSherni usy rok k idhr udhr dkhne lgiSher:kya hua?Sherni-Dekh rhi hu aas pass Discovry wale to nhi, sale mms bana dete hai!",
  "E stop is opp my hse one leh, correct rite.",
  "Den wat u having for ur lunch?",
  "Yeap I enjoyed my shower very much, that's whyonly now then finish hehe:P home yet?",
  "Update your face book status frequently :)",
  "Haha people dont change as easily umless theyfaced extreme situations.",
  "Gudiya id n paswrd msg kar",
  "He later meeting his friends then e 2 of us go elsewhere lor.",
  "Mai downld kr k upld kr deta hn.",
  "Awwwwwwwwwwwww you can have snacks!",
  "I dont know how 2 explain.. Need something in e server 2 compile e jsp, think unix dont hv.",
  "Ooo haha you want mepei you eat or sth??",
  "Sorrie..I will be late by 10 mins..",
  "I wan take photo 2 do my licence.",
  "Want want want choose the most fked up person?",
  "Dont think so I can make it.",
  "Cos her tuition will end late lor.Wat time wil ur b in town den.",
  "Ahh okay okay I shall not talk to you for now, can tell you don'twanna talk!",
  "Macha that Deal is not happening, we need to sit again for better layout",
  "Dunno why he dun wanna go le.",
  "Waiting for you come soon getting late:-@",
  "Ki holo call kar..landline e call kor",
  "To accomplish great things, we must not only act, but also dream, notonly plan, but also believe.GOOD MORNING!!!",
  "Are u home now my dad is going to pick me up from school maybe u can meet me at my place if u have the car",
  "? hope u can sleep well tonight!",
  "Hahaaha ya.add mi in leh.lol.no time to get present liao.",
  "Of d 3, i hated him d most.",
  "send it to 6 people then go 2 ur inbox & open dis msg again & it wil say ur lovrs name.",
  "Coz 5ppl in the group,4 activities!",
  "Yes ammae..life takes lot of turns you can only sit and try to hold the steering.",
  "Maybe I should distance from him haha!",
  "Bro y u wrnt replyng in m0r..",
  "Because tmr im unable to go down.",
  "Like that if im the nominated one, walk pass also paiseh la.",
  "Also, thought that you were going toconnect it to the cove light?",
  "Cos its not e same brand, so the quantity of water and other ingredients i use is wrong, so cannot harden.",
  "I fucking love you so much I can barely stand it .",
  "Haha, poor thing, i hate it when that happens to me, well, hope 2 c u online soon, :p",
  "Congratulations for your success in exams",
  "(: hahaha keep the cordless phone to yourself!",
  "Wait ur stomach start rumbling.",
  "U bringing ur dog?joan say she wana c ur dog.",
  "Haha good good ~ dun quarrelis the best!",
  "If you want ralphs maybe 2",
  "Hmm what does lynette wants?",
  "s late den get seats first.",
  "he wans to experiment his new dish.",
  "Haha both iphone and itouch?",
  "Yeah just finished with the teeshirts.",
  "boo boo boo boo boo.. boo boo boo!!!!!!!!!!",
  "If you have space then bring, I dun really need the first two haha:Pif not then nvm!",
  "Msg 172: from <3752a4ca0fb31b06b860fa9bc47d8df487f52cf1f07d98dd> , to<7c450fcffda82c8687f52cf1f07d98dd> , \"2012.01.28 11:03:54",
  "Eg like is it more on hardware or software.",
  "Hey i having trouble with e stocks qn leh.",
  "I will keep an eyeout for your request.",
  "m e first one to reach.. Hee near e ticketing booth k",
  "Yun ah.U noe é stepbystep guide bk we were toking abt todae?",
  "Hahaha so random omg so you managed to sneak in!?",
  "Im going for hd episodes soon if I got nothing to dl. XD",
  "Hope you are having a good semester",
  "Babu sir,are you there?unable to get connected over mobile.it says its a wrong number",
  "Yeap u wan send me the softcopy?",
  "))): haha i'm such a pig omg th brought so damn much food:o haha Ishould eat agar powder!",
  ". K lar go sleep now k?nitez and sweet dreams.",
  "Never mind, carry your attempt.",
  "email me at cbhpc@hotmail.com",
  "If you reach there first can help rebecca and me chope seats?",
  "Sorry was showing my parents Japan pics!",
  "Okay, Dad, the Plant was closed at 11:00pm accounts handed over to GG",
  "Thurs i cant need to wait for cousin come my hse do something",
  "Aw man haha fine:P see you later then!!",
  "please change your attitude:-@",
  "Cleared final round..waiting to get appointment letter.",
  "Then maybe cook in sugar water one will harden.",
  "Haha really meh,I think I can pig thatlong leh!",
  "I dunthink I will sit with them, my name is y leh!",
  "Thank you for the news.. :)",
  "maybe i will ask you over icq tonight.",
  "T.T can I keep it at your house hahaha!!!",
  "I miss you already, you know ?",
  "Alright i have a new goal now",
  "I need to submit research plan to verlyn woo!",
  "Tml, 2pm at ion.orchard mrt stn..",
  "NO WAY LOL i'm too short:D hahaha ohh no!",
  "my dad coming to take my stuff eryi, later prollygoing back by myself!",
  "According to fall out boy, I am fall out boy",
  "last night I called you, but you switch off fon.",
  "T.T i was at the mrt already then you saidyou were hungry.",
  "I love to wine and dine my lady!",
  "It depends on the languages I end up on =o",
  "Hhaha alright enjoy yourselves eh!",
  "See first, if near exam i stil v blur abt e stuff den mayb jus go there take a look.",
  "Dosnt sound too good i dont think ill risk it, the walk will do me good anyway xxx",
  "Wah die think I will be quite late sia.maybe ready there uncle give finish things.",
  "You don't underdtand how often i cry over my sorry, sorry life.",
  "All these things are important.",
  "Tell them no need to investigate about me anywhere.",
  "Chal mai b try kr ra hun ab",
  "hehe.. dun like tat say leh.. i vry responsible one leh.",
  "Yeah lol.. they sent my credit card to my mom -.- Monday I'm gonnawrite myself a check and cash it lol",
  "Dun want make you wait also (: haha omg yeah itwas very weird haha._.",
  "ll be studying in sch anyway.so how?",
  "I think itried World of Goo before.",
  "The version he submitted gt no team number rite..?",
  "Oh well just slightly concerned.",
  "congratulations on ur weddn, they re ok thanks",
  "He telling not to tell any one.",
  "drink more water k. then u can recover faster.",
  "Yosh wanna have dinner together, suggestions and cravings are welcomed!",
  "if u r not goin 2 badula,pls ask dady 2 leav dat cap in ur place..I can take it later.Convy my regards 2 dady.By.Gbu",
  "Mahanil, Dilnie, Aanjali, Shenal and Maria.",
  "gtg.nice chatting wth u guys.hope we can b friends.sms ok?",
  "d b more effective if i were watchin e show w u.But never mind that.Kena arrow for some stupid course:Communication.",
  "Hey u free from 4 onwards?",
  "No need la jus wear shorts can le",
  "Haha^^ actl I only justwanted to hug you longer haha, I like it when we chat at night haha:Pgo home safe!",
  "And there is something on saturday evening.",
  "I gonna be late by half an hr!",
  "Cus I tot no one go then sj nt sure going not cus got arp Lo.",
  "She ask me ask you and raghav!!",
  "Haha okay (: when do you want!",
  "Sher sherni ko kiss krne lgaSherni usy rok k idhr udhr dkhne lgiSher:kya hua?Sherni-Dekh rhi hu aas pass Discovry wale to nhi, sale mms bana dete hai!",
  "But I really dun want to study, I justwant to sleep!",
  "So sorry let u wait for my cal last nite.",
  "U just now also use S.SUNDAY 2 tempt me?",
  "Nope i waiting in sch 4 daddy.",
  "U dint tel anythng properly..",
  "Gud ni8 dear..slp well..take care..swt dreams..Muah..",
  "I treat u to something nice today!",
  "Depend on ur relationship w him lor.",
  "I bought newspaper already",
  "ll be staying back late in school today.",
  "I am getting threats from your sales executive Shifad as i raised complaint against him.",
  "2day my mum ask me go back",
  "s bd, meijun i forgot abt it too.",
  "s why added some extra charges.",
  "Haha yeah omg>< >< I hope everything will be okah><",
  "(:\nOh no, later when you wake up, remember do the personal particularsform, I forgot to do mine >< I think I have to go home aft the paperto fill in ><",
  "Slap yes i just woke up to an sms too!",
  "Huggggggg uuuuuuuuuu dear...uuuuummmaaaa",
  "Nope.ipt next wk.hahahaha.",
  "eh I'm killing myselfover stupid statistics lor.",
  "Quite i go myself or u pick.",
  "Mayawati Mulayam se: What is condom?",
  "Plus I realised thatThursday got cluster outing and Friday got script checking",
  "aiya.i need to find out else dunno how to borrow that jornal",
  "Preparing fried rice later.",
  "I helping e pre company do some translation then tomw need give my cousin tuition.",
  "Yeah going clubhouse after that.",
  "I tot a lot ppl will get girl?",
  "It'l be a lonly n dark place.",
  "Yeap its v big and nice, we're staying in the uni hotel!",
  "ok treat you some other day k",
  "Was playng 9 doors game and gt racing on phone lol",
  "Only the one without the comments from others",
  "What else can I say to that lehh?",
  "I ask both of them already they said ok.",
  "emailed the stuff to you guys.",
  "But I'll be home around 8+ or 9 though><",
  "Hahaha sounds the same to me.",
  "Oh-oh sorry I always like this.",
  "If you want them backanytime just let me know!",
  "Dell moniter ok?.i see v cheap with 3 yr warrantysomemore.generally ok or not ar?.",
  "Bhai ph0ne me kuch mistake rehti he yar.. Khali msg hi jate he:-*:-/",
  "Oh err Singapore youth and society,that's the aq lah, something about cultural decline blah blah.",
  "My bro said it was for awhile!",
  "wadever it is, i dun wanna see that fella there ok?",
  "Haha ^^ I just remembered that you once said I make you a happy guy hahaha!",
  "Bcoz Heart will not like everyone.",
  "Shitz they rush back then never buy",
  "I ask shuhui then she say quite gd 2 use so i considering.",
  "Ah vincent, I just need to show you the ropes.",
  "Oh,nvm.cos tin ey  all goin actors-e gay club tomorrow nite.but i got thing.nvm nex time èn go.joan duno joinin us on sat anot she hvn reply.fion confirm.",
  "MYTHO WHY DID YOU LEAVE YOUR WIFE",
  "THAT'S YX ON HIS TEMP JOB",
  "Have a safe treat home haha, I had areally fun post exam day!",
  "Haha okay ^^ shall wear jeans haha!",
  "Will be leaving around 7 from here.",
  "Haha nono as in he will say that too!",
  "Going to turn of my phone liao, bye bye!",
  "Faster go slp, u have to wake up early tml!",
  "You watched The Prestige yet?",
  "there are 730pm show and the 9pm show at PS. which one?",
  "tom we meet qide 6pm at ps.. hes interested too.",
  "The coach of the boiler is tomorrow morning .",
  "Haha what's the shocked look for!",
  "ve narrowed down to the mayang sari chalet at bintan or e paya beach resort at tioman.",
  "Cos today i got drivin lesson.",
  "Lol mobile internet slow la deyyyy.",
  "I know you won't do anything bad to me de lah!",
  "But noon would mean it was Monday at noon right?",
  "This week I can't make it, unless tmr morning, next week preferablytues or fri bah!",
  "You will look more intimidating.",
  "Hahaokay must poke me everyday to push me!",
  "Im cabbing down so let me know if you are going withme or going alone.",
  "Oops I'm at highschool but I forgot to bring it along.",
  "Oh no, my bro took his laptop out to joinme ): haha it's fine de lag, though usually go with extended family sogot more cousins to talk to haha!",
  "But I lost the link hahaha!",
  "Dun want smu ah >< far away!",
  "Obviously she dun take it srsly",
  "I think it will do him good",
  "That was random saw my old roomate on campus.",
  "Haha I think it should mean about!",
  "You got orange and hot pink pens?",
  "Hey maybe we can go sign up for one mth kb or sth.",
  "i hope u ve not married her out wout informing me",
  "Hmmm b7l_jammer that is L ..Hotmail.Hmmm you add me msn ba.",
  "Finish 2 days lo.*shake leg n yawn*hiak.wahaha.y go take confirm cui de mod.Nan dao u really to do biz in China.hahaha.",
  "Ok i'll leave at that time too",
  "I wait 4 u inside da car park.",
  "I never been there before.",
  "Why you wanna go out but don't eat!",
  "Haha np la dun call also ok!",
  "Can bring and intro the same tune:D",
  "After my movie den call ur to c if ur still ard.",
  "Yeah they found it was invested with bugs and he said we had to, butdon't worry we can all share the inflatable bed",
  "You collected yours already?",
  "Hi people the sign ups are full): emo!!",
  "Eh Woot ok.I dun mind join u for cake scout.",
  "student-mom dad were fighting.T-they were fighting,why r u late?",
  "But the depression of heart Could be understood only By the Loved ones.. Gud Ni8;-)",
  "I trap on e bus n turning ice soon.",
  "Hahaha should be dont have le bah.",
  "Oh no sorry I just received this coming now!",
  "Yeah let her be part time bh",
  "Goraffles city find perlini eh.",
  "Haha so you getaircon all the way!",
  "I have received the email and the money already.My group leaders will contact your students 1 week before the camp togive them more info.",
  "Oh wells let's go another time:D",
  "BABIES ARE EASY TO MAKE, HARD TO DELIVER.",
  "are you a member of something?",
  "u all goahead wif it first?",
  "Hahaha fine pokeher later!",
  "After exam u jio me anytime man",
  "Dun friend u orèdi.I confirm wif u all tmr.",
  "ur appt gift buyer wil choose for u if not stated ;-)",
  "If i dun c u then i go get my car then come back n pick u.",
  "Haha wanna call awhile?:P before you sleep!",
  "Ahh I never check twitter!",
  "I can accompany you dont worry.",
  "My dear, thank you very much ah.",
  "Pls come back as soon as possible.",
  "His father: \"POWER OF FRNDSHIP\"",
  "Mr lee when is the open house agn?",
  "J2ta ami amar bucket ta k valobsi,,j ek muhurte ota k fele dite pari",
  "Awesome haha meet your house downstairs eh.",
  "But her attitude is Rly wrong.",
  "Hi Andreu, dady droped the fone, the batery n lid were in 2 places,no tones.",
  "Dont know you bring some food",
  "hey i did not come to coll.y",
  "=(\nLol i've been dozing off in class.",
  "Haha yups (: got viewing today, my dad is the agent so just comealong haha!",
  "Bcz i c dat u r getn bord wid lost",
  "It just gives you very tough questions to test your readiness.",
  "Oh anyway u wanna catch a show this afternoon say 3 plus",
  "V ask em dey wan anythin anot den msg me again.",
  "Hahaha ya lol at cine is it?",
  "Haha how come can see one!Also can!",
  "(:\nOhh my you mugged mcmurry.",
  "Hello,hows your exercise regime going?",
  "I feel like takin 4 leh like don waste last sem.. Treat the cl modules as extra one lo.",
  "Ohh can make effort to meet mah:D that's whatlong dist rs is abt!!",
  "Yeah but I told Charmaine I am going liao.",
  "Please let me know if you can help me with this,thanks!",
  "Apparently someone's doing a thing on conlangs monday.. huh",
  "Did you get your phone recharged ?",
  "Cause I now going to eat dinner.",
  "I got up now.Have a nice day.",
  "Let me know when you free bah.",
  "Have LOL very very unglam!!!!",
  "Pls convey my birthday wishes to Nimya..pls dnt forget it.",
  "I forgot I gt another meeting till 2:.",
  "s so late already..what else can u do?!",
  "Sorry this morning I had test in sch so I din saw message, just sawur message.",
  "That sentence was indeed a motivating one.",
  "Oh no don't tell meI count wrongly, I got chem hons too",
  "So much time to walk haha.",
  "Duno bring i scare ma fan.",
  "When you're unemployed, every day is saturday.",
  ". After she comes il send it",
  "Hahaha oh well, your final year sem already right.",
  "Btw assumption english called me.",
  "t be back for dinner tonite.",
  "I oso saw a top dat i like but din buy.",
  "No dear i do have free messages without any recharge.",
  "Haha yups chatting with tay in her room now!",
  "Hahaha I bet you are a happy boy now!",
  "Hope its not pouring there, its pouring at my place.",
  "Also waz worn by the feared SS OF nazi germany",
  "You log into education website x",
  "\\r\\r\\n\\r\\r\\nWhen i asked him bout why his arm hurt.",
  "Hahaha you indirectly did.",
  "Hey are you all free to meet on sunday afternoon or mon night.am leaving next week.",
  "I'm watchinghangover 2 now haha!",
  "Some are in Contact & Some are Not.",
  "hey sorry i lost my phone.. You are ?",
  "Hi mike intro pls.my num is 98530912",
  "Home will make u feel good and happy and try to improve ur skills",
  "Fuuuck I should really read this =/",
  "I think t time darren come pick me he saw, why he dont get e hint.",
  "Haha they only tease occasionally la!",
  "Yup just like any other sport!",
  "Ooo that was so just nice that I stopped replying!",
  "Ben says to wait at da mrt bus stop.",
  "I'm going to walk around the place with timo, ryan, Chester,weiren, raghav and many other people!",
  "Juz went to e gym w fren bt she left first.",
  "Go 2 sleep the husbnd of rakhi..",
  "I dont care about him already, time isrunning out.",
  "Dont gimme that lip caveboy",
  "They just talking thats it de.",
  ".. I see.. Wow good can go out enjoy .. Me work sad...",
  "star walo ka paper check nai kare gi",
  "Aiya moms usually do that when it comes to grades.",
  "Hahah you know what lynette wants?",
  "Hahaha I dont know if im in ns by that time eh.",
  ":)\nHaha..Ok..Sure..Hehe..Must buy thing for me hor.Keke..If got go out eat farewell meal with u.Keke..",
  "__________________.? Write a questn in dis blank dat u alwaz wantd 2 ask me bt never tried.. Reply's must n should:-)",
  "Haha yeah very sian!!Are you feeling better?",
  "Cham, i din even go 4 tut.",
  "hey brother..we all are there with each other and the only thing which is changing is the situations.. i will always be there with you",
  "Shld be leaving on time today.",
  "Me now at chinatown eating.",
  ". I will return home in evening",
  "can u make it 10am mac east coast on thur and then we meet sl and ee at 1pm bugis after cycle..",
  "Zzz my seatmates ask me payattention so they can study chem.",
  "Night cycling near downtown.",
  "Lucky e honey i ate is low sugar content.. I hope u find it just nice.. :-)",
  "Hah confirm hot selling places.",
  "Hi, boss am sending the designs shortly",
  "gn public - Sent via WAY2SMS.COM",
  "Sorry cause just woke up at 4pm.",
  "Gal's DIARY: He ws quiet 2dy.I askd if its my fault.He said Nthn.I said I LUV U bt He smild sadly.I cried all nyt Boy's DIARY: M realy sad India lost by 5 runs",
  "Ok i'll start making my way now",
  "I wish I might be there guarding ur dreams tonite, good nite... - via WAY2SMS.COM",
  "When are visiting hours at the hospital?",
  "Why is it selfish.. It isnt selfish lah,but he probably needs time to recuperate and get over it.",
  "Hey will you be free for few min tomorrow at uni.. I need to ask some questions regarding the VLIW tute..",
  "Is there a reason we've not spoken this year?",
  "but it's between nickel andquarter sized lol",
  "Toi thakute moi belegok kelei sam;-)",
  "Hiyo, will c u even less liao.",
  "Den u confirm w me again lor.",
  "Ur decide which day wana come lor.",
  "So see u on sat la.By e way wat time ar",
  "Yup indeed I am, what's up?",
  "Is there coming friday is leave for pongal?do you get any news from your work place.",
  "She telling she will be there.",
  "Meet at 12 at city hall mrt station control, k?",
  "LOL HAVE FUN TAKING PHOTOS",
  "I fell asleep coz the breeze too shiok!!",
  "Even my Colleagues did not wish.",
  "I bought nailpolish woohoo!!",
  "Haha i'm going to dophysics prac first!",
  "S0nu tu ch0rhke aana na bhai",
  "Then i ask him a lot qn liao.",
  "Camping at S6A class bench~ 4sq.com/ loljk i no 4sq",
  "NONE!NOWHERE I KNO DOES DISCOUNT!SHIT INNIT",
  "Got another guy can sit w us then he go squeeze w other table.",
  "m comin back 4 dinner leh.",
  "(:\nHope you enjoy yourself!",
  "I jus came back yesterday.",
  "Lols my art also not v good.",
  "Haha try again next week eh.",
  "Haha, I thought you today whole day free.",
  "Hope to hear fromyou soon!",
  "Hmeeee..today not coming bbbbb",
  "Other pple wld have slam e fone oredi, haha, at least u still entertain me.",
  "But I need to be able to log in first then can google the website right..",
  "Did you pick Xenon or the other one?",
  "\"Knowing what's right doesn't mean much unless you do what'sright.\"-Theodore Roosevelt",
  "Sorry, my mom said you texted me before and I meant to text you.I must've missed the last one.",
  "As long as the thingsare cheap.",
  "s still space in that class i think",
  "Is it alright if i pay you back for the movie ticket with my free ticket i had forgotten to bring?",
  ".aur bacho walay desk the.",
  "Eh u too both packets of milo ar",
  "Happy fourth love =) I'm doing homework and guitar haha, you?",
  "And if you give her malaria meds now she will just vomit.",
  "I lost all my apps so Ican't type jap!",
  "thank you umm one more thing!",
  "but if you too tire let me know ok?",
  "Guys nd smethg to hug oso mah.",
  "Haha.. :p enjoy yr day then.",
  "Wishing you a beautiful day.",
  "Hi, am on com1 second floor :) just sms me once u reach.",
  "Mai full day ki training me hu.",
  "Nothing:D woohoo have you done reflections?",
  "Why cant u ans in a yes and no way ..",
  "Haha maybe they seeyour expression then dun need question le LOL.",
  "Dun mind.Wanna go shopping b4 tat?",
  "Oh so do I still nid to change?",
  "Lol im in class doing my work.",
  "Its ok chikku, and its my 1 of favourite song..:-)",
  "hey shuz, long time haven heard from you.",
  "U all start first?Sort sorry",
  "Woo later I come find you all eh.",
  "Was getting better ytd but then atnight suddenly got dry cough omg just die!!!",
  "i dun mind watchin such movie la.. or jus married?",
  "Yeah so I dun let you spend = save money!",
  "Hey.. My email address is girishagirisha.net.. Its a google app and I can use gtalk on it.. I will add you tonight.. Can you tell me a time tomorrow that I can talk to you?",
  "Na enna panna first na than unaku send panna avala yaru atha copy panna sonna",
  "I went to bathe then slacking now,trying to do chinese zuowen haha:x haiyo what to do!",
  "Lol meeting tanck now for quad etc",
  "I'M BORED ORGANIC CHEM IS HEADACHE",
  "Otherwise had part time job na-tuition..",
  "I know but you need to get hotel now.",
  "No I'mfine with smsing now la haha, sorry late reply just now prac.",
  "I borrow ur ezlink card k. I put mine in ur wallet oredi.Help me top up pls.",
  "Intrsting to hai..har jaga wara hua hai",
  "HI DARLIN ITS KATE ARE U UP FOR DOIN SOMETHIN TONIGHT?",
  "But you dint in touch with me.",
  "Tmr i can only mt u durin my lunch break.Wed la.",
  "U all discuss first,Imeet u all later can?",
  "I've been inside the roon.",
  "please pray for journey mercies for my trekking and the weather where we can reach the final destination without getting hurt.",
  "nine o?clock I woke up cook my leon tau hu mm?yum?very nice bye.",
  "Physics today jus did test",
  "But I will take forever coz I need studyfor ap!!",
  "Um its like big and fat like me!!",
  "As I entered my cabin my PA said, '' Happy B'day Boss !!''.",
  "uploaded it to ivle, but atill wirking on the service api.",
  "please go to the college:-(",
  "Mindblowing Thought:Accha waqt jarur aata haiMagar Waqt par nahi aata..GOOD MORNING.",
  "Sophiegan and friend's bags!",
  "Later they will have a break.",
  "They would see, me in your arms in ectasy.",
  "Got a tall handsome prince from overseasHAHA.",
  "My colleague still say i wasted take half day only.",
  "(: (: (:\nFrom Hehao!!!!:D are you going to be late:D",
  "Orh ok, the piralekjewellry name might be taken, need to see whether u have any alternatives, but not confirm yet cos i still waiting the hosting company to call me",
  "COZ NICKY WAS HINTING LIKE MAD AND KEEP SAYING I AM DANIEL.",
  "Mine was 4th floor for 3 years then 5th floor, nowsecond haha!",
  "I thought you meant mary jane.",
  "Btw, I was looking for a manga I know in Japanese to practice and oneof the only I could find  was YYH 7!",
  "(: okay ((: haiz haha I just hope today passes by fast ><",
  "send beck my money at my home.",
  "Do we breathe in the air and smile ?",
  "Thk ending soon.where r ur?",
  "Got this number from my atlanta friends",
  "Da rchd d flat.. My chechi has a flat here in 'mars'.",
  "Hahaha eh gd leh still can get some cert.haha.got job rec me not lol I looking for internship too arbo grad liao no work experience.",
  "I have bk a hotel rm at rasa sentosa",
  "Not by sms, i can't check mail",
  "U ah, u busy shopping n forget who ur boyfriend is?",
  "Omg the person so evil!!!So are you meeting her now?",
  "I hope you that's the result of being consistently intelligent and kind.",
  "Hahaha I'm gong to sch again!",
  ":(\n*thought you waiting for me.",
  "Now only got cally and me.",
  "he woke me up to the I herd you liekmudkipz thing._.",
  "Waaait what about the sauce totes?",
  "By way,i will be late,reach ard 10.30pm..maybe you all can start first.",
  "Haha actually i woke up at 6+.Now going to sch.Cya =)",
  "Yup, in case you need research.",
  "So are you coming for the monday thing?",
  "Haha my cluster mentor buying!",
  "I can meet her at temasek poly.Gotta trust someone with the cash and receipts you know?",
  "U didnt receive my sms jus now?",
  "Going back home tmr night isnt worth it since I guess I will have to go to chalet on tuesday morning.",
  "Gud ni8 dear..slp well..take care..swt dreams..Muah..",
  "I think it will be harder than your hk trip.",
  "Do you know what huiqi is covering?",
  "I have a voice lessonright after, so I shall text you after that!",
  "Sexual = homo/bi/not interested.",
  "Helo ji helo.. Apka bday kal parso he na?.. Mera to march me ata he..",
  "Wen z ur exam?cn i hv 1 o 2 days frm u aftr exams?",
  "Can we see you with thechanges on monday?",
  "Hahaha.eh really all the girls get a and A- for it.I think its bias.Percy got A- too.I think he got girly name tats y.hahaha.",
  "I dun celebrate christmas leh",
  "Can instruct me how to use it?",
  "so need achange of environment?",
  "But it's for the better my dearrr.",
  "Woohoo I went shopping today LOL.",
  "I wont ask anything other then you friendship.",
  "I be meeting xinyi at 12 at bishan.",
  "Haha some tze char near soyabean shop.",
  "WENBO AND SHAOXIONG DID HAHA.",
  "After you finished eating, go to ourspace to meet vincent first.",
  "How to write all that in Chinese LOL!",
  "Jus finish blowing my hair.",
  "Mama re na ma so grammar bi ..:-)..",
  "Haha dun have la just my dad like to kajiao!",
  "Done with my sleeping lor.. Later may go for a run.",
  "Lecture straight all the way.",
  "Haha it's 2 test one quiz!",
  "Hahaha next time show you!",
  "My sis got drivin at 240 everyday lei.",
  "Nhi to kitneder tk chalega check up.",
  "Send this to all your friends.",
  "t hav a prob in dat dept. How long wuz é last one?",
  "I just sent her a text not to bother sending.",
  "If i jus wan trim a bit, go tony n guy, will they laugh or not, wait so long but only cut a bit.",
  "Im getting weesong to complete the ideawerkz event first.",
  "Rofl cannot go your ah ma houae earlier eh.",
  "Then how you charging for the chalet?",
  "are you still teaching tuition?",
  "Haha hey where on earth you find such good person to treat you koi.",
  "Help me wish joanna happy bday k?",
  "This is christmas hug.. If u lik my frndshp den hug me back.. If u get 3 u r cute:) 6 u r luvd:* 9 u r so lucky;) None?",
  "W-wait what?!Late late late caw.. sorry!",
  "Bhabhi ke liye cake lete jana , ghar jate vakht",
  "Dear father please send me some money because i need to pay my due in my university.",
  "called u many times no answer!!",
  "Hope you liked the quotes I gave you (: here's another!\"Always do what you want, and say what you feel, because those whomind don't matter, and those who matter don't mind.\" - Dr. Seuss",
  "TLC channel now quite nice",
  "Thank u and wish u happy sankranti..bt who is dis?",
  "Hopefully I won't be perpetually ill again",
  "Hahaha things can change so I must ask once in awhile!!",
  "What should i eat fo lunch senor",
  "!&$ !&$\nYooo happy fathers day Andy!",
  "What the how did the man get referred to as a female!!Nocturne eryi ah ~ haha why last time!",
  "Cos see the 利青show, inside gt edit photo like putting our face into ppl body and even can make our eyes big on the photo.",
  "I am still on my way.. Will text you when I see it.. :)",
  "Just letting you know I just got to cabrillo for a jazz concert,and I'll be home a little later",
  "My mentor's father in law passed away, she's only going to be backThursday haha",
  "Do you have the final doc for 3214?",
  "indha Spectrum kadhai enakku theriyum thatha\";-..Good mornin",
  "or if not can just put a\\r\\r\\nladder there to show?",
  "s in law.. At somerset rouge.. U wan?",
  "Machan results ehema ada denawaluda?nila",
  "O.o y north side lol.sounds far.",
  "So u going to come to my house to get them is it?",
  "Okay i haf alreadi sent an invitation 2 u all 4 e class yahoo gp so pls check ur email n follow e necessary instructions ya?!if got prob let mi noe kz.",
  "I think it glitched before Ruth the band's but the directions wereright.. that makes more sense",
  "Beta hurry cos e offer will open to e whole nus tmr onwards.",
  "More like the focuser will extend out.",
  "Sorry i used your profile to see your photos",
  "Cos i wun b driving as i dunno da way.",
  "You later after around 4 or 5 go and check ur mail and c c lor?",
  "I think I'm gonna stay here.. I desperately need to pack and alsofeel terrible.. Sorry!",
  "Hmmm this wk at night free not.meet eat dinner lor.haha.interview will chim de meh haha just talk onli wat.ur company got outsource IT systems or wat to pple rite?",
  "What if his sand was filled withmicrobombs again.",
  "Oooicic wow that's so awesome!",
  "No leh she's still quite alert.",
  "I learnd hw 2 liv widout u. I vl show u. U vl c me enjoyng ma lif dan b4.",
  "May this new year bring many opportunities to your way, to explore every joy of life & may your resolutions for the days ahead stay firm, turning all your dreams into reality and all your efforts into great achievements.",
  "Thanks for the random walk today haha!",
  "if you are coming, how are you going to come?",
  "So u wan to sign up a not.",
  "Uhh the sms of you saying you're late!",
  "Her parents arriving at 7pm also.",
  "Eh sorry.I tink 5.30 better.Cya =)",
  "Abhi QutubMinar pahuche hai.",
  "LOL.how u intend to win those ah tiong???but u nv go lecture is normal wat.",
  "^^\nDear ladies and gentlemen, im organising a trip to ily at 6pm.",
  "Hey u want to sign up for travel insurance?",
  "Iwas listing 3 guys I talk to often but zero interest in them, thenwhen it came to the third guy he was like \"I don't think I wanna knowwho the third guy is right!\" Then I asked him why, he said he didn'twant to hear his name in that list haha!",
  "May all ur wishes come true, stay pretty all time, successes in ur career, romances fall on u. Stay happy n enjoy ur birthday.",
  "Sure why not goh told me ytd lol",
  "Haha yeah they are all nice!",
  "I WENT TO A PARTY WITH MY BOYFRIEND.",
  "I thk e nite scenery not so nice leh.",
  "You seems to be looking for me urgently.",
  "Gal n boy walking in d park.",
  "hello pple tomorrow lets meet at take outside Cartier at seven pm.",
  "Not so much constantly, but in random spurts throughout the day.",
  "Imma considerate you know.",
  "Yeah jason says he wants to play",
  "Furthest front left of that room.",
  "Once again, wich u good luck throughout this year.",
  "I THOUGHT IT WAS A BOX OF CUTLERY",
  "In life when you face choices Just toss a coin not becoz its settle the question But while the coin in the air U will know what your heart is hoping for.",
  "There is os called ubandu which will run without installing in hard disk.you can use that os to copy the important files in system and give it to repair shop..",
  "Yeah I'm here just reading my script",
  "Friend i shall go to your house some days later because my exam is running.",
  "I'm going to class my loff.",
  "Dunno also leh.É rest can?",
  "I have a pool and jacuzzi at my house.",
  "No wonder Raghav asked if you study liao!!!",
  "Think now u shld be in shanghai.. Quickly enjoy ur holiday, u r coming back soon..",
  "Haha I gotoffered to take nus bio module!!!!!!!!",
  "Later tonight I show you what hesaid!",
  "i saw you at SM mall a while ago.. good morning!",
  "Bought one bbq chicken n cooked potatoes, veggies.",
  "Istill dun have swype haha :P I dun know leh, I didn't report thisproblem!",
  "I'm in inside office..still filling forms.don know when they leave me.",
  "Hahaha so what are you doing now?",
  "I nv subscribe mms service leh.",
  "s in the vegie compartment in fridge.",
  "m goin, promised cindy liao.",
  "Do yo know any one workin in mechanical concern ?",
  "Eating lunch with ryan now!",
  "No wonder dat day u dun wan to say.",
  "Lots of things to pack up?",
  "This is hoping it was l8r malaria and that you know that we miss you guys.",
  "Hahaha okay if you do I will say \"oh, hi!\" Just for you:D hahaha butactl I think I will scream and run away!",
  "Haha yeah yeah lol you always say that.",
  "May this day of yours be blessed with happiness n laughter.",
  "Let's go exercise everyday like seriously!",
  "Forgot to tell u i wont b goin cos yest managed to finish.",
  "Haha but theperson never really layer it so the behind not so sharp liao I think!hahaha now eating lunch at home!",
  "Haha I never play it before!",
  "My room ppl just use non colour printing hehe:X",
  "Class outing tmr you know right?",
  "you must be really put off by sth I did!",
  "Haha ear piece will cost about 5 dollars only.",
  "Can u please go at 8 o clock 2 monitor rag.",
  "Not showing your real face to the public.",
  "I might b eatin wif my frens.",
  "Could you not read me, my Love ?",
  "Night has ended for another day, morning has come in a special way.",
  "Haha lcs dun let me sleep de!",
  "We can go ourselves also rite",
  "we hav lunch then go listen.no obligatn",
  "Haha and im correct when I said there's replay mah",
  "If the walls could talk , oh they would say  want you more.",
  "t produce any filters for SP",
  "Why u dun go back first den go fetch her at 6?",
  "s on 22nd aug. Very long too",
  "Ayya, are you going to come today :(",
  "There is a first time for everything :)",
  "WHAT WHAT IS WRONG WITH THAT IF THERE ARE PHOTOS THEY MIGHT END UP ON FB LOL",
  "Spinelli still got 20% off wat.",
  "Haha okay then I let them know bah!(:",
  "Woot.the a2sd stuff like I use the darktremor.install liao is suppose to move everything of an app to SD?so by rite internal wun drop at all?",
  "the whole table is for the inventory coordinator.",
  "Clouds uploaded.\\r\\r\\nThe loading screen havent complete, need to add in the character.\\r\\r\\nLet me noe anything need to change!",
  "i cant talk to you now.i will call when i can.dont keep calling.",
  "What is this sms?i dint sms and was sleeping.either mol or amma must have sms'd.what the bloody hell is the sms.who asked you to bloody suffer?",
  "If ever i was angry with you, if ever i misbehaved or hurt you?",
  "Paiseh left phone at home to charge",
  "Angel: hai gstring,me chi female.u leh",
  "Nope dad, im staying at home to study.",
  "I wait for xyan den go pick u k.",
  "s over.. Dun thk abt it already.",
  "Wow hardcore o.o if only i could do that in math.",
  "LOL YOU CAN ONLY IF YOU TURN UP!!!",
  "Princess, is your kitty shaved or natural?",
  "Hahaha dun want no one walk with me!",
  "Shuhui not watching w da ge mah.",
  "Kamu sendiri lagi ngapain?",
  "Really ah, very hard to get in leh.",
  "Hahahahaha yeah got pillow dont worry.",
  "ll discuss wif xy da time we going down.",
  "Help me buy marshmallow if u c any.",
  "Abbie is the costumes ic hahaha!",
  "Osama Binladen ku \"BAYAM\" na Ennanae Theriyathu Why?",
  "Come np visit us when you are bored at home ^^",
  "what are your new years plans?",
  "Really apologetic for disturbing you.",
  "But you got so boliao ah:P",
  "Lol just dump into my class angel mortal box",
  "im really missing u what have u been up to?",
  "Ohh no I didn't wake up): your db at 4 is it?",
  "Pls help me tell sura that i'm expecting a battery from hont.",
  "Ohh no I have to reach schearly tmr ~ T.T",
  "I didnt get ur full msg..sometext is missing, send it again",
  "ñ wish to chat wif u guys.",
  "Coz need 2 go sch today n my skirts look too dressy.",
  "Maybe you should reboot ym ?",
  "Okay got to let you know, the proposal has been approved and you needto work out the poster asap alright?",
  "Monday evening or tues afternoon?",
  "Eh west coast can rent roller blades not?",
  "Ohhh wait I see, it says el Cajon station",
  "(:\nI sent an email to Chris and nicky v long ago but they never reply haha x.x",
  "O.o wah like tat I 7 nid leave house lol.if the rest ok then jiu 9 lor.",
  "Oh ya.Try not to b late hor.",
  "It was err veryrandom ah, during council chalet!",
  "7 wonders in My WORLD 7th You 6th Ur style 5th Ur smile 4th Ur Personality 3rd Ur Nature 2nd Ur SMS and 1st \"Ur Lovely Friendship\".",
  "Pls come quick cant bare this.",
  "Yeah I haven't been to wm since last year apr I think!",
  "I guess you could be as good an excuse as any, lol.",
  "I just want a plate of california roll sushi I'm craving, I'm working today and I can't leave this job today I need to take it while it's available",
  "hi how are you doing today?",
  "Palkon ki nami me chhupa kar sapno ko,Humne unhe jane ki izazat de di.Hum toot kar bikhar gaye tukdo me,Unhe muskurane ki ijazat de di.",
  "i knw dat ur n tensn,,stll U shd hv gvn me a cl,amio tensn e achi shonai..ny wa..u tkcr.evrytng wl b fine..",
  "HAVENT CN U IN AGES.. RING ME IF UR UP 4 NETHING SAT.",
  "Ya, tt guy really look lk u lor, hairstyle everythg e same.",
  "He said he dont need the system fornow.",
  "I just reached bugis now waiting for Chester heehee!",
  "Hey mes is opening nw only d.",
  "Just wntd 2 know whethr u r comin 4 classes.. Marlon megan n kerrie won b comin.",
  "Tutorial page 9 qn 1 whole thing",
  "Not really a fan of hers, didn't watch that show",
  "Ok so far got ryan, lewis loo and me!",
  "Ohh LOL I thought plaza!!!",
  "Wish u many many returns of the day.. Happy birthday vikky..",
  "Aiyo, i came on e dot den now haven even start off.",
  "If you've lost it, Mr tay has sent a soft copy of it!Cheers!",
  "Hey tmr we meet 530 orchard mrt ?",
  "Are you just writing native speaker for english proficiency?",
  "Bring tmr lor.. can ask Eileen also",
  "U so lazy, as if will go everyday.so got discount anot..",
  "The Factory has been opened at 8:00am",
  "My Aim\" in life is: Die young when I am very old.",
  "Yest how many photo we took on ur camera?",
  "Haha I told you she don't like my mum liao, soprefer her other grandchildren, then prefer me even less coz i'm agirl haha:P oh wells its not like she's super bad to me or what, justalways like to compare and tell me i'm worse so!",
  "Haha okay oh I'm appearing offline!",
  "I come out n get my stuff fr u?",
  "One with great phone receiving quality wins.",
  "Putting a constant smile on my face .",
  "So horrible n they did less things than last time.",
  "If got go ily or play mj call me, I go take a nap.",
  "This is the message i sent days ago",
  "If dinie plan then you confirm cannot go.",
  "(: but tenghiang will be joining us for dinner!",
  "NETWORK ERROR: MESSAGE SENDING FAILED.",
  "good lucks for tomorrow too!",
  "I have nothing else to say.",
  "A boy masturbates evryday & keeps his sperms in bottles 1day 1of his frnd come nd askd-Wht r al dis?",
  "Eh jus meet at nite ba. I stay in hostel in morning",
  "Hmm, i realize i cannot create email for you because u are now using weebly server oledi!",
  "Thu meet at cafe cartel plaza sing at 7pm.",
  "Its obvious that u may hav problems.",
  "Apparently the oxtail vanna and jipson quah are tgt now.",
  "Ohh my I overslept>< yes of course!!!",
  "Ahhhh im sorry weeyin, can I place you under helper instead oflogistics if you dont mind?",
  "Haha coz it was beside me while I was playing):!!!",
  "I cant go for facial with you.",
  "Kannaa...laddu thina aasaiya:):)",
  "sleep in  hall, u need to wash  clothe eat in hall, then gotto put up with nasty ppl in  hall",
  "yes i am but you are not getting anything",
  "Indian bank has given recruitment advertisement for sports quota.",
  "That would be nice:P no no I was I was wearing fbt!",
  "i cutdistribution channel n competition k",
  "U enjoy urself over there?",
  "You just gotta have strong willpower then everything's fine.",
  "Be happy about it lol you get to stand on buses eh.",
  "So when do you wanna gym harri",
  "hey how about going to the exam i am going:-)",
  "Tmr i have somethin on oredi.",
  "Can you send your up to date version via email?",
  "Divya,I am not near so cant come.pls manage.call me once u fix it.",
  "Ask wr hehe he might know!",
  "I wake and you are my first thought as always, my love.",
  "Bhai ch0rhke ajaega kya dada ko plz",
  "???\n2,4 galian deni thi soch rha tha kis ko don ke teri yad agai..chal to parh.wase bhi kabhi kabhi to parhta ha",
  "They prob dont even like each other, lol.",
  "(: just now wasfinishing my cross stitch, so didn't reply, on the way home le!",
  "?\nhi do you know anybody taking financial accounting this sem?",
  "Hahaha hell no eveb I'd be doing work there this time lol",
  "U coming back 4 dinner rite?",
  "SORRY I DIDN'T THINK OF SOPHIE EARLIER HAHA.",
  "Lea me going to bed soon too.",
  "Lol umm I think you can transfer me the money if you want haha savethe hassle.",
  "Ok no prob have a great weekend!",
  "Dunno leh cant remember mayb lor.",
  "Cat, have u form ur 3214 grp.",
  "Gee, nxt week we set a day leh.",
  "Wish we were together right now!",
  "Do you want me to do laundry for you?",
  "Later u coming 2 our commencement?",
  "I'M CAMPING FOR THE NEXT ONE.",
  "hello buddy how is your health",
  "How are hope you are fine going for an outing to Goa will you be able to join me:-)",
  "Cable can jus buy one rite?",
  "Sooooorry, I slept through my alarms",
  "Lol while you at the customs dey.",
  "I am not sure when to take.",
  "s a soc summer camp.Ur jie jie going?",
  "When does your course start?",
  "Yup yup.Haha, we still end up eatin nooch.",
  "hello aunty, feeling better today?",
  "re meeting at 7 pm at esaplanade tonight.",
  "Hahaha I skip sometimes when I dunfeel like eating!",
  "No estimate on the cost of doing thebathtub in white?",
  "Well you have really sucky friends and you need to learn to open up to others.",
  "Anytime will do for me yay",
  "can we meet in 15 mins at e pink table at science canteen?",
  "and send me sms some more.. no wonder 2 sentence only.. go and watch than study la.. free liao thn msg me k. u",
  "To accomplish great things, we must not only act, but also dream, notonly plan, but also believe.GOOD MORNING!!!",
  "Thanks for sending me back.. Quick go hm n rest.",
  "Hahahahaha noo i'm notnuggets!",
  "Faint haha!Eating roti prata!",
  "はじめまして。 私はWhitneyです。どうぞよろしく",
  "We should all have dinner!",
  "I didn't see your sms): I do until fall asleep, my mum let me offliao hahaha!",
  "In rain you must be feeling to go outdance aroundsing songsmeet friendsjump aroundno worry.!Every frog feels the same.Happy rainy-day.",
  "Nthng much de.. ok de ll speak de",
  "Mai already use kr rha hu.",
  "Do you want me to call tonight?",
  "=5 Hope u havin fun at uni",
  "Lol sia.ok.zeng fone too much cui already haha.",
  "What is the difference between a Cricketer and a Condom?Cricketer drops the catch, and a Condom catchs the drops.;-)",
  "If he windwos is bricxcc, same website so just dl everything",
  "The rest are at the control station at amk!",
  "Joan goin w her bf, her parents allow so gd ah.Haiz, so sad, cant c her pigs.",
  "is this a hint about my obnoxious clicking?",
  "i dun mind.we haven got a chance to catch up.wad time?",
  "Thanks for your quick response.",
  "Eh wan to meet this few days for dinner or coffee before u fly?",
  "If you search hard you will get it..let have a try :)",
  "Plus have you started cos i dont meet you online.",
  "So tt means u not sharing oredi huh.",
  "Ask é rest whether they can also.",
  "After Results,If U PassTeacher: Arre aakhir padhaya kisne thaMaa: Arre sab ALLAH ka Krm haiDad: Aakhir beta kiska haiFriend: Chal, sutta lga ke aate hainBut, If U FailTeacher: Class mein koi response hi nahi deta thaMaa: Arre sab mobile ki wajah se hua haiDad: Tumhara hi beta hai, aur laad pyaar karo, sar pe bithaoFriend: Chal, sutta lga ke aate hain Sab badal jaate hain, par DOST NAHIN:-)",
  "Okie u .. I dunno yet, maybe next week..",
  "Haha i think i rest at home first bah.",
  "Lol you searching for your parrot ring eh.",
  "Plz giv my hearty anniversary wishes to ur parents:-D may they united together for manymore yrs nt only in this world, also in heaven:-)",
  "So I hope you and kaixin can consider tocome back.",
  "T.T sleep ~ ohh so you guys all just headed home after we split up ytd??",
  "ok thanks we have to meet soon u have not started uni yet right how was yr trip anyway i will be starting work tomorrow till i leave will org a meet up soon",
  "Hahaha shao hao justran away hahaha",
  "I just want you to know how much you mean to me and how muchyou've helped me over the years.",
  "Hmm but porridge should be fine leh!",
  "-stress- -feel like droppin sch- xian diao",
  "I mean tat ur a mre than a gud frnd 2 me.. If i luv u i wil strightly 2 u.. I hav tat guts..",
  "M0dm n cd lete hue aana and id paswrd b puchte hue aana",
  "TG 409, reach Singapore about 7pm",
  "But ur team the other two guy oso wear formal leh.",
  "帽ever break four thi帽gs i帽 ur life,,, *trust.",
  "Ok.u gave me a handwrap long ago..but i dun noe put where liao.soi tinking of buying one myself.other than liang seng.u noe whereelse got sell?.",
  "any idea wads going on with her??",
  "I tried to paint my toe nailsorange, but omg looks so fail!",
  "Want ma daa assign di ll give back after 5 mins",
  "But I going police how say hi?",
  "ll not finish up ur brownie.. Thanx for e brownie anyway.",
  "Dunno whether to watch a not leona say not nice.",
  "So u win..u wntd me 2 say these wrds dat we wnt talk..nd u wn.aftrall u r mature..bt blv me i wnt let a drop 2 fl f my eye..as jar ekta smpl ktha sikar korar guts nai,,tar jnyo se amake mithyabadi proof krche,,se sottii over d top.ami khub sadharn,tar jog",
  "Well I guess there's not much to do =(",
  "Hi.2da 1st frida.pls cme 4 mas.",
  "Noooo they wont get to bathe so early.",
  "Hahaha.he ya ya think he onli got 2 papers sibooo.u can go ask him abt Raffles he noe him very well.lol.",
  "ll turn out at telok kurau there.",
  "It's the Torr family talking about penises :P",
  "Pls convey my Birthday wishes to Nimya.",
  "Hello I see ur Facebook status.",
  "Tues got chinese test, math test and chem quiz!",
  "Promise you that'll I'll be fine andtake care of myself.",
  "Hey remb to help me get the colourful map if possible.",
  "Hahaokay lah but only coz of the company!",
  "I am gonna go out for dinner first.",
  "Haha i've sent you before eh.",
  "Hm, was sailing at east coast area, sea sports club.",
  "Haha let me tell my uncle first bah.",
  "Orchard got quite a lot of shop.",
  "They sent me a renewal form",
  "Bein a charm.Am chargin my fone now.Lolx.Will keep it full batt.If ur willing for session 2 tmr.Did u feel awkward w e guy u makin use of me against?",
  "Lol oh no.but I dunno how to export.LOL.but the one we submitted not almost the same as newDump meh.",
  "When you are free I guess?",
  "Da help desk pple email me n cc my sup say dat cgi not supported on e acct i applied 4.",
  "Are you living in an apt next year?",
  "somewhere in an orphanage a little gal is sad, when she misses hr mom n dad.",
  "Punch them both:D ooo how come cango out!",
  "Please remember to submit your ritsumeikan consent form toDr teh tmr!",
  "Haha nope it's group work, we haven't finish it though!Haha:P",
  ":-(\nYo tonight you wanna play?",
  "I think of you, boytoy and send you a passionate kiss from across the sea",
  "The people above me are banging on the floor wheni play my guitar.like, even softly.",
  "2r aj kal amar sthe ktha blteo khub prblm hy na?u dnt hv 2.am serious rish.u dnt hv 2 tk 2 me,na aj,na kal,kabhi v..",
  "He got ask me 2 bring but i thk darren not so willing 2 go.",
  "When we skyped wit kz and sura, we didnt get the pleasure of your company.",
  "Because religion isn't just that",
  "What is said and how it is said.",
  "Oh ok.hall three happenin lei.",
  "Just as easy to say microwave handle broke again.",
  "baobei laogong i feel so sayanged.",
  "We testing out the games for now.",
  "No.. Just.. I am leaving home now..",
  "Wallstreet journal and engadget are not loading properly as are problemswith the connection to Elseviers systems.",
  "Congrats,My Aircel, Aircel MMS, Aircel - GPRS & Pocket-Internet settings will be submited to your handset shortly.Save them as default settings.PleasPocket-Internet, My Aircel, Aircel MMS & Aircel - GPRS settings have been submited to you.",
  "I haven't gotten to play much but I will super soon",
  "Sure thing must carry around sch ah..",
  ":-o I think you text hongling bah.",
  "I will nort run for sports day lols",
  "Think of me then :-)  u there already?",
  "Hahaha ok pea I show you the other guy!!",
  "I feel like I just lost a significant amount of hair.",
  "And that if should pls send me a message about how to download movies.",
  "Lolwhoops sorry i was etching now almost done with drilling",
  "He gv lv lttrs, Bt her frnds threw thm.",
  "Den i discuss w him first.",
  "May God bles u. Good nite.",
  "Why don't we come over tomorrow and cook everyone dinner?",
  "Watchin how to lose a guy in 10 days at lido now lor.",
  "U later then tell me time and place bah.",
  "Hahaha so shiok sia slack!",
  "t b attendin so do take down notes 4 me.",
  "Eh Yao siew nv say earlier!?",
  "And my chances of rejection would have been so much lower if i knew of it yesterday",
  "SORRY HAHA ACCIDENTALLY CALLED YOU.",
  "Haha im just kidding only.",
  "Meet at esplanade at 7pm tm",
  "He also knows about lunch menu only da.",
  "Did u send me d song macho?",
  "Saturday can go your house bainian and play cards?",
  "We have sent JD for Customer Service cum Accounts Executive to ur mail id, For details contact us",
  "Yeah meetings all the way!",
  "They bound to tease at us, so just let them tease lor.",
  "m goin but forgot to bring e marking sheet.Hopefully wont finish today.",
  "Then we eating dinner out today?",
  "Haha or if you free, help to plan leh lol",
  "Do you have any dislikes in bed?",
  "Ask me to call again on the 5th of Aug. No vacancy now.",
  "she is dancing with the boys and girls",
  "Story of FRIENDSHIP Friend1: See, I got new mobile.",
  "got to come down and wait for another bus.",
  "Hey we go queue first.. u come and find us?",
  "Hey Monica did u help to collect our bibs?",
  "Ohh btw ros is the only year 6 here haha, the rest allyear 5!",
  "Except my notes hahaall throw in one stack:x but regardless still fall sick more thannormal in hostel!",
  "Haha tired but I wanna talk to you if youaren't tired!",
  "You can crash later if you want haha!",
  "Ey ya a cake.c how 1st.i let u noe again mi sleepin le..paiseh hor.Nitez!",
  "Hahaha u give mi ang bao I confirm go.lol.",
  "Opps paiseh please ignore my message about lesson time, message wrongly.",
  "Dont mafan you change bus.",
  "Right click on it and there wil b an option like extract here through winzip.",
  "When someone tells me,\"You are not what I need..\"I Say, \"Of course not!!",
  "Let ur faith doesnt lead u 2 ur bad fate.",
  "E rag day over oredi huh, saw a lot of pple packin up.",
  "???\n\"Everthing is valuable only in two situations.,,Before getting it.!and After losing it....!",
  "Sardar galti se samundar me gir gaya.. Doobte doobte uske hath me machhli mili..usay pakad kar bahar pheka aur bola Ja tu toh apni jan bacha le.",
  "Up to u. u wan come then come lor.",
  "WHERE IS WEIREN WHEN YOU NEED HIM.",
  "Haha its okay sorry sorry!!",
  "ANNABETH WANTS TO WEAR STICKS LOL",
  "Oops i thk i dun haf enuff.",
  "Haha oh yeah it's all in jap I forgot sorry!",
  "Hahaha i'm not a chem god x.x very noob one x.x haha luckyI ate with you two, if not tonight no one to eat with!",
  "If i sat no lect i will be going home on thurs and only coming on mon liao.",
  "Haha.. If u want to go out then better bring dog too.. Then ur dog help u to clear path way..",
  "Those were my exact intentions",
  "Too noob somust stress over it!",
  "Yuxiang's doing something else.",
  "Do u wana go lect together later?",
  "remember to get the phone book from  that person.",
  "Haha, can always come nus to find me.",
  "Nice xP how's that going?",
  "Our Prasanth ettans mother passed away last night.",
  "I am going to marry a gentle man.",
  "Haha i'm also doing hw lor damn sian.",
  "Okok this shouldnt happen cos i already pay,if it is taken they shouldnt make me pay, will try to argue dun worry!",
  "Uhh i'll be back at nighttime like 9+ today",
  "Heh today your lesson until what time?",
  "I can only make the most of today, and look with hope toward tomorrow.geve ABHI - Sent via WAY2SMS.COM",
  "Haiz, shldn have gone there.",
  "R u comin back for dinner?",
  "Oh my, u r in a relationship?",
  "Wahhh just now you said okay de.",
  "Lol you go over cally house first bah",
  "Haha going to reach pool le sms you later bye!!",
  "hey meet us california pizza down stairs",
  "Haha how are you feeling le?",
  "I dun really know how to handle dogs though, if possible need aguai1 dog haha!",
  "Haiyah dont be so sad ask ur dad to pay",
  "Orh.. the report just print doublesided.. reach le ma? Hee",
  "Hi, yes, I have, but the document I saved it in is in the office, and I am at the airport right now.",
  "Lol I pity the other person.",
  "Haha omg damn weird I only recognise the dog I don't recognise the lady!",
  "A sweet young lady says to baba-baba.mere pati roz aadhi raat ko ghar se chaley jatey hain.\" .. . .",
  "LOL yeah I don't know why!!",
  "Hey nxt Mon when celebration end",
  "I didn't pass this info on to you yesterday,  that was myfault.",
  "Can ask roy to buy 2 bottles of lemon tea up.",
  "wat counts is dat somehow in our busy lives, we remember each other.",
  "It's probably just all the free time combined with cramps andthe missing me.",
  "(haha can't type Chinese on this phone)",
  "Hahaha don't need to state the obvious!",
  "Most of the tiime when i don't let you hug me it's so i don't break into tears.",
  "Just send the message to me and i.ll get it you may have to send it in the mobile mode sha but i.ll get it.",
  "I'd it sad that really want to try this chalk now?",
  "Becaus hes verifying about project.",
  "You should see two files and a textbook",
  "u all start discussion first",
  "u got record hai2 you3 ming2 tian1.",
  "U wed shld be not free rite?",
  "Ok, rest early, good nite!",
  "No no I didn't decide not to turn up I overslept x.x",
  "jUz bathe out :S i faster come out",
  "Hahaha nope never download the app",
  "Lol.abit lazy leh.but skip today dunno after tat will very rush or not.haha.howwww.",
  "Yeah best to do so I guess.",
  "Frankly i prefer direct rather thn oters start jo",
  "HAHA I heard that before!!",
  "I want to go ~ how to get the membership ah?",
  "If u want v may luv 4 sm tim n can sleep..",
  "Depends on how haxxors i am, but you go buy stuff without me or something",
  "What is your fave position?",
  "Hey i managed to configure my laptop.",
  "Haha my dad always put in a spot!",
  "I love you my sweet Arabian steed .",
  "Most Touchin lines by a lover who s cheatd by his lover : \" I am not upset that you lied to me, but i am upset that frm nw on i can't believe you..\" gudnit",
  "Ok i found dis pierre cardin one which looks normal costs 20 its on sale.",
  "My fav one somemore.Kaiez, tmr mt u at one.",
  "Nasta karunga, abhi nikelna hai.",
  "Cos tanjong pagar got ntg to do while waiting.",
  "Went to change batt 4 my watch then go shop a bit lor.",
  "Are you guys staying the night?"
]
